joshua = `א׳

ויהי אחרי מות משה עבד יהוה ויאמר יהוה אל־יהושע בן־נון משרת משה לאמר

משה עבדי מת ועתה קום עבר את־הירדן הזה אתה וכל־העם הזה אל־הארץ אשר אנכי נתן להם לבני ישראל

כל־מקום אשר תדרך כף־רגלכם בו לכם נתתיו כאשר דברתי אל־משה

מהמדבר והלבנון הזה ועד־הנהר הגדול נהר־פרת כל ארץ החתים ועד־הים הגדול מבוא השמש יהיה גבולכם

לא־יתיצב איש לפניך כל ימי חייך כאשר הייתי עם־משה אהיה עמך לא ארפך ולא אעזבך

חזק ואמץ כי אתה תנחיל את־העם הזה את־הארץ אשר־נשבעתי לאבותם לתת להם

רק חזק ואמץ מאד לשמר לעשות ככל־התורה אשר צוך משה עבדי אל־תסור ממנו ימין ושמאול למען תשכיל בכל אשר תלך

לא־ימוש ספר התורה הזה מפיך והגית בו יומם ולילה למען תשמר לעשות ככל־הכתוב בו כי־אז תצליח את־דרכך ואז תשכיל

הלוא צויתיך חזק ואמץ אל־תערץ ואל־תחת כי עמך יהוה אלהיך בכל אשר תלך {פ}

ויצו יהושע את־שטרי העם לאמר

עברו  בקרב המחנה וצוו את־העם לאמר הכינו לכם צידה כי בעוד  שלשת ימים אתם עברים את־הירדן הזה לבוא לרשת את־הארץ אשר יהוה אלהיכם נתן לכם לרשתה {פ}

ולראובני ולגדי ולחצי שבט המנשה אמר יהושע לאמר

זכור את־הדבר אשר צוה אתכם משה עבד־יהוה לאמר יהוה אלהיכם מניח לכם ונתן לכם את־הארץ הזאת

נשיכם טפכם ומקניכם ישבו בארץ אשר נתן לכם משה בעבר הירדן ואתם תעברו חמשים לפני אחיכם כל גבורי החיל ועזרתם אותם

עד אשר־יניח יהוה  לאחיכם ככם וירשו גם־המה את־הארץ אשר־יהוה אלהיכם נתן להם ושבתם לארץ ירשתכם וירשתם אותה אשר  נתן לכם משה עבד יהוה בעבר הירדן מזרח השמש

ויענו את־יהושע לאמר כל אשר־צויתנו נעשה ואל־כל־אשר תשלחנו נלך

ככל אשר־שמענו אל־משה כן נשמע אליך רק יהיה יהוה אלהיך עמך כאשר היה עם־משה

כל־איש אשר־ימרה את־פיך ולא־ישמע את־דבריך לכל אשר־תצונו יומת רק חזק ואמץ {פ}
ב׳

וישלח יהושע־בן־נון מן־השטים שנים־אנשים מרגלים חרש לאמר לכו ראו את־הארץ ואת־יריחו וילכו ויבאו בית־אשה זונה ושמה רחב וישכבו־שמה

ויאמר למלך יריחו לאמר הנה אנשים באו הנה הלילה מבני ישראל לחפר את־הארץ

וישלח מלך יריחו אל־רחב לאמר הוציאי האנשים הבאים אליך אשר־באו לביתך כי לחפר את־כל־הארץ באו

ותקח האשה את־שני האנשים ותצפנו ותאמר  כן באו אלי האנשים ולא ידעתי מאין המה

ויהי השער לסגור בחשך והאנשים יצאו לא ידעתי אנה הלכו האנשים רדפו מהר אחריהם כי תשיגום

והיא העלתם הגגה ותטמנם בפשתי העץ הערכות לה על־הגג

והאנשים רדפו אחריהם דרך הירדן על המעברות והשער סגרו אחרי כאשר יצאו הרדפים אחריהם

והמה טרם ישכבון והיא עלתה עליהם על־הגג

ותאמר אל־האנשים ידעתי כי־נתן יהוה לכם את־הארץ וכי־נפלה אימתכם עלינו וכי נמגו כל־ישבי הארץ מפניכם

כי שמענו את אשר־הוביש יהוה את־מי ים־סוף מפניכם בצאתכם ממצרים ואשר עשיתם לשני מלכי האמרי אשר בעבר הירדן לסיחן ולעוג אשר החרמתם אותם

ונשמע וימס לבבנו ולא־קמה עוד רוח באיש מפניכם כי יהוה אלהיכם הוא אלהים בשמים ממעל ועל־הארץ מתחת

ועתה השבעו־נא לי ביהוה כי־עשיתי עמכם חסד ועשיתם גם־אתם עם־בית אבי חסד ונתתם לי אות אמת

והחיתם את־אבי ואת־אמי ואת־אחי ואת־[אחיותי] (אחותי) ואת כל־אשר להם והצלתם את־נפשתינו ממות

ויאמרו לה האנשים נפשנו תחתיכם למות אם לא תגידו את־דברנו זה והיה בתת־יהוה לנו את־הארץ ועשינו עמך חסד ואמת

ותורדם בחבל בעד החלון כי ביתה בקיר החומה ובחומה היא יושבת

ותאמר להם ההרה לכו פן־יפגעו בכם הרדפים ונחבתם שמה שלשת ימים עד שוב הרדפים ואחר תלכו לדרככם

ויאמרו אליה האנשים נקים אנחנו משבעתך הזה אשר השבעתנו

הנה אנחנו באים בארץ את־תקות חוט השני הזה תקשרי בחלון אשר הורדתנו בו ואת־אביך ואת־אמך ואת־אחיך ואת כל־בית אביך תאספי אליך הביתה

והיה כל אשר־יצא מדלתי ביתך  החוצה דמו בראשו ואנחנו נקים וכל אשר יהיה אתך בבית דמו בראשנו אם־יד תהיה־בו

ואם־תגידי את־דברנו זה והיינו נקים משבעתך אשר השבעתנו

ותאמר כדבריכם כן־הוא ותשלחם וילכו ותקשר את־תקות השני בחלון

וילכו ויבאו ההרה וישבו שם שלשת ימים עד־שבו הרדפים ויבקשו הרדפים בכל־הדרך ולא מצאו

וישבו שני האנשים וירדו מההר ויעברו ויבאו אל־יהושע בן־נון ויספרו־לו את כל־המצאות אותם

ויאמרו אל־יהושע כי־נתן יהוה בידנו את־כל־הארץ וגם־נמגו כל־ישבי הארץ מפנינו {ס}
ג׳

וישכם יהושע בבקר ויסעו מהשטים ויבאו עד־הירדן הוא וכל־בני ישראל וילנו שם טרם יעברו

ויהי מקצה שלשת ימים ויעברו השטרים בקרב המחנה

ויצוו את־העם לאמר כראתכם את ארון ברית־יהוה אלהיכם והכהנים הלוים נשאים אתו ואתם תסעו ממקומכם והלכתם אחריו

אך  רחוק יהיה ביניכם ובניו כאלפים אמה במדה אל־תקרבו אליו למען אשר־תדעו את־הדרך אשר תלכו־בה כי לא עברתם בדרך מתמול שלשום {פ}

ויאמר יהושע אל־העם התקדשו כי מחר יעשה יהוה בקרבכם נפלאות

ויאמר יהושע אל־הכהנים לאמר שאו את־ארון הברית ועברו לפני העם וישאו את־ארון הברית וילכו לפני העם {ס}

ויאמר יהוה אל־יהושע היום הזה אחל גדלך בעיני כל־ישראל אשר ידעון כי כאשר הייתי עם־משה אהיה עמך

ואתה תצוה את־הכהנים נשאי ארון־הברית לאמר כבאכם עד־קצה מי הירדן בירדן תעמדו {פ}

ויאמר יהושע אל־בני ישראל גשו הנה ושמעו את־דברי יהוה אלהיכם

ויאמר יהושע בזאת תדעון כי אל חי בקרבכם והורש יוריש מפניכם את־הכנעני ואת־החתי ואת־החוי ואת־הפרזי ואת־הגרגשי והאמרי והיבוסי

הנה ארון הברית אדון כל־הארץ עבר לפניכם בירדן

ועתה קחו לכם שני עשר איש משבטי ישראל איש־אחד איש־אחד לשבט

והיה כנוח כפות רגלי הכהנים נשאי ארון יהוה אדון כל־הארץ במי הירדן מי הירדן יכרתון המים הירדים מלמעלה ויעמדו נד אחד

ויהי בנסע העם מאהליהם לעבר את־הירדן והכהנים נשאי הארון הברית לפני העם

וכבוא נשאי הארון עד־הירדן ורגלי הכהנים נשאי הארון נטבלו בקצה המים והירדן מלא על־כל־גדותיו כל ימי קציר

ויעמדו המים הירדים מלמעלה קמו נד־אחד הרחק מאד (באדם) [מאדם] העיר אשר מצד צרתן והירדים על ים הערבה ים־המלח תמו נכרתו והעם עברו נגד יריחו

ויעמדו הכהנים נשאי הארון ברית־יהוה בחרבה בתוך הירדן הכן וכל־ישראל עברים בחרבה עד אשר־תמו כל־הגוי לעבר את־הירדן
ד׳

ויהי כאשר־תמו כל־הגוי לעבור את־הירדן {פ}
ויאמר יהוה אל־יהושע לאמר

קחו לכם מן־העם שנים עשר אנשים איש־אחד איש־אחד משבט

וצוו אותם לאמר שאו־לכם מזה מתוך הירדן ממצב רגלי הכהנים הכין שתים־עשרה אבנים והעברתם אותם עמכם והנחתם אותם במלון אשר־תלינו בו הלילה {ס}

ויקרא יהושע אל־שנים העשר איש אשר הכין מבני ישראל איש־אחד איש־אחד משבט

ויאמר להם יהושע עברו לפני ארון יהוה אלהיכם אל־תוך הירדן והרימו לכם איש אבן אחת על־שכמו למספר שבטי בני־ישראל

למען תהיה זאת אות בקרבכם כי־ישאלון בניכם מחר לאמר מה האבנים האלה לכם

ואמרתם להם אשר נכרתו מימי הירדן מפני ארון ברית־יהוה בעברו בירדן נכרתו מי הירדן והיו האבנים האלה לזכרון לבני ישראל עד־עולם

ויעשו־כן בני־ישראל כאשר צוה יהושע וישאו שתי־עשרה אבנים מתוך הירדן כאשר דבר יהוה אל־יהושע למספר שבטי בני־ישראל ויעברום עמם אל־המלון וינחום שם

ושתים עשרה אבנים הקים יהושע בתוך הירדן תחת מצב רגלי הכהנים נשאי ארון הברית ויהיו שם עד היום הזה

והכהנים נשאי הארון עמדים בתוך הירדן עד תם כל־הדבר אשר־צוה יהוה את־יהושע לדבר אל־העם ככל אשר־צוה משה את־יהושע וימהרו העם ויעברו

ויהי כאשר־תם כל־העם לעבור ויעבר ארון־יהוה והכהנים לפני העם

ויעברו בני־ראובן ובני־גד וחצי שבט המנשה חמשים לפני בני ישראל כאשר דבר אליהם משה

כארבעים אלף חלוצי הצבא עברו לפני יהוה למלחמה אל ערבות יריחו {ס}

ביום ההוא גדל יהוה את־יהושע בעיני כל־ישראל ויראו אתו כאשר יראו את־משה כל־ימי חייו {פ}

ויאמר יהוה אל־יהושע לאמר

צוה את־הכהנים נשאי ארון העדות ויעלו מן־הירדן

ויצו יהושע את־הכהנים לאמר עלו מן־הירדן

ויהי (בעלות) [כעלות] הכהנים נשאי ארון ברית־יהוה מתוך הירדן נתקו כפות רגלי הכהנים אל החרבה וישבו מי־הירדן למקומם וילכו כתמול־שלשום על־כל־גדותיו

והעם עלו מן־הירדן בעשור לחדש הראשון ויחנו בגלגל בקצה מזרח יריחו

ואת שתים עשרה האבנים האלה אשר לקחו מן־הירדן הקים יהושע בגלגל

ויאמר אל־בני ישראל לאמר אשר ישאלון בניכם מחר את־אבותם לאמר מה האבנים האלה

והודעתם את־בניכם לאמר ביבשה עבר ישראל את־הירדן הזה

אשר־הוביש יהוה אלהיכם את־מי הירדן מפניכם עד־עברכם כאשר עשה יהוה אלהיכם לים־סוף אשר־הוביש מפנינו עד־עברנו

למען דעת כל־עמי הארץ את־יד יהוה כי חזקה היא למען יראתם את־יהוה אלהיכם כל־הימים {פ}
ה׳

ויהי כשמע כל־מלכי האמרי אשר בעבר הירדן ימה וכל־מלכי הכנעני אשר על־הים את אשר־הוביש יהוה את־מי הירדן מפני בני־ישראל עד־[עברם] (עברנו) וימס לבבם ולא־היה בם עוד רוח מפני בני ישראל {פ}

בעת ההיא אמר יהוה אל־יהושע עשה לך חרבות צרים ושוב מל את־בני־ישראל שנית

ויעש־לו יהושע חרבות צרים וימל את־בני ישראל אל־גבעת הערלות

וזה הדבר אשר־מל יהושע כל־העם היצא ממצרים הזכרים כל  אנשי המלחמה מתו במדבר בדרך בצאתם ממצרים

כי־מלים היו כל־העם היצאים וכל־העם הילדים במדבר בדרך בצאתם ממצרים לא־מלו

כי  ארבעים שנה הלכו בני־ישראל במדבר עד־תם כל־הגוי אנשי המלחמה היצאים ממצרים אשר לא־שמעו בקול יהוה אשר נשבע יהוה להם לבלתי הראותם את־הארץ אשר נשבע יהוה לאבותם לתת לנו ארץ זבת חלב ודבש

ואת־בניהם הקים תחתם אתם מל יהושע כי־ערלים היו כי לא־מלו אותם בדרך

ויהי כאשר־תמו כל־הגוי להמול וישבו תחתם במחנה עד חיותם {פ}

ויאמר יהוה אל־יהושע היום גלותי את־חרפת מצרים מעליכם ויקרא שם המקום ההוא גלגל עד היום הזה

ויחנו בני־ישראל בגלגל ויעשו את־הפסח בארבעה עשר יום לחדש בערב בערבות יריחו

ויאכלו מעבור הארץ ממחרת הפסח מצות וקלוי בעצם היום הזה

וישבת המן ממחרת באכלם מעבור הארץ ולא־היה עוד לבני ישראל מן ויאכלו מתבואת ארץ כנען בשנה ההיא {ס}

ויהי בהיות יהושע ביריחו וישא עיניו וירא והנה־איש עמד לנגדו וחרבו שלופה בידו וילך יהושע אליו ויאמר לו הלנו אתה אם־לצרינו

ויאמר  לא כי אני שר־צבא־יהוה עתה באתי ויפל יהושע אל־פניו ארצה וישתחו ויאמר לו מה אדני מדבר אל־עבדו

ויאמר שר־צבא יהוה אל־יהושע של־נעלך מעל רגלך כי המקום אשר אתה עמד עליו קדש הוא ויעש יהושע כן
ו׳

ויריחו סגרת ומסגרת מפני בני ישראל אין יוצא ואין בא {ס}

ויאמר יהוה אל־יהושע ראה נתתי בידך את־יריחו ואת־מלכה גבורי החיל

וסבתם את־העיר כל אנשי המלחמה הקיף את־העיר פעם אחת כה תעשה ששת ימים

ושבעה כהנים ישאו שבעה שופרות היובלים לפני הארון וביום השביעי תסבו את־העיר שבע פעמים והכהנים יתקעו בשופרות

והיה במשך  בקרן היובל (בשמעכם) [כשמעכם] את־קול השופר יריעו כל־העם תרועה גדולה ונפלה חומת העיר תחתיה ועלו העם איש נגדו

ויקרא יהושע בן־נון אל־הכהנים ויאמר אלהם שאו את־ארון הברית ושבעה כהנים ישאו שבעה שופרות יובלים לפני ארון יהוה

(ויאמרו) [ויאמר] אל־העם עברו וסבו את־העיר והחלוץ יעבר לפני ארון יהוה

ויהי כאמר יהושע אל־העם ושבעה הכהנים נשאים שבעה שופרות היובלים לפני יהוה עברו ותקעו בשופרות וארון ברית יהוה הלך אחריהם

והחלוץ הלך לפני הכהנים (תקעו) [תקעי] השופרות והמאסף הלך אחרי הארון הלוך ותקוע בשופרות

ואת־העם צוה יהושע לאמר לא תריעו ולא־תשמיעו את־קולכם ולא־יצא מפיכם דבר עד יום אמרי אליכם הריעו והריעתם

ויסב ארון־יהוה את־העיר הקף פעם אחת ויבאו המחנה וילינו במחנה {פ}

וישכם יהושע בבקר וישאו הכהנים את־ארון יהוה

ושבעה הכהנים נשאים שבעה שופרות היבלים לפני ארון יהוה הלכים הלוך ותקעו בשופרות והחלוץ הלך לפניהם והמאסף הלך אחרי ארון יהוה (הולך) [הלוך] ותקוע בשופרות

ויסבו את־העיר ביום השני פעם אחת וישבו המחנה כה עשו ששת ימים

ויהי  ביום השביעי וישכמו כעלות השחר ויסבו את־העיר כמשפט הזה שבע פעמים רק ביום ההוא סבבו את־העיר שבע פעמים

ויהי בפעם השביעית תקעו הכהנים בשופרות ויאמר יהושע אל־העם הריעו כי־נתן יהוה לכם את־העיר

והיתה העיר חרם היא וכל־אשר־בה ליהוה רק רחב הזונה תחיה היא וכל־אשר אתה בבית כי החבאתה את־המלאכים אשר שלחנו

ורק־אתם שמרו מן־החרם פן־תחרימו ולקחתם מן־החרם ושמתם את־מחנה ישראל לחרם ועכרתם אותו

וכל  כסף וזהב וכלי נחשת וברזל קדש הוא ליהוה אוצר יהוה יבוא

וירע העם ויתקעו בשפרות ויהי כשמע העם את־קול השופר ויריעו העם תרועה גדולה ותפל החומה תחתיה ויעל העם העירה איש נגדו וילכדו את־העיר

ויחרימו את־כל־אשר בעיר מאיש ועד־אשה מנער ועד־זקן ועד שור ושה וחמור לפי־חרב

ולשנים האנשים המרגלים את־הארץ אמר יהושע באו בית־האשה הזונה והוציאו משם את־האשה ואת־כל־אשר־לה כאשר נשבעתם לה

ויבאו הנערים המרגלים ויציאו את־רחב ואת־אביה ואת־אמה ואת־אחיה ואת־כל־אשר־לה ואת כל־משפחותיה הוציאו ויניחום מחוץ למחנה ישראל

והעיר שרפו באש וכל־אשר־בה רק  הכסף והזהב וכלי הנחשת והברזל נתנו אוצר בית־יהוה

ואת־רחב הזונה ואת־בית אביה ואת־כל־אשר־לה החיה יהושע ותשב בקרב ישראל עד היום הזה כי החביאה את־המלאכים אשר־שלח יהושע לרגל את־יריחו {פ}

וישבע יהושע בעת ההיא לאמר ארור האיש לפני יהוה אשר יקום ובנה את־העיר הזאת את־יריחו בבכרו ייסדנה ובצעירו יציב דלתיה {ס}

ויהי יהוה את־יהושע ויהי שמעו בכל־הארץ
ז׳

וימעלו בני־ישראל מעל בחרם ויקח עכן בן־כרמי בן־זבדי בן־זרח למטה יהודה מן־החרם ויחר־אף יהוה בבני ישראל {ס}

וישלח יהושע אנשים מיריחו העי אשר עם־בית און מקדם לבית־אל ויאמר אליהם לאמר עלו ורגלו את־הארץ ויעלו האנשים וירגלו את־העי

וישבו אל־יהושע ויאמרו אליו אל־יעל כל־העם כאלפים איש או כשלשת אלפים איש יעלו ויכו את־העי אל־תיגע־שמה את־כל־העם כי מעט המה

ויעלו מן־העם שמה כשלשת אלפים איש וינסו לפני אנשי העי

ויכו מהם אנשי העי כשלשים וששה איש וירדפום לפני השער עד־השברים ויכום במורד וימס לבב־העם ויהי למים

ויקרע יהושע שמלתיו ויפל על־פניו ארצה לפני ארון יהוה עד־הערב הוא וזקני ישראל ויעלו עפר על־ראשם

ויאמר יהושע אהה  אדני יהוה למה העברת העביר את־העם הזה את־הירדן לתת אתנו ביד האמרי להאבידנו ולו הואלנו ונשב בעבר הירדן

בי אדני מה אמר אחרי אשר הפך ישראל ערף לפני איביו

וישמעו הכנעני וכל ישבי הארץ ונסבו עלינו והכריתו את־שמנו מן־הארץ ומה־תעשה לשמך הגדול

ויאמר יהוה אל־יהושע קם לך למה זה אתה נפל על־פניך

חטא ישראל וגם עברו את־בריתי אשר צויתי אותם וגם לקחו מן־החרם וגם גנבו וגם כחשו וגם שמו בכליהם

ולא יכלו בני ישראל לקום לפני איביהם ערף יפנו לפני איביהם כי היו לחרם לא אוסיף להיות עמכם אם־לא תשמידו החרם מקרבכם

קם קדש את־העם ואמרת התקדשו למחר כי כה אמר יהוה אלהי ישראל חרם בקרבך ישראל לא תוכל לקום לפני איביך עד־הסירכם החרם מקרבכם

ונקרבתם בבקר לשבטיכם והיה השבט אשר־ילכדנו יהוה יקרב למשפחות והמשפחה אשר־ילכדנה יהוה תקרב לבתים והבית אשר ילכדנו יהוה יקרב לגברים

והיה הנלכד בחרם ישרף באש אתו ואת־כל־אשר־לו כי עבר את־ברית יהוה וכי־עשה נבלה בישראל

וישכם יהושע בבקר ויקרב את־ישראל לשבטיו וילכד שבט יהודה

ויקרב את־משפחת יהודה וילכד את משפחת הזרחי ויקרב את־משפחת הזרחי לגברים וילכד זבדי

ויקרב את־ביתו לגברים וילכד עכן בן־כרמי בן־זבדי בן־זרח למטה יהודה

ויאמר יהושע אל־עכן בני שים־נא כבוד ליהוה אלהי ישראל ותן־לו תודה והגד־נא לי מה עשית אל־תכחד ממני

ויען עכן את־יהושע ויאמר אמנה אנכי חטאתי ליהוה אלהי ישראל וכזאת וכזאת עשיתי

(ואראה) [וארא] בשלל אדרת שנער אחת טובה ומאתים שקלים כסף ולשון זהב אחד חמשים שקלים משקלו ואחמדם ואקחם והנם טמונים בארץ בתוך האהלי והכסף תחתיה

וישלח יהושע מלאכים וירצו האהלה והנה טמונה באהלו והכסף תחתיה

ויקחום מתוך האהל ויבאום אל־יהושע ואל כל־בני ישראל ויצקם לפני יהוה

ויקח יהושע את־עכן בן־זרח ואת־הכסף ואת־האדרת ואת־לשון הזהב ואת־בניו ואת־בנתיו ואת־שורו ואת־חמרו ואת־צאנו ואת־אהלו ואת־כל־אשר־לו וכל־ישראל עמו ויעלו אתם עמק עכור

ויאמר יהושע מה עכרתנו יעכרך יהוה ביום הזה וירגמו אתו כל־ישראל אבן וישרפו אתם באש ויסקלו אתם באבנים

ויקימו עליו גל־אבנים גדול עד היום הזה וישב יהוה מחרון אפו על־כן קרא שם המקום ההוא עמק עכור עד היום הזה {פ}
ח׳

ויאמר יהוה אל־יהושע אל־תירא ואל־תחת קח עמך את כל־עם המלחמה וקום עלה העי ראה  נתתי בידך את־מלך העי ואת־עמו ואת־עירו ואת־ארצו

ועשית לעי ולמלכה כאשר עשית ליריחו ולמלכה רק־שללה ובהמתה תבזו לכם שים־לך ארב לעיר מאחריה

ויקם יהושע וכל־עם המלחמה לעלות העי ויבחר יהושע שלשים אלף איש גבורי החיל וישלחם לילה

ויצו אתם לאמר ראו אתם ארבים לעיר מאחרי העיר אל־תרחיקו מן־העיר מאד והייתם כלכם נכנים

ואני וכל־העם אשר אתי נקרב אל־העיר והיה כי־יצאו לקראתנו כאשר בראשנה ונסנו לפניהם

ויצאו אחרינו עד התיקנו אותם מן־העיר כי יאמרו נסים לפנינו כאשר בראשנה ונסנו לפניהם

ואתם תקמו מהאורב והורשתם את־העיר ונתנה יהוה אלהיכם בידכם

והיה כתפשכם את־העיר תציתו את־העיר באש כדבר יהוה תעשו ראו צויתי אתכם

וישלחם יהושע וילכו אל־המארב וישבו בין בית־אל ובין העי מים לעי וילן יהושע בלילה ההוא בתוך העם

וישכם יהושע בבקר ויפקד את־העם ויעל הוא וזקני ישראל לפני העם העי

וכל־העם המלחמה אשר אתו עלו ויגשו ויבאו נגד העיר ויחנו מצפון לעי והגי בינו ובין־העי

ויקח כחמשת אלפים איש וישם אותם ארב בין בית־אל ובין העי מים לעיר

וישימו העם את־כל־המחנה אשר מצפון לעיר ואת־עקבו מים לעיר וילך יהושע בלילה ההוא בתוך העמק

ויהי כראות מלך־העי וימהרו וישכימו ויצאו אנשי־העיר לקראת־ישראל למלחמה הוא וכל־עמו למועד לפני הערבה והוא לא ידע כי־ארב לו מאחרי העיר

וינגעו יהושע וכל־ישראל לפניהם וינסו דרך המדבר

ויזעקו כל־העם אשר (בעיר) [בעי] לרדף אחריהם וירדפו אחרי יהושע וינתקו מן־העיר

ולא־נשאר איש בעי ובית אל אשר לא־יצאו אחרי ישראל ויעזבו את־העיר פתוחה וירדפו אחרי ישראל {פ}

ויאמר יהוה אל־יהושע נטה בכידון אשר־בידך אל־העי כי בידך אתננה ויט יהושע בכידון אשר־בידו אל־העיר

והאורב קם מהרה ממקומו וירוצו כנטות ידו ויבאו העיר וילכדוה וימהרו ויציתו את־העיר באש

ויפנו אנשי העי אחריהם ויראו והנה עלה עשן העיר השמימה ולא־היה בהם ידים לנוס הנה והנה והעם הנס המדבר נהפך אל־הרודף

ויהושע וכל־ישראל ראו כי־לכד הארב את־העיר וכי עלה עשן העיר וישבו ויכו את־אנשי העי

ואלה יצאו מן־העיר לקראתם ויהיו לישראל בתוך אלה מזה ואלה מזה ויכו אותם עד־בלתי השאיר־לו שריד ופליט

ואת־מלך העי תפשו חי ויקרבו אתו אל־יהושע

ויהי ככלות ישראל להרג את־כל־ישבי העי בשדה במדבר אשר רדפום בו ויפלו כלם לפי־חרב עד־תמם וישבו כל־ישראל העי ויכו אתה לפי־חרב

ויהי כל־הנפלים ביום ההוא מאיש ועד־אשה שנים עשר אלף כל אנשי העי

ויהושע לא־השיב ידו אשר נטה בכידון עד אשר החרים את כל־ישבי העי

רק הבהמה ושלל העיר ההיא בזזו להם ישראל כדבר יהוה אשר צוה את־יהושע

וישרף יהושע את־העי וישימה תל־עולם שממה עד היום הזה

ואת־מלך העי תלה על־העץ עד־עת הערב וכבוא השמש צוה יהושע וירידו את־נבלתו מן־העץ וישליכו אותה אל־פתח שער העיר ויקימו עליו גל־אבנים גדול עד היום הזה {פ}

אז יבנה יהושע מזבח ליהוה אלהי ישראל בהר עיבל

כאשר צוה משה עבד־יהוה את־בני ישראל ככתוב בספר תורת משה מזבח אבנים שלמות אשר לא־הניף עליהן ברזל ויעלו עליו עלות ליהוה ויזבחו שלמים

ויכתב־שם על־האבנים את משנה תורת משה אשר כתב לפני בני ישראל

וכל־ישראל וזקניו ושטרים  ושפטיו עמדים מזה  ומזה  לארון נגד הכהנים הלוים נשאי  ארון ברית־יהוה כגר כאזרח חציו אל־מול הר־גרזים והחציו אל־מול הר־עיבל כאשר צוה משה עבד־יהוה לברך את־העם ישראל בראשנה

ואחרי־כן קרא את־כל־דברי התורה הברכה והקללה ככל־הכתוב בספר התורה

לא־היה דבר מכל אשר־צוה משה אשר לא־קרא יהושע נגד כל־קהל ישראל והנשים והטף והגר ההלך בקרבם
ט׳

ויהי כשמע כל־המלכים אשר בעבר הירדן בהר ובשפלה ובכל חוף הים הגדול אל־מול הלבנון החתי והאמרי הכנעני הפרזי החוי והיבוסי

ויתקבצו יחדו להלחם עם־יהושע ועם־ישראל פה אחד {פ}

וישבי גבעון שמעו את אשר עשה יהושע ליריחו ולעי

ויעשו גם־המה בערמה וילכו ויצטירו ויקחו שקים בלים לחמוריהם ונאדות יין בלים ומבקעים ומצררים

ונעלות בלות ומטלאות ברגליהם ושלמות בלות עליהם וכל לחם צידם יבש היה נקדים

וילכו אל־יהושע אל־המחנה הגלגל ויאמרו אליו ואל־איש ישראל מארץ רחוקה באנו ועתה כרתו־לנו ברית

(ויאמרו) [ויאמר] איש־ישראל אל־החוי אולי בקרבי אתה יושב ואיך (אכרות) [אכרת־]לך ברית

ויאמרו אל־יהושע עבדיך אנחנו ויאמר אליהם יהושע מי אתם ומאין תבאו

ויאמרו אליו מארץ רחוקה מאד באו עבדיך לשם יהוה אלהיך כי־שמענו שמעו ואת כל־אשר עשה במצרים

ואת  כל־אשר עשה לשני מלכי האמרי אשר בעבר הירדן לסיחון מלך חשבון ולעוג מלך־הבשן אשר בעשתרות

ויאמרו אלינו זקינינו וכל־ישבי ארצנו לאמר קחו בידכם צידה לדרך ולכו לקראתם ואמרתם אליהם עבדיכם אנחנו ועתה כרתו־לנו ברית

זה  לחמנו חם הצטידנו אתו מבתינו ביום צאתנו ללכת אליכם ועתה הנה יבש והיה נקדים

ואלה נאדות היין אשר מלאנו חדשים והנה התבקעו ואלה שלמותינו ונעלינו בלו מרב הדרך מאד

ויקחו האנשים מצידם ואת־פי יהוה לא שאלו

ויעש להם יהושע שלום ויכרת להם ברית לחיותם וישבעו להם נשיאי העדה

ויהי מקצה שלשת ימים אחרי אשר־כרתו להם ברית וישמעו כי־קרבים הם אליו ובקרבו הם ישבים

ויסעו בני־ישראל ויבאו אל־עריהם ביום השלישי ועריהם גבעון והכפירה ובארות וקרית יערים

ולא הכום בני ישראל כי־נשבעו להם נשיאי העדה ביהוה אלהי ישראל וילנו כל־העדה על־הנשיאים

ויאמרו כל־הנשיאים אל־כל־העדה אנחנו נשבענו להם ביהוה אלהי ישראל ועתה לא נוכל לנגע בהם

זאת נעשה להם והחיה אותם ולא־יהיה עלינו קצף על־השבועה אשר־נשבענו להם

ויאמרו אליהם הנשיאים יחיו ויהיו חטבי עצים ושאבי־מים לכל־העדה כאשר דברו להם הנשיאים

ויקרא להם יהושע וידבר אליהם לאמר למה רמיתם אתנו לאמר רחוקים אנחנו מכם מאד ואתם בקרבנו ישבים

ועתה ארורים אתם ולא־יכרת מכם עבד וחטבי עצים ושאבי מים לבית אלהי

ויענו את־יהושע ויאמרו כי הגד הגד לעבדיך את אשר צוה יהוה אלהיך את־משה עבדו לתת לכם את־כל־הארץ ולהשמיד את־כל־ישבי הארץ מפניכם ונירא מאד לנפשתינו מפניכם ונעשה את־הדבר הזה

ועתה הננו בידך כטוב וכישר בעיניך לעשות לנו עשה

ויעש להם כן ויצל אותם מיד בני־ישראל ולא הרגום

ויתנם יהושע ביום ההוא חטבי עצים ושאבי מים לעדה ולמזבח יהוה עד־היום הזה אל־המקום אשר יבחר {פ}
י׳

ויהי כשמע אדני־צדק מלך ירושל͏ם כי־לכד יהושע את־העי ויחרימה כאשר עשה ליריחו ולמלכה כן־עשה לעי ולמלכה וכי השלימו ישבי גבעון את־ישראל ויהיו בקרבם

וייראו מאד כי עיר גדולה גבעון כאחת ערי הממלכה וכי היא גדולה מן־העי וכל־אנשיה גברים

וישלח אדני־צדק מלך ירושל͏ם אל־הוהם מלך־חברון ואל־פראם מלך־ירמות ואל־יפיע מלך־לכיש ואל־דביר מלך־עגלון לאמר

עלו־אלי ועזרני ונכה את־גבעון כי־השלימה את־יהושע ואת־בני ישראל

ויאספו ויעלו חמשת  מלכי האמרי מלך ירושל͏ם מלך־חברון מלך־ירמות מלך־לכיש מלך־עגלון הם וכל־מחניהם ויחנו על־גבעון וילחמו עליה

וישלחו אנשי גבעון אל־יהושע אל־המחנה הגלגלה לאמר אל־תרף ידיך מעבדיך עלה אלינו מהרה והושיעה לנו ועזרנו כי נקבצו אלינו כל־מלכי האמרי ישבי ההר

ויעל יהושע מן־הגלגל הוא וכל־עם המלחמה עמו וכל גבורי החיל {פ}

ויאמר יהוה אל־יהושע אל־תירא מהם כי בידך נתתים לא־יעמד איש מהם בפניך

ויבא אליהם יהושע פתאם כל־הלילה עלה מן־הגלגל

ויהמם יהוה לפני ישראל ויכם מכה־גדולה בגבעון וירדפם דרך מעלה בית־חורן ויכם עד־עזקה ועד־מקדה

ויהי בנסם  מפני ישראל הם במורד בית־חורן ויהוה השליך עליהם אבנים גדלות מן־השמים עד־עזקה וימתו רבים אשר־מתו באבני הברד מאשר הרגו בני ישראל בחרב {ס}

אז ידבר יהושע ליהוה ביום תת יהוה את־האמרי לפני בני ישראל ויאמר  לעיני ישראל שמש בגבעון דום וירח בעמק אילון

וידם השמש וירח עמד עד־יקם גוי איביו הלא־היא כתובה על־ספר הישר ויעמד השמש בחצי השמים ולא־אץ לבוא כיום תמים

ולא היה כיום ההוא לפניו ואחריו לשמע יהוה בקול איש כי יהוה נלחם לישראל {ס}

וישב יהושע וכל־ישראל עמו אל־המחנה הגלגלה

וינסו חמשת המלכים האלה ויחבאו במערה במקדה

ויגד ליהושע לאמר נמצאו חמשת המלכים נחבאים במערה במקדה

ויאמר יהושע גלו אבנים גדלות אל־פי המערה והפקידו עליה אנשים לשמרם

ואתם אל־תעמדו רדפו אחרי איביכם וזנבתם אותם אל־תתנום לבוא אל־עריהם כי נתנם יהוה אלהיכם בידכם

ויהי ככלות יהושע ובני ישראל להכותם מכה גדולה־מאד עד־תמם והשרידים שרדו מהם ויבאו אל־ערי המבצר

וישבו כל־העם אל־המחנה אל־יהושע מקדה בשלום לא־חרץ לבני ישראל לאיש את־לשנו

ויאמר יהושע פתחו את־פי המערה והוציאו אלי את־חמשת המלכים האלה מן־המערה

ויעשו כן ויציאו אליו את־חמשת המלכים האלה מן־המערה את  מלך ירושל͏ם את־מלך חברון את־מלך ירמות את־מלך לכיש את־מלך עגלון

ויהי כהוציאם את־המלכים האלה אל־יהושע ויקרא יהושע אל־כל־איש ישראל ויאמר אל־קציני אנשי המלחמה ההלכוא אתו קרבו שימו את־רגליכם על־צוארי המלכים האלה ויקרבו וישימו את־רגליהם על־צואריהם

ויאמר אליהם יהושע אל־תיראו ואל־תחתו חזקו ואמצו כי ככה יעשה יהוה לכל־איביכם אשר אתם נלחמים אותם

ויכם יהושע אחרי־כן וימיתם ויתלם על חמשה עצים ויהיו תלוים על־העצים עד־הערב

ויהי לעת  בוא השמש צוה יהושע וירידום מעל העצים וישלכם אל־המערה אשר נחבאו־שם וישמו אבנים גדלות על־פי המערה עד־עצם היום הזה {ס}

ואת־מקדה לכד יהושע ביום ההוא ויכה לפי־חרב ואת־מלכה החרם אותם ואת־כל־הנפש אשר־בה לא השאיר שריד ויעש למלך מקדה כאשר עשה למלך יריחו {ס}

ויעבר יהושע וכל־ישראל עמו ממקדה לבנה וילחם עם־לבנה

ויתן יהוה גם־אותה ביד ישראל ואת־מלכה ויכה לפי־חרב ואת־כל־הנפש אשר־בה לא־השאיר בה שריד ויעש למלכה כאשר עשה למלך יריחו {ס}

ויעבר יהושע וכל־ישראל עמו מלבנה לכישה ויחן עליה וילחם בה

ויתן יהוה את־לכיש ביד ישראל וילכדה ביום השני ויכה לפי־חרב ואת־כל־הנפש אשר־בה ככל אשר־עשה ללבנה {פ}

אז עלה הרם מלך גזר לעזר את־לכיש ויכהו יהושע ואת־עמו עד־בלתי השאיר־לו שריד

ויעבר יהושע וכל־ישראל עמו מלכיש עגלנה ויחנו עליה וילחמו עליה

וילכדוה ביום ההוא ויכוה לפי־חרב ואת כל־הנפש אשר־בה ביום ההוא החרים ככל אשר־עשה ללכיש {פ}

ויעל יהושע וכל־ישראל עמו מעגלונה חברונה וילחמו עליה

וילכדוה ויכוה־לפי־חרב ואת־מלכה ואת־כל־עריה ואת־כל־הנפש אשר־בה לא־השאיר שריד ככל אשר־עשה לעגלון ויחרם אותה ואת־כל־הנפש אשר־בה {ס}

וישב יהושע וכל־ישראל עמו דברה וילחם עליה

וילכדה ואת־מלכה ואת־כל־עריה ויכום לפי־חרב ויחרימו את־כל־נפש אשר־בה לא השאיר שריד כאשר עשה לחברון כן־עשה לדברה ולמלכה וכאשר עשה ללבנה ולמלכה

ויכה יהושע את־כל־הארץ ההר והנגב והשפלה והאשדות ואת כל־מלכיהם לא השאיר שריד ואת כל־הנשמה החרים כאשר צוה יהוה אלהי ישראל

ויכם יהושע מקדש ברנע ועד־עזה ואת כל־ארץ גשן ועד־גבעון

ואת כל־המלכים האלה ואת־ארצם לכד יהושע פעם אחת כי יהוה אלהי ישראל נלחם לישראל

וישב יהושע וכל־ישראל עמו אל־המחנה הגלגלה {פ}
י״א

ויהי כשמע יבין מלך־חצור וישלח אל־יובב מלך מדון ואל־מלך שמרון ואל־מלך אכשף

ואל־המלכים אשר מצפון בהר ובערבה נגב כנרות ובשפלה ובנפות דור מים

הכנעני ממזרח ומים והאמרי והחתי והפרזי והיבוסי בהר והחוי תחת חרמון בארץ המצפה

ויצאו הם וכל־מחניהם עמם עם־רב כחול אשר על־שפת־הים לרב וסוס ורכב רב־מאד

ויועדו כל המלכים האלה ויבאו ויחנו יחדו אל־מי מרום להלחם עם־ישראל {פ}

ויאמר יהוה אל־יהושע אל־תירא מפניהם כי־מחר כעת הזאת אנכי נתן את־כלם חללים לפני ישראל את־סוסיהם תעקר ואת־מרכבתיהם תשרף באש

ויבא יהושע וכל־עם המלחמה עמו עליהם על־מי מרום פתאם ויפלו בהם

ויתנם יהוה ביד־ישראל ויכום וירדפום עד־צידון רבה ועד משרפות מים ועד־בקעת מצפה מזרחה ויכם עד־בלתי השאיר־להם שריד

ויעש להם יהושע כאשר אמר־לו יהוה את־סוסיהם עקר ואת־מרכבתיהם שרף באש {ס}

וישב יהושע בעת ההיא וילכד את־חצור ואת־מלכה הכה בחרב כי־חצור לפנים היא ראש כל־הממלכות האלה

ויכו את־כל־הנפש אשר־בה לפי־חרב החרם לא נותר כל־נשמה ואת־חצור שרף באש

ואת־כל־ערי המלכים־האלה ואת־כל־מלכיהם לכד יהושע ויכם לפי־חרב החרים אותם כאשר צוה משה עבד יהוה

רק כל־הערים העמדות על־תלם לא שרפם ישראל זולתי את־חצור לבדה שרף יהושע

וכל שלל הערים האלה והבהמה בזזו להם בני ישראל רק את־כל־האדם הכו לפי־חרב עד־השמדם אותם לא השאירו כל־נשמה

כאשר צוה יהוה את־משה עבדו כן־צוה משה את־יהושע וכן עשה יהושע לא־הסיר דבר מכל אשר־צוה יהוה את־משה

ויקח יהושע את־כל־הארץ הזאת ההר ואת־כל־הנגב ואת כל־ארץ הגשן ואת־השפלה ואת־הערבה ואת־הר ישראל ושפלתה

מן־ההר החלק העולה שעיר ועד־בעל גד בבקעת הלבנון תחת הר־חרמון ואת כל־מלכיהם לכד ויכם וימיתם

ימים רבים עשה יהושע את־כל־המלכים האלה מלחמה

לא־היתה עיר אשר השלימה אל־בני ישראל בלתי החוי ישבי גבעון את־הכל לקחו במלחמה

כי מאת יהוה  היתה לחזק את־לבם לקראת המלחמה את־ישראל למען החרימם לבלתי היות־להם תחנה כי למען השמידם כאשר צוה יהוה את־משה {ס}

ויבא יהושע בעת ההיא ויכרת את־הענקים מן־ההר מן־חברון מן־דבר מן־ענב ומכל הר יהודה ומכל הר ישראל עם־עריהם החרימם יהושע

לא־נותר ענקים בארץ בני ישראל רק בעזה בגת ובאשדוד נשארו

ויקח יהושע את־כל־הארץ ככל אשר דבר יהוה אל־משה ויתנה יהושע לנחלה לישראל כמחלקתם לשבטיהם והארץ שקטה ממלחמה {ס}
י״ב

ואלה  מלכי הארץ אשר הכו בני־ישראל וירשו את־ארצם בעבר הירדן מזרחה השמש מנחל ארנון עד־הר חרמון וכל־הערבה מזרחה

סיחון מלך האמרי היושב בחשבון משל מערוער אשר על־שפת־נחל ארנון ותוך הנחל וחצי הגלעד ועד יבק הנחל גבול בני עמון

והערבה עד־ים כנרות מזרחה ועד ים הערבה ים־המלח מזרחה דרך בית הישמות ומתימן תחת אשדות הפסגה

וגבול עוג מלך הבשן מיתר הרפאים היושב בעשתרות ובאדרעי

ומשל בהר חרמון ובסלכה ובכל־הבשן עד־גבול הגשורי והמעכתי וחצי הגלעד גבול סיחון מלך־חשבון

משה עבד־יהוה ובני ישראל הכום ויתנה משה עבד־יהוה ירשה לראובני ולגדי ולחצי שבט המנשה {ס}

ואלה מלכי הארץ אשר הכה יהושע ובני ישראל בעבר הירדן ימה מבעל גד בבקעת הלבנון ועד־ההר החלק העלה שעירה ויתנה יהושע לשבטי ישראל ירשה כמחלקתם

בהר ובשפלה ובערבה ובאשדות ובמדבר ובנגב החתי האמרי והכנעני הפרזי החוי והיבוסי {פ}

מלך יריחו אחד {ס}         מלך העי אשר־מצד בית־אל אחד

מלך ירושל͏ם אחד {ס}         מלך חברון אחד

מלך ירמות אחד {ס}         מלך לכיש אחד

מלך עגלון אחד {ס}         מלך גזר אחד

מלך דבר אחד {ס}         מלך גדר אחד

מלך חרמה אחד {ס}         מלך ערד אחד

מלך לבנה אחד {ס}         מלך עדלם אחד

מלך מקדה אחד {ס}         מלך בית־אל אחד

מלך תפוח אחד {ס}         מלך חפר אחד

מלך אפק אחד {ס}         מלך לשרון אחד

מלך מדון אחד {ס}         מלך חצור אחד

מלך שמרון מראון אחד {ס}         מלך אכשף אחד

מלך תענך אחד {ס}         מלך מגדו אחד

מלך קדש אחד {ס}         מלך־יקנעם לכרמל אחד

מלך דור לנפת דור אחד {ס}         מלך־גוים לגלגל אחד

מלך תרצה אחד {ס}         כל־מלכים שלשים ואחד {פ}
י״ג

ויהושע זקן בא בימים ויאמר יהוה אליו אתה זקנתה באת בימים והארץ נשארה הרבה־מאד לרשתה

זאת הארץ הנשארת כל־גלילות הפלשתים וכל־הגשורי

מן־השיחור אשר  על־פני מצרים ועד גבול עקרון צפונה לכנעני תחשב חמשת  סרני פלשתים העזתי והאשדודי האשקלוני הגתי והעקרוני והעוים

מתימן כל־ארץ הכנעני ומערה אשר לצידנים עד־אפקה עד גבול האמרי

והארץ הגבלי וכל־הלבנון מזרח השמש מבעל גד תחת הר־חרמון עד לבוא חמת

כל־ישבי ההר מן־הלבנון עד־משרפת מים כל־צידנים אנכי אורישם מפני בני ישראל רק הפלה לישראל בנחלה כאשר צויתיך

ועתה חלק את־הארץ הזאת בנחלה לתשעת השבטים וחצי השבט המנשה

עמו הראובני והגדי לקחו נחלתם אשר נתן להם משה בעבר הירדן מזרחה כאשר נתן להם משה עבד יהוה

מערוער אשר על־שפת־נחל ארנון והעיר אשר בתוך־הנחל וכל־המישר מידבא עד־דיבון

וכל ערי סיחון מלך האמרי אשר מלך בחשבון עד־גבול בני עמון

והגלעד וגבול הגשורי והמעכתי וכל הר חרמון וכל־הבשן עד־סלכה

כל־ממלכות עוג בבשן אשר־מלך בעשתרות ובאדרעי הוא נשאר מיתר הרפאים ויכם משה וירשם

ולא הורישו בני ישראל את־הגשורי ואת־המעכתי וישב גשור ומעכת בקרב ישראל עד היום הזה

רק לשבט הלוי לא נתן נחלה אשי יהוה אלהי ישראל הוא נחלתו כאשר דבר־לו {פ}

ויתן משה למטה בני־ראובן למשפחתם

ויהי להם הגבול מערוער אשר על־שפת־נחל ארנון והעיר אשר בתוך־הנחל וכל־המישר על־מידבא

חשבון וכל־עריה אשר במישר דיבן ובמות בעל ובית בעל מעון

ויהצה וקדמת ומפעת

וקריתים ושבמה וצרת השחר בהר העמק

ובית פעור ואשדות הפסגה ובית הישמות

וכל ערי המישר וכל־ממלכות סיחון מלך האמרי אשר מלך בחשבון אשר הכה משה אתו  ואת־נשיאי מדין את־אוי ואת־רקם ואת־צור ואת־חור ואת־רבע נסיכי סיחון ישבי הארץ

ואת־בלעם בן־בעור הקוסם הרגו בני־ישראל בחרב אל־חלליהם

ויהי גבול בני ראובן הירדן וגבול זאת נחלת בני־ראובן למשפחותם הערים וחצריהן {פ}

ויתן משה למטה־גד לבני־גד למשפחתם

ויהי להם הגבול יעזר וכל־ערי הגלעד וחצי ארץ בני עמון עד־ערוער אשר על־פני רבה

ומחשבון עד־רמת המצפה ובטנים וממחנים עד־גבול לדבר

ובעמק בית הרם ובית נמרה וסכות וצפון יתר ממלכות סיחון מלך חשבון הירדן וגבל עד־קצה ים־כנרת עבר הירדן מזרחה

זאת נחלת בני־גד למשפחתם הערים וחצריהם {ס}

ויתן משה לחצי שבט מנשה ויהי לחצי מטה בני־מנשה למשפחותם

ויהי גבולם ממחנים כל־הבשן כל־ממלכות  עוג מלך־הבשן וכל־חות יאיר אשר בבשן ששים עיר

וחצי הגלעד ועשתרות ואדרעי ערי ממלכות עוג בבשן לבני מכיר בן־מנשה לחצי בני־מכיר למשפחותם

אלה אשר־נחל משה בערבות מואב מעבר לירדן יריחו מזרחה {פ}

ולשבט הלוי לא־נתן משה נחלה יהוה אלהי ישראל הוא נחלתם כאשר דבר להם {ס}
י״ד

ואלה אשר־נחלו בני־ישראל בארץ כנען אשר נחלו אותם אלעזר הכהן ויהושע בן־נון וראשי אבות המטות לבני ישראל

בגורל נחלתם כאשר צוה יהוה ביד־משה לתשעת המטות וחצי המטה

כי־נתן משה נחלת שני המטות וחצי המטה מעבר לירדן וללוים לא־נתן נחלה בתוכם

כי־היו בני־יוסף שני מטות מנשה ואפרים ולא־נתנו חלק ללוים בארץ כי אם־ערים לשבת ומגרשיהם למקניהם ולקנינם

כאשר צוה יהוה את־משה כן עשו בני ישראל ויחלקו את־הארץ {פ}

ויגשו בני־יהודה אל־יהושע בגלגל ויאמר אליו כלב בן־יפנה הקנזי אתה ידעת את־הדבר אשר־דבר יהוה אל־משה איש־האלהים על אדותי ועל אדותיך בקדש ברנע

בן־ארבעים שנה אנכי בשלח משה עבד־יהוה אתי מקדש ברנע לרגל את־הארץ ואשב אתו דבר כאשר עם־לבבי

ואחי אשר עלו עמי המסיו את־לב העם ואנכי מלאתי אחרי יהוה אלהי

וישבע משה ביום ההוא לאמר אם־לא הארץ אשר דרכה רגלך בה לך תהיה לנחלה ולבניך עד־עולם כי מלאת אחרי יהוה אלהי

ועתה הנה החיה יהוה  אותי כאשר דבר זה ארבעים וחמש שנה מאז דבר יהוה את־הדבר הזה אל־משה אשר־הלך ישראל במדבר ועתה הנה אנכי היום בן־חמש ושמנים שנה

עודני היום חזק כאשר ביום שלח אותי משה ככחי אז וככחי עתה למלחמה ולצאת ולבוא

ועתה תנה־לי את־ההר הזה אשר־דבר יהוה ביום ההוא כי אתה־שמעת ביום ההוא כי־ענקים שם וערים גדלות בצרות אולי יהוה אותי והורשתים כאשר דבר יהוה

ויברכהו יהושע ויתן את־חברון לכלב בן־יפנה לנחלה

על־כן היתה־חברון לכלב בן־יפנה הקנזי לנחלה עד היום הזה יען אשר מלא אחרי יהוה אלהי ישראל

ושם חברון לפנים קרית ארבע האדם הגדול בענקים הוא והארץ שקטה ממלחמה {פ}
ט״ו

ויהי הגורל למטה בני יהודה למשפחתם אל־גבול אדום מדבר־צן נגבה מקצה תימן

ויהי להם גבול נגב מקצה ים המלח מן־הלשן הפנה נגבה

ויצא אל־מנגב למעלה עקרבים ועבר צנה ועלה מנגב לקדש ברנע ועבר חצרון ועלה אדרה ונסב הקרקעה

ועבר עצמונה ויצא נחל מצרים (והיה) [והיו] תצאות הגבול ימה זה־יהיה לכם גבול נגב

וגבול קדמה ים המלח עד־קצה הירדן וגבול לפאת צפונה מלשון הים מקצה הירדן

ועלה הגבול בית חגלה ועבר מצפון לבית הערבה ועלה הגבול אבן בהן בן־ראובן

ועלה הגבול  דברה מעמק עכור וצפונה פנה אל־הגלגל אשר־נכח למעלה אדמים אשר מנגב לנחל ועבר הגבול אל־מי־עין שמש והיו תצאתיו אל־עין רגל

ועלה הגבול גי בן־הנם אל־כתף היבוסי מנגב היא ירושל͏ם ועלה הגבול אל־ראש ההר אשר על־פני גי־הנם ימה אשר בקצה עמק־רפאים צפונה

ותאר הגבול מראש ההר אל־מעין מי נפתוח ויצא אל־ערי הר־עפרון ותאר הגבול בעלה היא קרית יערים

ונסב הגבול מבעלה ימה אל־הר שעיר ועבר אל־כתף הר־יערים מצפונה היא כסלון וירד בית־שמש ועבר תמנה

ויצא הגבול אל־כתף עקרון צפונה ותאר הגבול שכרונה ועבר הר־הבעלה ויצא יבנאל והיו תצאות הגבול ימה

וגבול ים הימה הגדול וגבול זה גבול בני־יהודה סביב למשפחתם

ולכלב בן־יפנה נתן חלק בתוך בני־יהודה אל־פי יהוה ליהושע את־קרית ארבע אבי הענק היא חברון

וירש משם כלב את־שלושה בני הענק את־ששי ואת־אחימן ואת־תלמי ילידי הענק

ויעל משם אל־ישבי דבר ושם־דבר לפנים קרית־ספר

ויאמר כלב אשר־יכה את־קרית־ספר ולכדה ונתתי לו את־עכסה בתי לאשה

וילכדה עתניאל בן־קנז אחי כלב ויתן־לו את־עכסה בתו לאשה

ויהי  בבואה ותסיתהו לשאול מאת־אביה שדה ותצנח מעל החמור ויאמר־לה כלב מה־לך

ותאמר תנה־לי ברכה כי ארץ הנגב נתתני ונתתה לי גלת מים ויתן־לה את גלת עליות ואת גלת תחתיות {פ}

זאת נחלת מטה בני־יהודה למשפחתם

ויהיו הערים מקצה למטה בני־יהודה אל־גבול אדום בנגבה קבצאל ועדר ויגור

וקינה ודימונה ועדעדה

וקדש וחצור ויתנן

זיף וטלם ובעלות

וחצור  חדתה וקריות חצרון היא חצור

אמם ושמע ומולדה

וחצר גדה וחשמון ובית פלט

וחצר שועל ובאר שבע ובזיותיה

בעלה ועיים ועצם

ואלתולד וכסיל וחרמה

וצקלג ומדמנה וסנסנה

ולבאות ושלחים ועין ורמון כל־ערים עשרים ותשע וחצריהן {ס}

בשפלה אשתאול וצרעה ואשנה

וזנוח ועין גנים תפוח והעינם

ירמות ועדלם שוכה ועזקה

ושערים ועדיתים והגדרה וגדרתים ערים ארבע־עשרה וחצריהן {ס}

צנן וחדשה ומגדל־גד

ודלען והמצפה ויקתאל

לכיש ובצקת ועגלון

וכבון ולחמס וכתליש

וגדרות בית־דגון ונעמה ומקדה ערים שש־עשרה וחצריהן {ס}

לבנה ועתר ועשן

ויפתח ואשנה ונציב

וקעילה ואכזיב ומראשה ערים תשע וחצריהן {ס}

עקרון ובנתיה וחצריה

מעקרון וימה כל אשר־על־יד אשדוד וחצריהן {ס}

אשדוד בנותיה וחצריה עזה בנותיה וחצריה עד־נחל מצרים והים (הגבול) [הגדול] וגבול {ס}

ובהר שמיר ויתיר ושוכה

ודנה וקרית־סנה היא דבר {ס}

וענב ואשתמה וענים

וגשן וחלן וגלה ערים אחת־עשרה וחצריהן {ס}

ארב ורומה ואשען

(וינים) [וינום] ובית־תפוח ואפקה

וחמטה וקרית ארבע היא חברון וציער ערים תשע וחצריהן {ס}

מעון  כרמל וזיף ויוטה

ויזרעאל ויקדעם וזנוח

הקין גבעה ותמנה ערים עשר וחצריהן {ס}

חלחול בית־צור וגדור

ומערת ובית־ענות ואלתקן ערים שש וחצריהן {פ}

קרית־בעל היא קרית יערים והרבה ערים שתים וחצריהן {ס}

במדבר בית הערבה מדין וסככה

והנבשן ועיר־המלח ועין גדי ערים שש וחצריהן

ואת־היבוסי יושבי ירושל͏ם לא־[יכלו] (יוכלו) בני־יהודה להורישם וישב היבוסי את־בני יהודה בירושל͏ם עד היום הזה {פ}
ט״ז

ויצא הגורל לבני יוסף מירדן יריחו למי יריחו מזרחה המדבר עלה מיריחו בהר בית־אל

ויצא מבית־אל לוזה ועבר אל־גבול הארכי עטרות

וירד־ימה אל־גבול היפלטי עד גבול בית־חורן תחתון ועד־גזר והיו תצאתו ימה

וינחלו בני־יוסף מנשה ואפרים

ויהי גבול בני־אפרים למשפחתם ויהי גבול נחלתם מזרחה עטרות אדר עד־בית חורן עליון

ויצא הגבול הימה המכמתת מצפון ונסב הגבול מזרחה תאנת שלה ועבר אותו ממזרח ינוחה

וירד מינוחה עטרות ונערתה ופגע ביריחו ויצא הירדן

מתפוח ילך הגבול ימה נחל קנה והיו תצאתיו הימה זאת נחלת מטה בני־אפרים למשפחתם

והערים המבדלות לבני אפרים בתוך נחלת בני־מנשה כל־הערים וחצריהן

ולא הורישו את־הכנעני היושב בגזר וישב הכנעני בקרב אפרים עד־היום הזה ויהי למס־עבד {פ}
י״ז

ויהי הגורל למטה מנשה כי־הוא בכור יוסף למכיר בכור מנשה אבי הגלעד כי הוא היה איש מלחמה ויהי־לו הגלעד והבשן

ויהי לבני מנשה הנותרים למשפחתם לבני אביעזר ולבני־חלק ולבני אשריאל ולבני־שכם ולבני־חפר ולבני שמידע אלה בני מנשה בן־יוסף הזכרים למשפחתם

ולצלפחד בן־חפר בן־גלעד בן־מכיר בן־מנשה לא־היו לו בנים כי אם־בנות ואלה שמות בנתיו מחלה ונעה חגלה מלכה ותרצה

ותקרבנה לפני אלעזר הכהן ולפני  יהושע בן־נון ולפני הנשיאים לאמר יהוה צוה את־משה לתת־לנו נחלה בתוך אחינו ויתן להם אל־פי יהוה נחלה בתוך אחי אביהן

ויפלו חבלי־מנשה עשרה לבד מארץ הגלעד והבשן אשר מעבר לירדן

כי בנות מנשה נחלו נחלה בתוך בניו וארץ הגלעד היתה לבני־מנשה הנותרים

ויהי גבול־מנשה מאשר המכמתת אשר על־פני שכם והלך הגבול אל־הימין אל־ישבי עין תפוח

למנשה היתה ארץ תפוח ותפוח אל־גבול מנשה לבני אפרים

וירד הגבול נחל קנה נגבה לנחל ערים האלה לאפרים בתוך ערי מנשה וגבול מנשה מצפון לנחל ויהי תצאתיו הימה

נגבה לאפרים וצפונה למנשה ויהי הים גבולו ובאשר יפגעון מצפון וביששכר ממזרח

ויהי למנשה ביששכר ובאשר בית־שאן ובנותיה ויבלעם ובנותיה ואת־ישבי דאר ובנותיה וישבי עין־דר ובנותיה וישבי תענך ובנתיה וישבי מגדו ובנותיה שלשת הנפת

ולא יכלו בני מנשה להוריש את־הערים האלה ויואל הכנעני לשבת בארץ הזאת

ויהי כי חזקו בני ישראל ויתנו את־הכנעני למס והורש לא הורישו {ס}

וידברו בני יוסף את־יהושע לאמר מדוע נתתה לי נחלה גורל אחד וחבל אחד ואני עם־רב עד אשר־עד־כה ברכני יהוה

ויאמר אליהם יהושע אם־עם־רב אתה עלה לך היערה ובראת לך שם בארץ הפרזי והרפאים כי־אץ לך הר־אפרים

ויאמרו בני יוסף לא־ימצא לנו ההר ורכב ברזל בכל־הכנעני הישב בארץ־העמק לאשר בבית־שאן ובנותיה ולאשר בעמק יזרעאל

ויאמר יהושע אל־בית יוסף לאפרים ולמנשה לאמר עם־רב אתה וכח גדול לך לא־יהיה לך גורל אחד

כי הר יהיה־לך כי־יער הוא ובראתו והיה לך תצאתיו כי־תוריש את־הכנעני כי רכב ברזל לו כי חזק הוא {פ}
י״ח

ויקהלו כל־עדת בני־ישראל שלה וישכינו שם את־אהל מועד והארץ נכבשה לפניהם

ויותרו בבני ישראל אשר לא־חלקו את־נחלתם שבעה שבטים

ויאמר יהושע אל־בני ישראל עד־אנה אתם מתרפים לבוא לרשת את־הארץ אשר נתן לכם יהוה אלהי אבותיכם

הבו לכם שלשה אנשים לשבט ואשלחם ויקמו ויתהלכו בארץ ויכתבו אותה לפי נחלתם ויבאו אלי

והתחלקו אתה לשבעה חלקים יהודה יעמד על־גבולו מנגב ובית יוסף יעמדו על־גבולם מצפון

ואתם תכתבו את־הארץ שבעה חלקים והבאתם אלי הנה ויריתי לכם גורל פה לפני יהוה אלהינו

כי אין־חלק ללוים בקרבכם כי־כהנת יהוה נחלתו וגד וראובן וחצי שבט המנשה לקחו נחלתם מעבר לירדן מזרחה אשר נתן להם משה עבד יהוה

ויקמו האנשים וילכו ויצו יהושע את־ההלכים לכתב את־הארץ לאמר לכו והתהלכו בארץ וכתבו אותה ושובו אלי ופה אשליך לכם גורל לפני יהוה בשלה

וילכו האנשים ויעברו בארץ ויכתבוה לערים לשבעה חלקים על־ספר ויבאו אל־יהושע אל־המחנה שלה

וישלך להם יהושע גורל בשלה לפני יהוה ויחלק־שם יהושע את־הארץ לבני ישראל כמחלקתם {פ}

ויעל גורל מטה בני־בנימן למשפחתם ויצא גבול גורלם בין בני יהודה ובין בני יוסף

ויהי להם הגבול לפאת צפונה מן־הירדן ועלה הגבול אל־כתף יריחו מצפון ועלה בהר ימה (והיה) [והיו] תצאתיו מדברה בית און

ועבר משם הגבול לוזה אל־כתף לוזה נגבה היא בית־אל וירד הגבול עטרות אדר על־ההר אשר מנגב לבית־חרון תחתון

ותאר הגבול ונסב לפאת־ים נגבה מן־ההר אשר על־פני בית־חרון נגבה (והיה) [והיו] תצאתיו אל־קרית־בעל היא קרית יערים עיר בני יהודה זאת פאת־ים

ופאת־נגבה מקצה קרית יערים ויצא הגבול ימה ויצא אל־מעין מי נפתוח

וירד הגבול אל־קצה ההר אשר על־פני גי בן־הנם אשר בעמק רפאים צפונה וירד גי הנם אל־כתף היבוסי נגבה וירד עין רגל

ותאר מצפון ויצא עין שמש ויצא אל־גלילות אשר־נכח מעלה אדמים וירד אבן בהן בן־ראובן

ועבר אל־כתף מול־הערבה צפונה וירד הערבתה

ועבר הגבול אל־כתף בית־חגלה צפונה (והיה) [והיו ] (תצאותיו) [תצאות] הגבול אל־לשון ים־המלח צפונה אל־קצה הירדן נגבה זה גבול נגב

והירדן יגבל־אתו לפאת־קדמה זאת נחלת בני בנימן לגבולתיה סביב למשפחתם {פ}

והיו הערים למטה בני בנימן למשפחותיהם יריחו ובית־חגלה ועמק קציץ

ובית הערבה וצמרים ובית־אל

והעוים והפרה ועפרה

וכפר (העמני) [העמנה] והעפני וגבע ערים שתים־עשרה וחצריהן

גבעון והרמה ובארות

והמצפה והכפירה והמצה

ורקם וירפאל ותראלה

וצלע האלף והיבוסי היא ירושל͏ם גבעת קרית ערים ארבע־עשרה וחצריהן זאת נחלת בני־בנימן למשפחתם {פ}
י״ט

ויצא הגורל השני לשמעון למטה בני־שמעון למשפחותם ויהי נחלתם בתוך נחלת בני־יהודה

ויהי להם בנחלתם באר־שבע ושבע ומולדה

וחצר שועל ובלה ועצם

ואלתולד ובתול וחרמה

וצקלג ובית־המרכבות וחצר סוסה

ובית לבאות ושרוחן ערים שלש־עשרה וחצריהן

עין  רמון ועתר ועשן ערים ארבע וחצריהן

וכל־החצרים אשר סביבות הערים האלה עד־בעלת באר ראמת נגב זאת נחלת מטה בני־שמעון למשפחתם

מחבל בני יהודה נחלת בני שמעון כי־היה חלק בני־יהודה רב מהם וינחלו בני־שמעון בתוך נחלתם {פ}

ויעל הגורל השלישי לבני זבולן למשפחתם ויהי גבול נחלתם עד־שריד

ועלה גבולם  לימה ומרעלה ופגע בדבשת ופגע אל־הנחל אשר על־פני יקנעם

ושב משריד קדמה מזרח השמש על־גבול כסלת תבר ויצא אל־הדברת ועלה יפיע

ומשם עבר קדמה מזרחה גתה חפר עתה קצין ויצא רמון המתאר הנעה

ונסב אתו הגבול מצפון חנתן והיו תצאתיו גי יפתח־אל

וקטת ונהלל ושמרון וידאלה ובית לחם ערים שתים־עשרה וחצריהן

זאת נחלת בני־זבולן למשפחותם הערים האלה וחצריהן {פ}

ליששכר יצא הגורל הרביעי לבני יששכר למשפחותם

ויהי גבולם יזרעאלה והכסולת ושונם

וחפרים ושיאן ואנחרת

והרבית וקשיון ואבץ

ורמת ועין־גנים ועין חדה ובית פצץ

ופגע הגבול בתבור (ושחצומה) [ושחצימה] ובית שמש והיו תצאות גבולם הירדן ערים שש־עשרה וחצריהן

זאת נחלת מטה בני־יששכר למשפחתם הערים וחצריהן {פ}

ויצא הגורל החמישי למטה בני־אשר למשפחותם

ויהי גבולם חלקת וחלי ובטן ואכשף

ואלמלך ועמעד ומשאל ופגע בכרמל הימה ובשיחור לבנת

ושב מזרח השמש בית דגן ופגע בזבלון ובגי יפתח־אל צפונה בית העמק ונעיאל ויצא אל־כבול משמאל

ועברן ורחב וחמון וקנה עד צידון רבה

ושב הגבול הרמה ועד־עיר מבצר־צר ושב הגבול חסה (ויהיו) [והיו] תצאתיו הימה מחבל אכזיבה

ועמה ואפק ורחב ערים עשרים ושתים וחצריהן

זאת נחלת מטה בני־אשר למשפחתם הערים האלה וחצריהן {פ}

לבני נפתלי יצא הגורל הששי לבני נפתלי למשפחתם

ויהי גבולם מחלף מאלון בצעננים ואדמי הנקב ויבנאל עד־לקום ויהי תצאתיו הירדן

ושב הגבול ימה אזנות תבור ויצא משם חוקקה ופגע בזבלון מנגב ובאשר פגע מים וביהודה הירדן מזרח השמש

וערי מבצר הצדים צר וחמת רקת וכנרת

ואדמה והרמה וחצור

וקדש ואדרעי ועין חצור

ויראון ומגדל־אל חרם ובית־ענת ובית שמש ערים תשע־עשרה וחצריהן

זאת נחלת מטה בני־נפתלי למשפחתם הערים וחצריהן {פ}

למטה בני־דן למשפחתם יצא הגורל השביעי

ויהי גבול נחלתם צרעה ואשתאול ועיר שמש

ושעלבין ואילון ויתלה

ואילון ותמנתה ועקרון

ואלתקה וגבתון ובעלת

ויהד ובני־ברק וגת־רמון

ומי הירקון והרקון עם־הגבול מול יפו

ויצא גבול־בני־דן מהם ויעלו בני־דן וילחמו עם־לשם וילכדו אותה  ויכו אותה לפי־חרב וירשו אותה וישבו בה ויקראו ללשם דן כשם דן אביהם

זאת נחלת מטה בני־דן למשפחתם הערים האלה וחצריהן {ס}

ויכלו לנחל־את־הארץ לגבולתיה ויתנו בני־ישראל נחלה ליהושע בן־נון בתוכם

על־פי יהוה נתנו לו את־העיר אשר שאל את־תמנת־סרח בהר אפרים ויבנה את־העיר וישב בה

אלה הנחלת אשר נחלו אלעזר הכהן  ויהושע בן־נון וראשי האבות למטות בני־ישראל  בגורל  בשלה לפני יהוה פתח אהל מועד ויכלו מחלק את־הארץ {פ}
כ׳

וידבר יהוה אל־יהושע לאמר

דבר אל־בני ישראל לאמר תנו לכם את־ערי המקלט אשר־דברתי אליכם ביד־משה

לנוס שמה רוצח מכה־נפש בשגגה בבלי־דעת והיו לכם למקלט מגאל הדם

ונס אל־אחת  מהערים האלה ועמד פתח שער העיר ודבר באזני זקני־העיר ההיא את־דבריו ואספו אתו העירה אליהם ונתנו־לו מקום וישב עמם

וכי ירדף גאל הדם אחריו ולא־יסגרו את־הרצח בידו כי בבלי־דעת הכה את־רעהו ולא־שנא הוא לו מתמול שלשום

וישב  בעיר ההיא עד־עמדו לפני העדה למשפט עד־מות הכהן הגדול אשר יהיה בימים ההם אז  ישוב הרוצח ובא אל־עירו ואל־ביתו אל־העיר אשר־נס משם

ויקדשו את־קדש בגליל בהר נפתלי ואת־שכם בהר אפרים ואת־קרית ארבע היא חברון בהר יהודה

ומעבר לירדן יריחו מזרחה נתנו את־בצר במדבר במישר ממטה ראובן ואת־ראמת בגלעד ממטה־גד ואת־[גולן] (גלון) בבשן ממטה מנשה

אלה היו ערי המועדה לכל  בני ישראל ולגר הגר בתוכם לנוס שמה כל־מכה־נפש בשגגה ולא ימות ביד גאל הדם עד־עמדו לפני העדה {פ}
כ״א

ויגשו ראשי אבות הלוים אל־אלעזר הכהן ואל־יהושע בן־נון ואל־ראשי אבות המטות לבני ישראל

וידברו אליהם בשלה בארץ כנען לאמר יהוה צוה ביד־משה לתת־לנו ערים לשבת ומגרשיהן לבהמתנו {פ}

ויתנו בני־ישראל ללוים מנחלתם אל־פי יהוה את־הערים האלה ואת־מגרשיהן

ויצא הגורל למשפחת הקהתי ויהי לבני אהרן הכהן מן־הלוים ממטה יהודה וממטה השמעני וממטה בנימן בגורל ערים שלש עשרה {ס}

ולבני קהת הנותרים ממשפחת מטה־אפרים וממטה־דן ומחצי מטה מנשה בגורל ערים עשר {ס}

ולבני גרשון ממשפחות מטה־יששכר וממטה־אשר וממטה נפתלי ומחצי מטה מנשה בבשן בגורל ערים שלש עשרה {ס}

לבני מררי למשפחתם ממטה ראובן וממטה־גד וממטה זבולן ערים שתים עשרה {ס}

ויתנו בני־ישראל ללוים את־הערים האלה ואת־מגרשיהן כאשר צוה יהוה ביד־משה בגורל {פ}

ויתנו ממטה בני יהודה וממטה בני שמעון את הערים האלה אשר־יקרא אתהן בשם

ויהי לבני אהרן ממשפחות הקהתי מבני לוי כי להם היה הגורל ראישנה

ויתנו להם את־קרית ארבע אבי הענוק היא חברון בהר יהודה ואת־מגרשה סביבתיה

ואת־שדה העיר ואת־חצריה נתנו לכלב בן־יפנה באחזתו {ס}

ולבני  אהרן הכהן נתנו את־עיר מקלט הרצח את־חברון ואת־מגרשה ואת־לבנה ואת־מגרשה

ואת־יתר ואת־מגרשה ואת־אשתמע ואת־מגרשה

ואת־חלן ואת־מגרשה ואת־דבר ואת־מגרשה

ואת־עין ואת־מגרשה ואת־יטה ואת־מגרשה את־בית שמש ואת־מגרשה ערים תשע מאת שני השבטים האלה {ס}

וממטה בנימין את־גבעון ואת־מגרשה את־גבע ואת־מגרשה

את־ענתות ואת־מגרשה ואת־עלמון ואת־מגרשה ערים ארבע

כל־ערי בני־אהרן הכהנים שלש־עשרה ערים ומגרשיהן {ס}

ולמשפחות בני־קהת הלוים הנותרים מבני קהת ויהי ערי גורלם ממטה אפרים

ויתנו להם את־עיר מקלט הרצח את־שכם ואת־מגרשה בהר אפרים ואת־גזר ואת־מגרשה

ואת־קבצים ואת־מגרשה ואת־בית חורן ואת־מגרשה ערים ארבע {ס}

וממטה־דן את־אלתקא ואת־מגרשה את־גבתון ואת־מגרשה

את־אילון ואת־מגרשה את־גת־רמון ואת־מגרשה ערים ארבע

וממחצית מטה מנשה את־תענך ואת־מגרשה ואת־גת רמון ואת־מגרשה ערים שתים

כל־ערים עשר ומגרשיהן למשפחות בני־קהת הנותרים {ס}

ולבני גרשון ממשפחת הלוים מחצי מטה מנשה את־עיר מקלט הרצח את־[גולן] (גלון) בבשן ואת־מגרשה ואת־בעשתרה ואת־מגרשה ערים שתים {ס}

וממטה יששכר את־קשיון ואת־מגרשה את־דברת ואת־מגרשה

את־ירמות ואת־מגרשה את־עין גנים ואת־מגרשה ערים ארבע {ס}

וממטה אשר את־משאל ואת־מגרשה את־עבדון ואת־מגרשה

את־חלקת ואת־מגרשה ואת־רחב ואת־מגרשה ערים ארבע {ס}

וממטה נפתלי את־עיר  מקלט הרצח את־קדש בגליל ואת־מגרשה ואת־חמת דאר ואת־מגרשה ואת־קרתן ואת־מגרשה ערים שלש

כל־ערי הגרשני למשפחתם שלש־עשרה עיר ומגרשיהן {ס}

ולמשפחות בני־מררי הלוים הנותרים מאת מטה זבולן את־יקנעם ואת־מגרשה את־קרתה ואת־מגרשה

את־דמנה ואת־מגרשה את־נהלל ואת־מגרשה ערים ארבע {ס}

—

—

וממטה־גד את־עיר מקלט הרצח את־רמת בגלעד ואת־מגרשה ואת־מחנים ואת־מגרשה

את־חשבון ואת־מגרשה את־יעזר ואת־מגרשה כל־ערים ארבע

כל־הערים לבני מררי למשפחתם הנותרים ממשפחות הלוים ויהי גורלם ערים שתים עשרה

כל ערי הלוים בתוך אחזת בני־ישראל ערים ארבעים ושמנה ומגרשיהן

תהיינה הערים האלה עיר עיר ומגרשיה סביבתיה כן לכל־הערים האלה {ס}

ויתן יהוה לישראל את־כל־הארץ אשר נשבע לתת לאבותם וירשוה וישבו בה

וינח יהוה להם מסביב ככל אשר־נשבע לאבותם ולא־עמד איש בפניהם מכל־איביהם את כל־איביהם נתן יהוה בידם

לא־נפל דבר מכל הדבר הטוב אשר־דבר יהוה אל־בית ישראל הכל בא {פ}
כ״ב

אז יקרא יהושע לראובני ולגדי ולחצי מטה מנשה

ויאמר אליהם אתם שמרתם את כל־אשר צוה אתכם משה עבד יהוה ותשמעו בקולי לכל אשר־צויתי אתכם

לא־עזבתם את־אחיכם זה ימים רבים עד היום הזה ושמרתם את־משמרת מצות יהוה אלהיכם

ועתה הניח יהוה אלהיכם לאחיכם כאשר דבר להם ועתה פנו ולכו לכם לאהליכם אל־ארץ אחזתכם אשר  נתן לכם משה עבד יהוה בעבר הירדן

רק  שמרו מאד לעשות את־המצוה ואת־התורה אשר צוה אתכם משה עבד־יהוה לאהבה את־יהוה אלהיכם וללכת בכל־דרכיו ולשמר מצותיו ולדבקה־בו ולעבדו בכל־לבבכם ובכל־נפשכם

ויברכם יהושע וישלחם וילכו אל־אהליהם {פ}

ולחצי  שבט המנשה נתן משה בבשן ולחציו נתן יהושע עם־אחיהם (מעבר) [בעבר] הירדן ימה וגם כי־שלחם יהושע אל־אהליהם ויברכם

ויאמר אליהם לאמר בנכסים רבים שובו אל־אהליכם ובמקנה רב־מאד בכסף ובזהב ובנחשת ובברזל ובשלמות הרבה מאד חלקו שלל־איביכם עם־אחיכם {פ}

וישבו וילכו בני־ראובן ובני־גד וחצי  שבט המנשה מאת בני ישראל משלה אשר בארץ־כנען ללכת אל־ארץ הגלעד אל־ארץ אחזתם אשר נאחזו־בה על־פי יהוה ביד־משה

ויבאו אל־גלילות הירדן אשר בארץ כנען ויבנו בני־ראובן ובני־גד וחצי שבט המנשה שם מזבח על־הירדן מזבח גדול למראה

וישמעו בני־ישראל לאמר הנה בנו בני־ראובן ובני־גד וחצי שבט המנשה את־המזבח אל־מול ארץ כנען אל־גלילות הירדן אל־עבר בני ישראל

וישמעו בני ישראל ויקהלו כל־עדת בני־ישראל שלה לעלות עליהם לצבא {פ}

וישלחו בני־ישראל אל־בני־ראובן ואל־בני־גד ואל־חצי שבט־מנשה אל־ארץ הגלעד את־פינחס בן־אלעזר הכהן

ועשרה נשאים עמו נשיא אחד נשיא אחד לבית אב לכל מטות ישראל ואיש ראש בית־אבותם המה לאלפי ישראל

ויבאו אל־בני־ראובן ואל־בני־גד ואל־חצי שבט־מנשה אל־ארץ הגלעד וידברו אתם לאמר

כה אמרו כל  עדת יהוה מה־המעל הזה אשר מעלתם באלהי ישראל לשוב היום מאחרי יהוה בבנותכם לכם מזבח למרדכם היום ביהוה

המעט־לנו את־עון פעור אשר לא־הטהרנו ממנו עד היום הזה ויהי הנגף בעדת יהוה

ואתם תשבו היום מאחרי יהוה והיה אתם תמרדו היום ביהוה ומחר אל־כל־עדת ישראל יקצף

ואך אם־טמאה ארץ אחזתכם עברו לכם אל־ארץ אחזת יהוה אשר שכן־שם משכן יהוה והאחזו בתוכנו וביהוה אל־תמרדו ואתנו אל־תמרדו בבנתכם לכם מזבח מבלעדי מזבח יהוה אלהינו

הלוא  עכן בן־זרח מעל מעל בחרם ועל־כל־עדת ישראל היה קצף והוא איש אחד לא גוע בעונו {ס}

ויענו בני־ראובן ובני־גד וחצי שבט המנשה וידברו את־ראשי אלפי ישראל

אל  אלהים  יהוה אל  אלהים  יהוה הוא ידע וישראל הוא ידע אם־במרד ואם־במעל ביהוה אל־תושיענו היום הזה

לבנות לנו מזבח לשוב מאחרי יהוה ואם־להעלות עליו עולה ומנחה ואם־לעשות עליו זבחי שלמים יהוה הוא יבקש

ואם־לא מדאגה מדבר עשינו את־זאת לאמר מחר יאמרו בניכם לבנינו לאמר מה־לכם וליהוה אלהי ישראל

וגבול נתן־יהוה ביננו וביניכם בני־ראובן ובני־גד את־הירדן אין־לכם חלק ביהוה והשביתו בניכם את־בנינו לבלתי ירא את־יהוה

ונאמר נעשה־נא לנו לבנות את־המזבח לא לעולה ולא לזבח

כי עד הוא בינינו וביניכם ובין דרותינו אחרינו לעבד את־עבדת יהוה לפניו בעלותינו ובזבחינו ובשלמינו ולא־יאמרו בניכם מחר לבנינו אין־לכם חלק ביהוה

ונאמר והיה כי־יאמרו אלינו ואל־דרתינו מחר ואמרנו ראו את־תבנית מזבח יהוה אשר־עשו אבותינו לא לעולה ולא לזבח כי־עד הוא בינינו וביניכם

חלילה לנו ממנו למרד ביהוה ולשוב היום מאחרי יהוה לבנות מזבח לעלה למנחה ולזבח מלבד מזבח יהוה אלהינו אשר לפני משכנו {פ}

וישמע פינחס הכהן ונשיאי העדה וראשי אלפי ישראל אשר אתו את־הדברים אשר דברו בני־ראובן ובני־גד ובני מנשה וייטב בעיניהם

ויאמר פינחס בן־אלעזר הכהן אל־בני־ראובן ואל־בני־גד ואל־בני מנשה היום  ידענו כי־בתוכנו יהוה אשר לא־מעלתם ביהוה המעל הזה אז הצלתם את־בני ישראל מיד יהוה

וישב פינחס בן־אלעזר הכהן  והנשיאים מאת בני־ראובן ומאת בני־גד מארץ הגלעד אל־ארץ כנען אל־בני ישראל וישבו אותם דבר

וייטב הדבר בעיני בני ישראל ויברכו אלהים בני ישראל ולא אמרו לעלות עליהם לצבא לשחת את־הארץ אשר בני־ראובן ובני־גד ישבים בה

ויקראו בני־ראובן ובני־גד למזבח כי עד הוא בינתינו כי יהוה האלהים {פ}
כ״ג

ויהי מימים רבים אחרי אשר־הניח יהוה לישראל מכל־איביהם מסביב ויהושע זקן בא בימים

ויקרא יהושע לכל־ישראל לזקניו ולראשיו ולשפטיו ולשטריו ויאמר אלהם אני זקנתי באתי בימים

ואתם ראיתם את כל־אשר עשה יהוה אלהיכם לכל־הגוים האלה מפניכם כי יהוה אלהיכם הוא הנלחם לכם

ראו הפלתי לכם את־הגוים הנשארים האלה בנחלה לשבטיכם מן־הירדן וכל־הגוים אשר הכרתי והים הגדול מבוא השמש

ויהוה אלהיכם הוא יהדפם מפניכם והוריש אתם מלפניכם וירשתם את־ארצם כאשר דבר יהוה אלהיכם לכם

וחזקתם מאד לשמר ולעשות את כל־הכתוב בספר תורת משה לבלתי סור־ממנו ימין ושמאול

לבלתי־בא בגוים האלה הנשארים האלה אתכם ובשם אלהיהם לא־תזכירו ולא תשביעו ולא תעבדום ולא תשתחוו להם

כי אם־ביהוה אלהיכם תדבקו כאשר עשיתם עד היום הזה

ויורש יהוה מפניכם גוים גדלים ועצומים ואתם לא־עמד איש בפניכם עד היום הזה

איש־אחד מכם ירדף־אלף כי  יהוה אלהיכם הוא הנלחם לכם כאשר דבר לכם

ונשמרתם מאד לנפשתיכם לאהבה את־יהוה אלהיכם

כי  אם־שוב תשובו ודבקתם ביתר הגוים האלה הנשארים האלה אתכם והתחתנתם בהם ובאתם בהם והם בכם

ידוע תדעו כי לא יוסיף יהוה אלהיכם להוריש את־הגוים האלה מלפניכם והיו לכם לפח ולמוקש ולשטט בצדיכם ולצננים בעיניכם עד־אבדכם מעל האדמה הטובה הזאת אשר נתן לכם יהוה אלהיכם

והנה אנכי הולך היום בדרך כל־הארץ וידעתם בכל־לבבכם ובכל־נפשכם כי לא־נפל דבר אחד מכל  הדברים הטובים אשר דבר יהוה אלהיכם עליכם הכל באו לכם לא־נפל ממנו דבר אחד

והיה כאשר־בא עליכם כל־הדבר הטוב אשר דבר יהוה אלהיכם אליכם כן יביא יהוה עליכם את כל־הדבר הרע עד־השמידו אותכם מעל האדמה הטובה הזאת אשר נתן לכם יהוה אלהיכם

בעברכם את־ברית יהוה אלהיכם אשר צוה אתכם והלכתם ועבדתם אלהים אחרים והשתחויתם להם וחרה אף־יהוה בכם ואבדתם מהרה מעל הארץ הטובה אשר נתן לכם {פ}
כ״ד

ויאסף יהושע את־כל־שבטי ישראל שכמה ויקרא לזקני ישראל ולראשיו ולשפטיו ולשטריו ויתיצבו לפני האלהים

ויאמר יהושע אל־כל־העם כה־אמר יהוה אלהי ישראל בעבר הנהר ישבו אבותיכם מעולם תרח אבי אברהם ואבי נחור ויעבדו אלהים אחרים

ואקח את־אביכם את־אברהם מעבר הנהר ואולך אתו בכל־ארץ כנען (וארב) [וארבה] את־זרעו ואתן־לו את־יצחק

ואתן ליצחק את־יעקב ואת־עשו ואתן לעשו את־הר שעיר לרשת אותו ויעקב ובניו ירדו מצרים

ואשלח את־משה ואת־אהרן ואגף את־מצרים כאשר עשיתי בקרבו ואחר הוצאתי אתכם

ואוציא את־אבותיכם ממצרים ותבאו הימה וירדפו מצרים אחרי אבותיכם ברכב ובפרשים ים־סוף

ויצעקו אל־יהוה וישם מאפל ביניכם  ובין המצרים ויבא עליו את־הים ויכסהו ותראינה עיניכם את אשר־עשיתי במצרים ותשבו במדבר ימים רבים

(ואבאה) [ואביא] אתכם אל־ארץ האמרי היושב בעבר הירדן וילחמו אתכם ואתן אותם בידכם ותירשו את־ארצם ואשמידם מפניכם

ויקם בלק בן־צפור מלך מואב וילחם בישראל וישלח ויקרא לבלעם בן־בעור לקלל אתכם

ולא אביתי לשמע לבלעם ויברך ברוך אתכם ואצל אתכם מידו

ותעברו את־הירדן ותבאו אל־יריחו וילחמו בכם בעלי־יריחו האמרי והפרזי והכנעני והחתי והגרגשי החוי והיבוסי ואתן אותם בידכם

ואשלח לפניכם את־הצרעה ותגרש אותם מפניכם שני מלכי האמרי לא בחרבך ולא בקשתך

ואתן לכם ארץ  אשר לא־יגעת בה וערים אשר לא־בניתם ותשבו בהם כרמים וזיתים אשר לא־נטעתם אתם אכלים

ועתה יראו את־יהוה ועבדו אתו בתמים ובאמת והסירו את־אלהים אשר עבדו אבותיכם בעבר הנהר ובמצרים ועבדו את־יהוה

ואם רע בעיניכם לעבד את־יהוה בחרו לכם היום את־מי תעבדון אם את־אלהים אשר־עבדו אבותיכם אשר (בעבר) [מעבר] הנהר ואם את־אלהי האמרי אשר אתם ישבים בארצם ואנכי וביתי נעבד את־יהוה {פ}

ויען העם ויאמר חלילה לנו מעזב את־יהוה לעבד אלהים אחרים

כי יהוה אלהינו הוא המעלה אתנו ואת־אבותינו מארץ מצרים מבית עבדים ואשר עשה לעינינו את־האתות הגדלות האלה וישמרנו בכל־הדרך אשר הלכנו בה ובכל העמים אשר עברנו בקרבם

ויגרש יהוה את־כל־העמים ואת־האמרי ישב הארץ מפנינו גם־אנחנו נעבד את־יהוה כי־הוא אלהינו

ויאמר יהושע אל־העם לא תוכלו לעבד את־יהוה כי־אלהים קדשים הוא אל־קנוא הוא לא־ישא לפשעכם ולחטאותיכם

כי תעזבו את־יהוה ועבדתם אלהי נכר ושב והרע לכם וכלה אתכם אחרי אשר־היטיב לכם

ויאמר העם אל־יהושע לא כי את־יהוה נעבד

ויאמר יהושע אל־העם עדים אתם בכם כי־אתם בחרתם לכם את־יהוה לעבד אותו ויאמרו עדים

ועתה הסירו את־אלהי הנכר אשר בקרבכם והטו את־לבבכם אל־יהוה אלהי ישראל

ויאמרו העם אל־יהושע את־יהוה אלהינו נעבד ובקולו נשמע

ויכרת יהושע ברית לעם ביום ההוא וישם לו חק ומשפט בשכם

ויכתב יהושע את־הדברים האלה בספר תורת אלהים ויקח אבן גדולה ויקימה שם תחת האלה אשר במקדש יהוה {פ}

ויאמר יהושע אל־כל־העם הנה האבן הזאת תהיה־בנו לעדה כי־היא שמעה את כל־אמרי יהוה אשר דבר עמנו והיתה בכם לעדה פן־תכחשון באלהיכם

וישלח יהושע את־העם איש לנחלתו {פ}

ויהי אחרי הדברים האלה וימת יהושע בן־נון עבד יהוה בן־מאה ועשר שנים

ויקברו אתו בגבול נחלתו בתמנת־סרח אשר בהר־אפרים מצפון להר־געש

ויעבד ישראל את־יהוה כל ימי יהושע וכל  ימי הזקנים אשר האריכו ימים אחרי יהושע ואשר ידעו את כל־מעשה יהוה אשר עשה לישראל

ואת־עצמות יוסף אשר־העלו בני־ישראל  ממצרים קברו בשכם בחלקת השדה אשר קנה יעקב מאת בני־חמור אבי־שכם במאה קשיטה ויהיו לבני־יוסף לנחלה
ואלעזר בן־אהרן מת ויקברו אתו בגבעת פינחס בנו אשר נתן־לו בהר אפרים `
judges = `א׳

ויהי אחרי מות יהושע וישאלו בני ישראל ביהוה לאמר מי יעלה־לנו אל־הכנעני בתחלה להלחם בו

ויאמר יהוה יהודה יעלה הנה נתתי את־הארץ בידו

ויאמר יהודה לשמעון אחיו עלה אתי בגרלי ונלחמה בכנעני והלכתי גם־אני אתך בגורלך וילך אתו שמעון

ויעל יהודה ויתן יהוה את־הכנעני והפרזי בידם ויכום בבזק עשרת אלפים איש

וימצאו את־אדני בזק בבזק וילחמו בו ויכו את־הכנעני ואת־הפרזי

וינס אדני בזק וירדפו אחריו ויאחזו אותו ויקצצו את־בהנות ידיו ורגליו

ויאמר אדני־בזק שבעים  מלכים בהנות ידיהם ורגליהם מקצצים היו מלקטים תחת שלחני כאשר עשיתי כן שלם־לי אלהים ויביאהו ירושל͏ם וימת שם {פ}

וילחמו בני־יהודה בירושל͏ם וילכדו אותה ויכוה לפי־חרב ואת־העיר שלחו באש

ואחר ירדו בני יהודה להלחם בכנעני יושב ההר והנגב והשפלה

וילך יהודה אל־הכנעני היושב בחברון ושם־חברון לפנים קרית ארבע ויכו את־ששי ואת־אחימן ואת־תלמי

וילך משם אל־יושבי דביר ושם־דביר לפנים קרית־ספר

ויאמר כלב אשר־יכה את־קרית־ספר ולכדה ונתתי לו את־עכסה בתי לאשה

וילכדה עתניאל בן־קנז אחי כלב הקטן ממנו ויתן־לו את־עכסה בתו לאשה

ויהי בבואה ותסיתהו לשאל מאת־אביה השדה ותצנח מעל החמור ויאמר־לה כלב מה־לך

ותאמר לו הבה־לי ברכה כי ארץ הנגב נתתני ונתתה לי גלת מים ויתן־לה כלב את גלת עלית ואת גלת תחתית {פ}

ובני קיני חתן משה עלו מעיר התמרים את־בני יהודה מדבר יהודה אשר בנגב ערד וילך וישב את־העם

וילך יהודה את־שמעון אחיו ויכו את־הכנעני יושב צפת ויחרימו אותה ויקרא את־שם־העיר חרמה

וילכד יהודה את־עזה ואת־גבולה ואת־אשקלון ואת־גבולה ואת־עקרון ואת־גבולה

ויהי יהוה את־יהודה וירש את־ההר כי לא להוריש את־ישבי העמק כי־רכב ברזל להם

ויתנו לכלב את־חברון כאשר דבר משה ויורש משם את־שלשה בני הענק

ואת־היבוסי ישב ירושל͏ם לא הורישו בני בנימן וישב היבוסי את־בני בנימן בירושל͏ם עד היום הזה {פ}

ויעלו בית־יוסף גם־הם בית־אל ויהוה עמם

ויתירו בית־יוסף בבית־אל ושם־העיר לפנים לוז

ויראו השמרים איש יוצא מן־העיר ויאמרו לו הראנו נא את־מבוא העיר ועשינו עמך חסד

ויראם את־מבוא העיר ויכו את־העיר לפי־חרב ואת־האיש ואת־כל־משפחתו שלחו

וילך האיש ארץ החתים ויבן עיר ויקרא שמה לוז הוא שמה עד היום הזה {פ}

ולא־הוריש מנשה את־בית־שאן ואת־בנותיה ואת־תענך ואת־בנתיה ואת־[יושבי] (יושב) דור ואת־בנותיה ואת־יושבי יבלעם ואת־בנתיה ואת־יושבי מגדו ואת־בנותיה ויואל הכנעני לשבת בארץ הזאת

ויהי כי־חזק ישראל וישם את־הכנעני למס והוריש לא הורישו {ס}

ואפרים לא הוריש את־הכנעני היושב בגזר וישב הכנעני בקרבו בגזר {ס}

זבולן לא הוריש את־יושבי קטרון ואת־יושבי נהלל וישב הכנעני בקרבו ויהיו למס {ס}

אשר לא הוריש את־ישבי עכו ואת־יושבי צידון ואת־אחלב ואת־אכזיב ואת־חלבה ואת־אפיק ואת־רחב

וישב האשרי בקרב הכנעני ישבי הארץ כי לא הורישו {ס}

נפתלי לא־הוריש את־ישבי בית־שמש ואת־ישבי בית־ענת וישב בקרב הכנעני ישבי הארץ וישבי בית־שמש ובית ענת היו להם למס

וילחצו האמרי את־בני־דן ההרה כי־לא נתנו לרדת לעמק

ויואל האמרי לשבת בהר־חרס באילון ובשעלבים ותכבד יד בית־יוסף ויהיו למס

וגבול האמרי ממעלה עקרבים מהסלע ומעלה {פ}
ב׳

ויעל מלאך־יהוה מן־הגלגל אל־הבכים {פ}
ויאמר אעלה אתכם ממצרים ואביא אתכם אל־הארץ אשר נשבעתי לאבתיכם ואמר לא־אפר בריתי אתכם לעולם

ואתם לא־תכרתו ברית ליושבי הארץ הזאת מזבחותיהם תתצון ולא־שמעתם בקולי מה־זאת עשיתם

וגם אמרתי לא־אגרש אותם מפניכם והיו לכם לצדים ואלהיהם יהיו לכם למוקש

ויהי כדבר מלאך יהוה את־הדברים האלה אל־כל־בני ישראל וישאו העם את־קולם ויבכו

ויקראו שם־המקום ההוא בכים ויזבחו־שם ליהוה {פ}

וישלח יהושע את־העם וילכו בני־ישראל איש לנחלתו לרשת את־הארץ

ויעבדו העם את־יהוה כל ימי יהושע וכל  ימי הזקנים אשר האריכו ימים אחרי יהושוע אשר ראו את כל־מעשה יהוה הגדול אשר עשה לישראל

וימת יהושע בן־נון עבד יהוה בן־מאה ועשר שנים

ויקברו אותו בגבול נחלתו בתמנת־חרס בהר אפרים מצפון להר־געש

וגם כל־הדור ההוא נאספו אל־אבותיו ויקם דור אחר אחריהם אשר לא־ידעו את־יהוה וגם את־המעשה אשר עשה לישראל {פ}

ויעשו בני־ישראל את־הרע בעיני יהוה ויעבדו את־הבעלים

ויעזבו את־יהוה  אלהי אבותם המוציא אותם מארץ מצרים וילכו אחרי  אלהים אחרים מאלהי העמים אשר סביבותיהם וישתחוו להם ויכעסו את־יהוה

ויעזבו את־יהוה ויעבדו לבעל ולעשתרות

ויחר־אף יהוה בישראל ויתנם ביד־שסים וישסו אותם וימכרם ביד אויביהם מסביב ולא־יכלו עוד לעמד לפני אויביהם

בכל  אשר יצאו יד־יהוה היתה־בם לרעה כאשר דבר יהוה וכאשר נשבע יהוה להם ויצר להם מאד

ויקם יהוה שפטים ויושיעום מיד שסיהם

וגם אל־שפטיהם לא שמעו כי זנו אחרי אלהים אחרים וישתחוו להם סרו מהר מן־הדרך אשר הלכו אבותם לשמע מצות־יהוה לא־עשו כן

וכי־הקים יהוה  להם שפטים והיה יהוה עם־השפט והושיעם מיד איביהם כל ימי השופט כי־ינחם יהוה מנאקתם מפני לחציהם ודחקיהם

והיה  במות השופט ישבו והשחיתו מאבותם ללכת אחרי אלהים אחרים לעבדם ולהשתחות להם לא הפילו ממעלליהם ומדרכם הקשה

ויחר־אף יהוה בישראל ויאמר יען אשר עברו הגוי הזה את־בריתי אשר צויתי את־אבותם ולא שמעו לקולי

גם־אני לא אוסיף להוריש איש מפניהם מן־הגוים אשר־עזב יהושע וימת

למען נסות בם את־ישראל השמרים הם את־דרך יהוה ללכת בם כאשר שמרו אבותם אם־לא

וינח יהוה את־הגוים האלה לבלתי הורישם מהר ולא נתנם ביד־יהושע {פ}
ג׳

ואלה הגוים אשר הניח יהוה לנסות בם את־ישראל את כל־אשר לא־ידעו את כל־מלחמות כנען

רק למען דעת דרות בני־ישראל ללמדם מלחמה רק אשר־לפנים לא ידעום

חמשת  סרני פלשתים וכל־הכנעני והצידני והחוי ישב הר הלבנון מהר בעל חרמון עד לבוא חמת

ויהיו לנסות בם את־ישראל לדעת הישמעו את־מצות יהוה אשר־צוה את־אבותם ביד־משה

ובני ישראל ישבו בקרב הכנעני החתי והאמרי והפרזי והחוי והיבוסי

ויקחו את־בנותיהם להם לנשים ואת־בנותיהם נתנו לבניהם ויעבדו את־אלהיהם {פ}

ויעשו בני־ישראל את־הרע בעיני יהוה וישכחו את־יהוה אלהיהם ויעבדו את־הבעלים ואת־האשרות

ויחר־אף יהוה בישראל וימכרם ביד כושן רשעתים מלך ארם נהרים ויעבדו בני־ישראל את־כושן רשעתים שמנה שנים

ויזעקו בני־ישראל אל־יהוה ויקם יהוה מושיע לבני ישראל וישיעם את עתניאל בן־קנז אחי כלב הקטן ממנו

ותהי עליו רוח־יהוה וישפט את־ישראל ויצא למלחמה ויתן יהוה בידו את־כושן רשעתים מלך ארם ותעז ידו על כושן רשעתים

ותשקט הארץ ארבעים שנה וימת עתניאל בן־קנז {פ}

ויספו בני ישראל לעשות הרע בעיני יהוה ויחזק יהוה את־עגלון מלך־מואב על־ישראל על כי־עשו את־הרע בעיני יהוה

ויאסף אליו את־בני עמון ועמלק וילך ויך את־ישראל ויירשו את־עיר התמרים

ויעבדו בני־ישראל את־עגלון מלך־מואב שמונה עשרה שנה

ויזעקו בני־ישראל אל־יהוה ויקם יהוה להם מושיע את־אהוד בן־גרא בן־הימיני איש אטר יד־ימינו וישלחו בני־ישראל בידו מנחה לעגלון מלך מואב

ויעש לו אהוד חרב ולה שני פיות גמד ארכה ויחגר אותה מתחת למדיו על ירך ימינו

ויקרב את־המנחה לעגלון מלך מואב ועגלון איש בריא מאד

ויהי כאשר כלה להקריב את־המנחה וישלח את־העם נשאי המנחה

והוא שב מן־הפסילים אשר את־הגלגל ויאמר דבר־סתר לי אליך המלך ויאמר הס ויצאו מעליו כל־העמדים עליו

ואהוד  בא אליו והוא־ישב בעלית המקרה אשר־לו לבדו ויאמר אהוד דבר־אלהים לי אליך ויקם מעל הכסא

וישלח אהוד את־יד שמאלו ויקח את־החרב מעל ירך ימינו ויתקעה בבטנו

ויבא גם־הנצב אחר הלהב ויסגר החלב בעד הלהב כי לא שלף החרב מבטנו ויצא הפרשדנה

ויצא אהוד המסדרונה ויסגר דלתות העליה בעדו ונעל

והוא יצא ועבדיו באו ויראו והנה דלתות העליה נעלות ויאמרו אך מסיך הוא את־רגליו בחדר המקרה

ויחילו עד־בוש והנה איננו פתח דלתות העליה ויקחו את־המפתח ויפתחו והנה אדניהם נפל ארצה מת

ואהוד נמלט עד התמהמהם והוא עבר את־הפסילים וימלט השעירתה

ויהי בבואו ויתקע בשופר בהר אפרים וירדו עמו בני־ישראל מן־ההר והוא לפניהם

ויאמר אלהם רדפו אחרי כי־נתן יהוה את־איביכם את־מואב בידכם וירדו אחריו וילכדו את־מעברות הירדן למואב ולא־נתנו איש לעבר

ויכו את־מואב בעת ההיא כעשרת אלפים איש כל־שמן וכל־איש חיל ולא נמלט איש

ותכנע מואב ביום ההוא תחת יד ישראל ותשקט הארץ שמונים שנה {פ}

ואחריו היה שמגר בן־ענת ויך את־פלשתים שש־מאות איש במלמד הבקר ויושע גם־הוא את־ישראל {פ}
ד׳

ויספו בני ישראל לעשות הרע בעיני יהוה ואהוד מת

וימכרם יהוה ביד יבין מלך־כנען אשר מלך בחצור ושר־צבאו סיסרא והוא יושב בחרשת הגוים

ויצעקו בני־ישראל אל־יהוה כי תשע מאות רכב־ברזל לו והוא לחץ את־בני ישראל בחזקה עשרים שנה {פ}

ודבורה אשה נביאה אשת לפידות היא שפטה את־ישראל בעת ההיא

והיא יושבת תחת־תמר דבורה בין הרמה ובין בית־אל בהר אפרים ויעלו אליה בני ישראל למשפט

ותשלח ותקרא לברק בן־אבינעם מקדש נפתלי ותאמר אליו הלא צוה  יהוה אלהי־ישראל לך ומשכת בהר תבור ולקחת עמך עשרת אלפים איש מבני נפתלי ומבני זבלון

ומשכתי אליך אל־נחל קישון את־סיסרא שר־צבא יבין ואת־רכבו ואת־המונו ונתתיהו בידך

ויאמר אליה ברק אם־תלכי עמי והלכתי ואם־לא תלכי עמי לא אלך

ותאמר הלך אלך עמך אפס כי לא תהיה תפארתך על־הדרך אשר אתה הולך כי ביד־אשה ימכר יהוה את־סיסרא ותקם דבורה ותלך עם־ברק קדשה

ויזעק ברק את־זבולן ואת־נפתלי קדשה ויעל ברגליו עשרת אלפי איש ותעל עמו דבורה

וחבר הקיני נפרד מקין מבני חבב חתן משה ויט אהלו עד־אילון (בצענים) [בצעננים] אשר את־קדש

ויגדו לסיסרא כי עלה ברק בן־אבינעם הר־תבור

ויזעק סיסרא את־כל־רכבו תשע מאות רכב ברזל ואת־כל־העם אשר אתו מחרשת הגוים אל־נחל קישון

ותאמר דברה אל־ברק קום כי זה היום אשר נתן יהוה את־סיסרא בידך הלא יהוה יצא לפניך וירד ברק מהר תבור ועשרת אלפים איש אחריו

ויהם יהוה את־סיסרא ואת־כל־הרכב ואת־כל־המחנה לפי־חרב לפני ברק וירד סיסרא מעל המרכבה וינס ברגליו

וברק רדף אחרי הרכב ואחרי המחנה עד חרשת הגוים ויפל כל־מחנה סיסרא לפי־חרב לא נשאר עד־אחד

וסיסרא נס ברגליו אל־אהל יעל אשת חבר הקיני כי שלום בין יבין מלך־חצור ובין בית חבר הקיני

ותצא יעל לקראת סיסרא ותאמר אליו סורה אדני סורה אלי אל־תירא ויסר אליה האהלה ותכסהו בשמיכה

ויאמר אליה השקיני־נא מעט־מים כי צמאתי ותפתח את־נאוד החלב ותשקהו ותכסהו

ויאמר אליה עמד פתח האהל והיה אם־איש יבא ושאלך ואמר היש־פה איש ואמרת אין

ותקח יעל אשת־חבר את־יתד האהל ותשם את־המקבת בידה ותבוא אליו בלאט ותתקע את־היתד ברקתו ותצנח בארץ והוא־נרדם ויעף וימת

והנה ברק רדף את־סיסרא ותצא יעל לקראתו ותאמר לו לך ואראך את־האיש אשר־אתה מבקש ויבא אליה והנה סיסרא נפל מת והיתד ברקתו

ויכנע אלהים ביום ההוא את יבין מלך־כנען לפני בני ישראל

ותלך יד בני־ישראל הלוך וקשה על יבין מלך־כנען עד אשר הכריתו את יבין מלך־כנען {פ}
ה׳

ותשר דבורה וברק בן־אבינעם {ס}         ביום ההוא לאמר {ס}

בפרע פרעות בישראל {ס}         בהתנדב עם ברכו יהוה {ס}

שמעו מלכים האזינו רזנים {ס}         אנכי ליהוה אנכי אשירה {ס}         אזמר ליהוה אלהי ישראל {ס}

יהוה בצאתך משעיר {ס}         בצעדך משדה אדום {ס}         ארץ רעשה גם־שמים נטפו {ס}         גם־עבים נטפו מים {ס}

הרים נזלו מפני יהוה {ס}         זה סיני מפני יהוה אלהי ישראל {ס}

בימי שמגר בן־ענת {ס}         בימי יעל חדלו ארחות {ס}         והלכי נתיבות ילכו ארחות עקלקלות {ס}

חדלו פרזון בישראל חדלו {ס}         עד שקמתי דבורה שקמתי אם בישראל {ס}

יבחר אלהים חדשים אז לחם שערים {ס}         מגן אם־יראה ורמח {ס}         בארבעים אלף בישראל {ס}

לבי לחוקקי ישראל {ס}         המתנדבים בעם ברכו יהוה {ס}

רכבי אתנות צחרות {ס}         ישבי על־מדין והלכי על־דרך שיחו {ס}

מקול מחצצים בין משאבים {ס}         שם יתנו צדקות יהוה {ס}         צדקת פרזונו בישראל {ס}         אז ירדו לשערים עם־יהוה {ס}

עורי עורי דבורה {ס}         עורי עורי דברי־שיר {ס}         קום ברק ושבה שביך בן־אבינעם {ס}

אז ירד שריד לאדירים עם {ס}         יהוה ירד־לי בגבורים {ס}

מני אפרים שרשם בעמלק {ס}         אחריך בנימין בעממיך {ס}         מני מכיר ירדו מחקקים {ס}         ומזבולן משכים בשבט ספר {ס}

ושרי ביששכר עם־דברה {ס}         ויששכר כן ברק בעמק שלח ברגליו {ס}         בפלגות ראובן גדלים חקקי־לב {ס}

למה ישבת בין המשפתים {ס}         לשמע שרקות עדרים {ס}         לפלגות ראובן גדולים חקרי־לב {ס}

גלעד בעבר הירדן שכן {ס}         ודן למה יגור אניות {ס}         אשר ישב לחוף ימים {ס}         ועל מפרציו ישכון {ס}

זבלון עם חרף נפשו {ס}         למות ונפתלי על מרומי שדה {ס}

באו מלכים נלחמו {ס}         אז נלחמו מלכי כנען {ס}         בתענך על־מי מגדו {ס}         בצע כסף לא לקחו {ס}

מן־שמים נלחמו {ס}         הכוכבים ממסלותם נלחמו עם־סיסרא {ס}

נחל קישון גרפם {ס}         נחל קדומים נחל קישון {ס}         תדרכי נפשי עז {ס}

אז הלמו עקבי־סוס {ס}         מדהרות דהרות אביריו {ס}

אורו מרוז אמר מלאך יהוה ארו ארור ישביה {ס}         כי לא־באו לעזרת יהוה {ס}         לעזרת יהוה בגבורים {ס}

תברך מנשים יעל אשת חבר הקיני {ס}         מנשים באהל תברך {ס}

מים שאל חלב נתנה {ס}         בספל אדירים הקריבה חמאה {ס}

ידה ליתד תשלחנה {ס}         וימינה להלמות עמלים {ס}         והלמה סיסרא מחקה ראשו {ס}         ומחצה וחלפה רקתו {ס}

בין רגליה כרע נפל שכב {ס}         בין רגליה כרע נפל {ס}         באשר כרע שם נפל שדוד {ס}

בעד החלון נשקפה ותיבב אם סיסרא בעד האשנב {ס}         מדוע בשש רכבו לבוא {ס}         מדוע אחרו פעמי מרכבותיו {ס}

חכמות שרותיה תענינה {ס}         אף־היא תשיב אמריה לה {ס}

הלא ימצאו יחלקו שלל {ס}         רחם רחמתים לראש גבר {ס}         שלל צבעים לסיסרא {ס}         שלל צבעים רקמה {ס}         צבע רקמתים לצוארי שלל {ס}

כן יאבדו כל־אויביך יהוה ואהביו כצאת השמש בגברתו {ס}         ותשקט הארץ ארבעים שנה {פ}
ו׳

ויעשו בני־ישראל הרע בעיני יהוה ויתנם יהוה ביד־מדין שבע שנים

ותעז יד־מדין על־ישראל מפני מדין עשו להם  בני ישראל את־המנהרות אשר בהרים ואת־המערות ואת־המצדות

והיה אם־זרע ישראל ועלה מדין ועמלק ובני־קדם ועלו עליו

ויחנו עליהם וישחיתו את־יבול הארץ עד־בואך עזה ולא־ישאירו מחיה בישראל ושה ושור וחמור

כי הם ומקניהם יעלו ואהליהם (יבאו) [ובאו] כדי־ארבה לרב ולהם ולגמליהם אין מספר ויבאו בארץ לשחתה

וידל ישראל מאד מפני מדין ויזעקו בני־ישראל אל־יהוה {פ}

ויהי כי־זעקו בני־ישראל אל־יהוה על אדות מדין

וישלח יהוה איש נביא אל־בני ישראל ויאמר להם כה־אמר יהוה  אלהי ישראל אנכי העליתי אתכם ממצרים ואציא אתכם מבית עבדים

ואצל אתכם מיד מצרים ומיד כל־לחציכם ואגרש אותם מפניכם ואתנה לכם את־ארצם

ואמרה לכם אני יהוה אלהיכם לא תיראו את־אלהי האמרי אשר אתם יושבים בארצם ולא שמעתם בקולי {פ}

ויבא מלאך יהוה וישב תחת האלה אשר בעפרה אשר ליואש אבי העזרי וגדעון בנו חבט חטים בגת להניס מפני מדין

וירא אליו מלאך יהוה ויאמר אליו יהוה עמך גבור החיל

ויאמר אליו גדעון בי אדני ויש יהוה עמנו ולמה מצאתנו כל־זאת ואיה כל־נפלאתיו אשר ספרו־לנו אבותינו לאמר הלא ממצרים העלנו יהוה ועתה נטשנו יהוה ויתננו בכף־מדין

ויפן אליו יהוה ויאמר לך בכחך זה והושעת את־ישראל מכף מדין הלא שלחתיך

ויאמר אליו בי אדני במה אושיע את־ישראל הנה אלפי הדל במנשה ואנכי הצעיר בבית אבי

ויאמר אליו יהוה כי אהיה עמך והכית את־מדין כאיש אחד

ויאמר אליו אם־נא מצאתי חן בעיניך ועשית לי אות שאתה מדבר עמי

אל־נא תמש מזה עד־באי אליך והצאתי את־מנחתי והנחתי לפניך ויאמר אנכי אשב עד שובך

וגדעון בא ויעש גדי־עזים ואיפת־קמח מצות הבשר שם בסל והמרק שם בפרור ויוצא אליו אל־תחת האלה ויגש {פ}

ויאמר אליו מלאך האלהים קח את־הבשר ואת־המצות והנח אל־הסלע הלז ואת־המרק שפוך ויעש כן

וישלח מלאך יהוה את־קצה המשענת אשר בידו ויגע בבשר ובמצות ותעל האש מן־הצור ותאכל את־הבשר ואת־המצות ומלאך יהוה הלך מעיניו

וירא גדעון כי־מלאך יהוה הוא ויאמר גדעון אהה אדני יהוה כי־על־כן ראיתי מלאך יהוה פנים אל־פנים

ויאמר לו יהוה שלום לך אל־תירא לא תמות

ויבן שם גדעון מזבח ליהוה ויקרא־לו יהוה שלום עד היום הזה עודנו בעפרת אבי העזרי {ס}

ויהי בלילה ההוא ויאמר לו יהוה קח את־פר־השור אשר לאביך ופר השני שבע שנים והרסת את־מזבח הבעל אשר לאביך ואת־האשרה אשר־עליו תכרת

ובנית מזבח ליהוה אלהיך על ראש המעוז הזה במערכה ולקחת את־הפר השני והעלית עולה בעצי האשרה אשר תכרת

ויקח גדעון עשרה אנשים מעבדיו ויעש כאשר דבר אליו יהוה ויהי כאשר ירא את־בית אביו ואת־אנשי העיר מעשות יומם ויעש לילה

וישכימו אנשי העיר בבקר והנה נתץ מזבח הבעל והאשרה אשר־עליו כרתה ואת הפר השני העלה על־המזבח הבנוי

ויאמרו איש אל־רעהו מי עשה הדבר הזה וידרשו ויבקשו ויאמרו גדעון בן־יואש עשה הדבר הזה

ויאמרו אנשי העיר אל־יואש הוצא את־בנך וימת כי נתץ את־מזבח הבעל וכי כרת האשרה אשר־עליו

ויאמר יואש לכל אשר־עמדו עליו האתם  תריבון לבעל אם־אתם תושיעון אותו אשר יריב לו יומת עד־הבקר אם־אלהים הוא ירב לו כי נתץ את־מזבחו

ויקרא־לו ביום־ההוא ירבעל לאמר ירב בו הבעל כי נתץ את־מזבחו {ס}

וכל־מדין ועמלק ובני־קדם נאספו יחדו ויעברו ויחנו בעמק יזרעאל

ורוח יהוה לבשה את־גדעון ויתקע בשופר ויזעק אביעזר אחריו

ומלאכים שלח בכל־מנשה ויזעק גם־הוא אחריו ומלאכים שלח באשר ובזבלון ובנפתלי ויעלו לקראתם

ויאמר גדעון אל־האלהים אם־ישך מושיע בידי את־ישראל כאשר דברת

הנה אנכי מציג את־גזת הצמר בגרן אם טל יהיה על־הגזה לבדה ועל־כל־הארץ חרב וידעתי כי־תושיע בידי את־ישראל כאשר דברת

ויהי־כן וישכם ממחרת ויזר את־הגזה וימץ טל מן־הגזה מלוא הספל מים

ויאמר גדעון אל־האלהים אל־יחר אפך בי ואדברה אך הפעם אנסה נא־רק־הפעם בגזה יהי־נא חרב אל־הגזה לבדה ועל־כל־הארץ יהיה־טל

ויעש אלהים כן בלילה ההוא ויהי־חרב אל־הגזה לבדה ועל־כל־הארץ היה טל {פ}
ז׳

וישכם ירבעל הוא גדעון וכל־העם אשר אתו ויחנו על־עין חרד ומחנה מדין היה־לו מצפון מגבעת המורה בעמק {ס}

ויאמר יהוה אל־גדעון רב העם אשר אתך מתתי את־מדין בידם פן־יתפאר עלי ישראל לאמר ידי הושיעה לי

ועתה קרא נא באזני העם לאמר מי־ירא וחרד ישב ויצפר מהר הגלעד וישב מן־העם עשרים ושנים אלף ועשרת אלפים נשארו {ס}

ויאמר יהוה אל־גדעון עוד העם רב הורד אותם אל־המים ואצרפנו לך שם והיה אשר אמר אליך זה  ילך אתך הוא ילך אתך וכל אשר־אמר אליך זה לא־ילך עמך הוא לא ילך

ויורד את־העם אל־המים ויאמר יהוה אל־גדעון כל אשר־ילק בלשונו מן־המים כאשר ילק הכלב תציג אותו לבד וכל אשר־יכרע על־ברכיו לשתות

ויהי מספר המלקקים בידם אל־פיהם שלש מאות איש וכל יתר העם כרעו על־ברכיהם לשתות מים {ס}

ויאמר יהוה אל־גדעון בשלש מאות האיש המלקקים אושיע אתכם ונתתי את־מדין בידך וכל־העם ילכו איש למקמו

ויקחו את־צדה העם בידם ואת שופרתיהם ואת כל־איש ישראל שלח איש לאהליו ובשלש־מאות האיש החזיק ומחנה מדין היה לו מתחת בעמק {פ}

ויהי בלילה ההוא ויאמר אליו יהוה קום רד במחנה כי נתתיו בידך

ואם־ירא אתה לרדת רד אתה ופרה נערך אל־המחנה

ושמעת מה־ידברו ואחר תחזקנה ידיך וירדת במחנה וירד הוא ופרה נערו אל־קצה החמשים אשר במחנה

ומדין ועמלק וכל־בני־קדם נפלים בעמק כארבה לרב ולגמליהם אין מספר כחול שעל־שפת הים לרב

ויבא גדעון והנה־איש מספר לרעהו חלום ויאמר הנה חלום חלמתי והנה צליל לחם שערים מתהפך במחנה מדין ויבא עד־האהל ויכהו ויפל ויהפכהו למעלה ונפל האהל

ויען רעהו ויאמר אין זאת בלתי אם־חרב גדעון בן־יואש איש ישראל נתן האלהים בידו את־מדין ואת־כל־המחנה {פ}

ויהי כשמע גדעון את־מספר החלום ואת־שברו וישתחו וישב אל־מחנה ישראל ויאמר קומו כי־נתן יהוה בידכם את־מחנה מדין

ויחץ את־שלש־מאות האיש שלשה ראשים ויתן שופרות ביד־כלם וכדים ריקים ולפדים בתוך הכדים

ויאמר אליהם ממני תראו וכן תעשו והנה אנכי בא בקצה המחנה והיה כאשר־אעשה כן תעשון

ותקעתי בשופר אנכי וכל־אשר אתי ותקעתם בשופרות גם־אתם סביבות כל־המחנה ואמרתם ליהוה ולגדעון {פ}

ויבא גדעון ומאה־איש אשר־אתו בקצה המחנה ראש האשמרת התיכונה אך הקם הקימו את־השמרים ויתקעו בשופרות ונפוץ הכדים אשר בידם

ויתקעו שלשת הראשים בשופרות וישברו הכדים ויחזיקו ביד־שמאולם בלפדים וביד־ימינם השופרות לתקוע ויקראו חרב ליהוה ולגדעון

ויעמדו איש תחתיו סביב למחנה וירץ כל־המחנה ויריעו (ויניסו) [וינוסו]

ויתקעו שלש־מאות השופרות וישם יהוה את חרב איש ברעהו ובכל־המחנה וינס המחנה עד־בית השטה צררתה עד שפת־אבל מחולה על־טבת

ויצעק איש־ישראל מנפתלי ומן־אשר ומן־כל־מנשה וירדפו אחרי מדין

ומלאכים שלח גדעון בכל־הר אפרים לאמר רדו לקראת מדין ולכדו להם את־המים עד בית ברה ואת־הירדן ויצעק כל־איש אפרים וילכדו את־המים עד בית ברה ואת־הירדן

וילכדו שני־שרי מדין את־ערב ואת־זאב ויהרגו את־עורב בצור־עורב ואת־זאב הרגו ביקב־זאב וירדפו אל־מדין וראש־ערב וזאב הביאו אל־גדעון מעבר לירדן
ח׳

ויאמרו אליו איש אפרים מה־הדבר הזה עשית לנו לבלתי קראות לנו כי הלכת להלחם במדין ויריבון אתו בחזקה

ויאמר אליהם מה־עשיתי עתה ככם הלא טוב עללות אפרים מבציר אביעזר

בידכם נתן אלהים את־שרי מדין את־ערב ואת־זאב ומה־יכלתי עשות ככם אז רפתה רוחם מעליו בדברו הדבר הזה

ויבא גדעון הירדנה עבר הוא ושלש־מאות האיש אשר אתו עיפים ורדפים

ויאמר לאנשי סכות תנו־נא ככרות לחם לעם אשר ברגלי כי־עיפים הם ואנכי רדף אחרי זבח וצלמנע מלכי מדין

ויאמר שרי סכות הכף זבח וצלמנע עתה בידך כי־נתן לצבאך לחם

ויאמר גדעון לכן בתת יהוה את־זבח ואת־צלמנע בידי ודשתי את־בשרכם את־קוצי המדבר ואת־הברקנים

ויעל משם פנואל וידבר אליהם כזאת ויענו אותו אנשי פנואל כאשר ענו אנשי סכות

ויאמר גם־לאנשי פנואל לאמר בשובי בשלום אתץ את־המגדל הזה {פ}

וזבח וצלמנע בקרקר ומחניהם עמם כחמשת עשר אלף כל הנותרים מכל מחנה בני־קדם והנפלים מאה ועשרים אלף איש שלף חרב

ויעל גדעון דרך השכוני באהלים מקדם לנבח ויגבהה ויך את־המחנה והמחנה היה בטח

וינסו זבח וצלמנע וירדף אחריהם וילכד את־שני  מלכי מדין את־זבח ואת־צלמנע וכל־המחנה החריד

וישב גדעון בן־יואש מן־המלחמה מלמעלה החרס

וילכד־נער מאנשי סכות וישאלהו ויכתב אליו את־שרי סכות ואת־זקניה שבעים ושבעה איש

ויבא אל־אנשי סכות ויאמר הנה זבח וצלמנע אשר חרפתם אותי לאמר הכף זבח וצלמנע עתה בידך כי נתן לאנשיך היעפים לחם

ויקח את־זקני העיר ואת־קוצי המדבר ואת־הברקנים וידע בהם את אנשי סכות

ואת־מגדל פנואל נתץ ויהרג את־אנשי העיר

ויאמר אל־זבח ואל־צלמנע איפה האנשים אשר הרגתם בתבור ויאמרו כמוך כמוהם אחד כתאר בני המלך

ויאמר אחי בני־אמי הם חי־יהוה לו החיתם אותם לא הרגתי אתכם

ויאמר ליתר בכורו קום הרג אותם ולא־שלף הנער חרבו כי ירא כי עודנו נער

ויאמר זבח וצלמנע קום אתה ופגע־בנו כי כאיש גבורתו ויקם גדעון ויהרג את־זבח ואת־צלמנע ויקח את־השהרנים אשר בצוארי גמליהם {פ}

ויאמרו איש־ישראל אל־גדעון משל־בנו גם־אתה גם־בנך גם בן־בנך כי הושעתנו מיד מדין

ויאמר אלהם גדעון לא־אמשל אני בכם ולא־ימשל בני בכם יהוה ימשל בכם

ויאמר אלהם גדעון אשאלה מכם שאלה ותנו־לי איש נזם שללו כי־נזמי זהב להם כי ישמעאלים הם

ויאמרו נתון נתן ויפרשו את־השמלה וישליכו שמה איש נזם שללו

ויהי משקל נזמי הזהב אשר שאל אלף ושבע־מאות זהב לבד מן־השהרנים והנטיפות ובגדי הארגמן שעל מלכי מדין ולבד מן־הענקות אשר בצוארי גמליהם

ויעש אותו גדעון לאפוד ויצג אותו בעירו בעפרה ויזנו כל־ישראל אחריו שם ויהי לגדעון ולביתו למוקש

ויכנע מדין לפני בני ישראל ולא יספו לשאת ראשם ותשקט הארץ ארבעים שנה בימי גדעון {פ}

וילך ירבעל בן־יואש וישב בביתו

ולגדעון היו שבעים בנים יצאי ירכו כי־נשים רבות היו לו

ופילגשו אשר בשכם ילדה־לו גם־היא בן וישם את־שמו אבימלך

וימת גדעון בן־יואש בשיבה טובה ויקבר בקבר יואש אביו בעפרה אבי העזרי {פ}

ויהי כאשר מת גדעון וישובו בני ישראל ויזנו אחרי הבעלים וישימו להם בעל ברית לאלהים

ולא זכרו בני ישראל את־יהוה אלהיהם המציל אותם מיד כל־איביהם מסביב

ולא־עשו חסד עם־בית ירבעל גדעון ככל־הטובה אשר עשה עם־ישראל {פ}
ט׳

וילך אבימלך בן־ירבעל שכמה אל־אחי אמו וידבר אליהם ואל־כל־משפחת בית־אבי אמו לאמר

דברו־נא באזני כל־בעלי שכם מה־טוב לכם המשל בכם שבעים איש כל בני ירבעל אם־משל בכם איש אחד וזכרתם כי־עצמכם ובשרכם אני

וידברו אחי־אמו עליו באזני כל־בעלי שכם את כל־הדברים האלה ויט לבם אחרי אבימלך כי אמרו אחינו הוא

ויתנו־לו שבעים כסף מבית בעל ברית וישכר בהם אבימלך אנשים ריקים ופחזים וילכו אחריו

ויבא בית־אביו עפרתה ויהרג את־אחיו בני־ירבעל שבעים איש על־אבן אחת ויותר יותם בן־ירבעל הקטן כי נחבא {ס}

ויאספו כל־בעלי שכם וכל־בית מלוא וילכו וימליכו את־אבימלך למלך עם־אלון מצב אשר בשכם

ויגדו ליותם וילך ויעמד בראש הר־גרזים וישא קולו ויקרא ויאמר להם שמעו אלי בעלי שכם וישמע אליכם אלהים

הלוך הלכו העצים למשח עליהם מלך ויאמרו לזית (מלוכה) [מלכה] עלינו

ויאמר להם הזית החדלתי את־דשני אשר־בי יכבדו אלהים ואנשים והלכתי לנוע על־העצים

ויאמרו העצים לתאנה לכי־את מלכי עלינו

ותאמר להם התאנה החדלתי את־מתקי ואת־תנובתי הטובה והלכתי לנוע על־העצים

ויאמרו העצים לגפן לכי־את (מלוכי) [מלכי] עלינו

ותאמר להם הגפן החדלתי את־תירושי המשמח אלהים ואנשים והלכתי לנוע על־העצים

ויאמרו כל־העצים אל־האטד לך אתה מלך־עלינו

ויאמר האטד אל־העצים אם באמת אתם משחים אתי למלך עליכם באו חסו בצלי ואם־אין תצא אש מן־האטד ותאכל את־ארזי הלבנון

ועתה אם־באמת ובתמים עשיתם ותמליכו את־אבימלך ואם־טובה עשיתם עם־ירבעל ועם־ביתו ואם־כגמול ידיו עשיתם לו

אשר־נלחם אבי עליכם וישלך את־נפשו מנגד ויצל אתכם מיד מדין

ואתם קמתם על־בית אבי היום ותהרגו את־בניו שבעים איש על־אבן אחת ותמליכו את־אבימלך בן־אמתו על־בעלי שכם כי אחיכם הוא

ואם־באמת ובתמים עשיתם עם־ירבעל ועם־ביתו היום הזה שמחו באבימלך וישמח גם־הוא בכם

ואם־אין תצא אש מאבימלך ותאכל את־בעלי שכם ואת־בית מלוא ותצא אש מבעלי שכם ומבית מלוא ותאכל את־אבימלך

וינס יותם ויברח וילך בארה וישב שם מפני אבימלך אחיו {פ}

וישר אבימלך על־ישראל שלש שנים

וישלח אלהים רוח רעה בין אבימלך ובין בעלי שכם ויבגדו בעלי־שכם באבימלך

לבוא חמס שבעים בני־ירבעל ודמם לשום על־אבימלך אחיהם אשר הרג אותם ועל בעלי שכם אשר־חזקו את־ידיו להרג את־אחיו

וישימו לו בעלי שכם מארבים על ראשי ההרים ויגזלו את כל־אשר־יעבר עליהם בדרך ויגד לאבימלך {פ}

ויבא געל בן־עבד ואחיו ויעברו בשכם ויבטחו־בו בעלי שכם

ויצאו השדה ויבצרו את־כרמיהם וידרכו ויעשו הלולים ויבאו בית אלהיהם ויאכלו וישתו ויקללו את־אבימלך

ויאמר  געל בן־עבד מי־אבימלך ומי־שכם כי נעבדנו הלא בן־ירבעל וזבל פקידו עבדו את־אנשי חמור אבי שכם ומדוע נעבדנו אנחנו

ומי יתן את־העם הזה בידי ואסירה את־אבימלך ויאמר לאבימלך רבה צבאך וצאה

וישמע זבל שר־העיר את־דברי געל בן־עבד ויחר אפו

וישלח מלאכים אל־אבימלך בתרמה לאמר הנה געל בן־עבד ואחיו באים שכמה והנם צרים את־העיר עליך

ועתה קום לילה אתה והעם אשר־אתך וארב בשדה

והיה בבקר כזרח השמש תשכים ופשטת על־העיר והנה־הוא והעם אשר־אתו יצאים אליך ועשית לו כאשר תמצא ידך

ויקם אבימלך וכל־העם אשר־עמו לילה ויארבו על־שכם ארבעה ראשים

ויצא געל בן־עבד ויעמד פתח שער העיר ויקם אבימלך והעם אשר־אתו מן־המארב

וירא־געל את־העם ויאמר אל־זבל הנה־עם יורד מראשי ההרים ויאמר אליו זבל את צל ההרים אתה ראה כאנשים

ויסף עוד געל לדבר ויאמר הנה־עם יורדים מעם טבור הארץ וראש־אחד בא מדרך אלון מעוננים

ויאמר אליו זבל איה אפוא פיך אשר תאמר מי אבימלך כי נעבדנו הלא זה העם אשר מאסתה בו צא־נא עתה והלחם בו

ויצא געל לפני בעלי שכם וילחם באבימלך

וירדפהו אבימלך וינס מפניו ויפלו חללים רבים עד־פתח השער

וישב אבימלך בארומה ויגרש זבל את־געל ואת־אחיו משבת בשכם {ס}

ויהי ממחרת ויצא העם השדה ויגדו לאבימלך

ויקח את־העם ויחצם לשלשה ראשים ויארב בשדה וירא והנה העם יצא מן־העיר ויקם עליהם ויכם

ואבימלך והראשים אשר עמו פשטו ויעמדו פתח שער העיר ושני הראשים פשטו על־כל־אשר בשדה ויכום

ואבימלך נלחם בעיר כל היום ההוא וילכד את־העיר ואת־העם אשר־בה הרג ויתץ את־העיר ויזרעה מלח {פ}

וישמעו כל־בעלי מגדל־שכם ויבאו אל־צריח בית אל ברית

ויגד לאבימלך כי התקבצו כל־בעלי מגדל־שכם

ויעל אבימלך הר־צלמון הוא וכל־העם אשר־אתו ויקח אבימלך את־הקרדמות בידו ויכרת שוכת עצים וישאה וישם על־שכמו ויאמר אל־העם אשר־עמו מה ראיתם עשיתי מהרו עשו כמוני

ויכרתו גם־כל־העם איש שוכה וילכו אחרי אבימלך וישימו על־הצריח ויציתו עליהם את־הצריח באש וימתו גם כל־אנשי מגדל־שכם כאלף איש ואשה {פ}

וילך אבימלך אל־תבץ ויחן בתבץ וילכדה

ומגדל־עז היה בתוך־העיר וינסו שמה כל־האנשים והנשים וכל בעלי העיר ויסגרו בעדם ויעלו על־גג המגדל

ויבא אבימלך עד־המגדל וילחם בו ויגש עד־פתח המגדל לשרפו באש

ותשלך אשה אחת פלח רכב על־ראש אבימלך ותרץ את־גלגלתו

ויקרא מהרה אל־הנער  נשא כליו ויאמר לו שלף חרבך ומותתני פן־יאמרו לי אשה הרגתהו וידקרהו נערו וימת

ויראו איש־ישראל כי מת אבימלך וילכו איש למקמו

וישב אלהים את רעת אבימלך אשר עשה לאביו להרג את־שבעים אחיו

ואת כל־רעת אנשי שכם השיב אלהים בראשם ותבא אליהם קללת יותם בן־ירבעל {פ}
י׳

ויקם אחרי אבימלך להושיע את־ישראל תולע בן־פואה בן־דודו איש יששכר והוא־ישב בשמיר בהר אפרים

וישפט את־ישראל עשרים ושלש שנה וימת ויקבר בשמיר {פ}

ויקם אחריו יאיר הגלעדי וישפט את־ישראל עשרים ושתים שנה

ויהי־לו שלשים בנים רכבים על־שלשים עירים ושלשים עירים להם להם יקראו  חות יאיר עד היום הזה אשר בארץ הגלעד

וימת יאיר ויקבר בקמון {פ}

ויסיפו  בני ישראל לעשות הרע בעיני יהוה ויעבדו את־הבעלים ואת־העשתרות ואת־אלהי ארם ואת־אלהי צידון ואת  אלהי מואב ואת אלהי בני־עמון ואת אלהי פלשתים ויעזבו את־יהוה ולא עבדוהו

ויחר־אף יהוה בישראל וימכרם ביד־פלשתים וביד בני עמון

וירעצו וירצצו את־בני ישראל בשנה ההיא שמנה עשרה שנה את־כל־בני ישראל אשר בעבר הירדן בארץ האמרי אשר בגלעד

ויעברו בני־עמון את־הירדן להלחם גם־ביהודה ובבנימין ובבית אפרים ותצר לישראל מאד

ויזעקו בני ישראל אל־יהוה לאמר חטאנו לך וכי עזבנו את־אלהינו ונעבד את־הבעלים {פ}

ויאמר יהוה אל־בני ישראל הלא ממצרים ומן־האמרי ומן־בני עמון ומן־פלשתים

וצידונים ועמלק ומעון לחצו אתכם ותצעקו אלי ואושיעה אתכם מידם

ואתם עזבתם אותי ותעבדו אלהים אחרים לכן לא־אוסיף להושיע אתכם

לכו וזעקו אל־האלהים אשר בחרתם בם המה יושיעו לכם בעת צרתכם

ויאמרו בני־ישראל אל־יהוה חטאנו עשה־אתה לנו ככל־הטוב בעיניך אך הצילנו נא היום הזה

ויסירו את־אלהי הנכר מקרבם ויעבדו את־יהוה ותקצר נפשו בעמל ישראל {פ}

ויצעקו בני עמון ויחנו בגלעד ויאספו בני ישראל ויחנו במצפה

ויאמרו העם שרי גלעד איש אל־רעהו מי האיש אשר יחל להלחם בבני עמון יהיה לראש לכל ישבי גלעד {פ}
י״א

ויפתח הגלעדי היה גבור חיל והוא בן־אשה זונה ויולד גלעד את־יפתח

ותלד אשת־גלעד לו בנים ויגדלו בני־האשה ויגרשו את־יפתח ויאמרו לו לא־תנחל בבית־אבינו כי בן־אשה אחרת אתה

ויברח יפתח מפני אחיו וישב בארץ טוב ויתלקטו אל־יפתח אנשים ריקים ויצאו עמו {פ}

ויהי מימים וילחמו בני־עמון עם־ישראל

ויהי כאשר־נלחמו בני־עמון עם־ישראל וילכו זקני גלעד לקחת את־יפתח מארץ טוב

ויאמרו ליפתח לכה והייתה לנו לקצין ונלחמה בבני עמון

ויאמר יפתח לזקני גלעד הלא אתם שנאתם אותי ותגרשוני מבית אבי ומדוע באתם אלי עתה כאשר צר לכם

ויאמרו זקני גלעד אל־יפתח לכן עתה שבנו אליך והלכת עמנו ונלחמת בבני עמון והיית לנו לראש לכל ישבי גלעד

ויאמר יפתח אל־זקני גלעד אם־משיבים אתם אותי להלחם בבני עמון ונתן יהוה אותם לפני אנכי אהיה לכם לראש

ויאמרו זקני־גלעד אל־יפתח יהוה יהיה שמע בינותינו אם־לא כדברך כן נעשה

וילך יפתח עם־זקני גלעד וישימו העם אותו עליהם לראש ולקצין וידבר יפתח את־כל־דבריו לפני יהוה במצפה {פ}

וישלח יפתח מלאכים אל־מלך בני־עמון לאמר מה־לי ולך כי־באת אלי להלחם בארצי

ויאמר מלך בני־עמון אל־מלאכי יפתח כי־לקח ישראל את־ארצי בעלותו ממצרים מארנון ועד־היבק ועד־הירדן ועתה השיבה אתהן בשלום

ויוסף עוד יפתח וישלח מלאכים אל־מלך בני עמון

ויאמר לו כה אמר יפתח לא־לקח ישראל את־ארץ מואב ואת־ארץ בני עמון

כי בעלותם ממצרים וילך ישראל במדבר עד־ים־סוף ויבא קדשה

וישלח ישראל מלאכים  אל־מלך אדום  לאמר אעברה־נא בארצך ולא שמע מלך אדום וגם אל־מלך מואב שלח ולא אבה וישב ישראל בקדש

וילך במדבר ויסב את־ארץ אדום ואת־ארץ מואב ויבא ממזרח־שמש לארץ מואב ויחנון בעבר ארנון ולא־באו בגבול מואב כי ארנון גבול מואב

וישלח ישראל מלאכים אל־סיחון מלך־האמרי מלך חשבון ויאמר לו ישראל נעברה־נא בארצך עד־מקומי

ולא־האמין סיחון את־ישראל עבר בגבלו ויאסף סיחון את־כל־עמו ויחנו ביהצה וילחם עם־ישראל

ויתן יהוה אלהי־ישראל את־סיחון ואת־כל־עמו ביד ישראל ויכום ויירש ישראל את כל־ארץ האמרי יושב הארץ ההיא

ויירשו את כל־גבול האמרי מארנון ועד־היבק ומן־המדבר ועד־הירדן

ועתה יהוה  אלהי ישראל הוריש את־האמרי מפני עמו ישראל ואתה תירשנו

הלא את אשר יורישך כמוש אלהיך אותו תירש ואת כל־אשר הוריש יהוה אלהינו מפנינו אותו נירש

ועתה הטוב טוב אתה מבלק בן־צפור מלך מואב הרוב רב עם־ישראל אם־נלחם נלחם בם

בשבת ישראל בחשבון ובבנותיה ובערעור ובבנותיה ובכל־הערים אשר על־ידי ארנון שלש מאות שנה ומדוע לא־הצלתם בעת ההיא

ואנכי לא־חטאתי לך ואתה עשה אתי רעה להלחם בי ישפט יהוה השפט היום בין בני ישראל ובין בני עמון

ולא שמע מלך בני עמון אל־דברי יפתח אשר שלח אליו {פ}

ותהי על־יפתח רוח יהוה ויעבר את־הגלעד ואת־מנשה ויעבר את־מצפה גלעד וממצפה גלעד עבר בני עמון

וידר יפתח נדר ליהוה ויאמר אם־נתון תתן את־בני עמון בידי

והיה היוצא אשר יצא מדלתי ביתי לקראתי בשובי בשלום מבני עמון והיה ליהוה והעליתיהו עלה {פ}

ויעבר יפתח אל־בני עמון להלחם בם ויתנם יהוה בידו

ויכם מערוער ועד־באך מנית עשרים עיר ועד אבל כרמים מכה גדולה מאד ויכנעו בני עמון מפני בני ישראל {פ}

ויבא יפתח המצפה אל־ביתו והנה בתו יצאת לקראתו בתפים ובמחלות ורק היא יחידה אין־לו ממנו בן או־בת

ויהי כראותו אותה ויקרע את־בגדיו ויאמר אהה בתי הכרע הכרעתני ואת היית בעכרי ואנכי פציתי פי אל־יהוה ולא אוכל לשוב

ותאמר אליו אבי פציתה את־פיך אל־יהוה עשה לי כאשר יצא מפיך אחרי אשר עשה לך יהוה נקמות מאיביך מבני עמון

ותאמר אל־אביה יעשה לי הדבר הזה הרפה ממני שנים חדשים ואלכה וירדתי על־ההרים ואבכה על־בתולי אנכי (ורעיתי) [ורעותי]

ויאמר לכי וישלח אותה שני חדשים ותלך היא ורעותיה ותבך על־בתוליה על־ההרים

ויהי מקץ  שנים חדשים ותשב אל־אביה ויעש לה את־נדרו אשר נדר והיא לא־ידעה איש ותהי־חק בישראל

מימים  ימימה תלכנה בנות ישראל לתנות לבת־יפתח הגלעדי ארבעת ימים בשנה {פ}
י״ב

ויצעק איש אפרים ויעבר צפונה ויאמרו ליפתח מדוע  עברת  להלחם בבני־עמון ולנו לא קראת ללכת עמך ביתך נשרף עליך באש

ויאמר יפתח אליהם איש ריב הייתי אני ועמי ובני־עמון מאד ואזעק אתכם ולא־הושעתם אותי מידם

ואראה כי־אינך מושיע ואשימה נפשי בכפי ואעברה אל־בני עמון ויתנם יהוה בידי ולמה עליתם אלי היום הזה להלחם בי

ויקבץ יפתח את־כל־אנשי גלעד וילחם את־אפרים ויכו אנשי גלעד את־אפרים כי אמרו פליטי אפרים אתם גלעד בתוך אפרים בתוך מנשה

וילכד גלעד את־מעברות הירדן לאפרים והיה כי יאמרו פליטי אפרים אעברה ויאמרו לו אנשי־גלעד האפרתי אתה ויאמר  לא

ויאמרו לו אמר־נא שבלת ויאמר סבלת ולא יכין לדבר כן ויאחזו אותו וישחטוהו אל־מעברות הירדן ויפל בעת ההיא מאפרים ארבעים ושנים אלף

וישפט יפתח את־ישראל שש שנים וימת יפתח הגלעדי ויקבר בערי גלעד {פ}

וישפט אחריו את־ישראל אבצן מבית לחם

ויהי־לו שלשים בנים ושלשים בנות שלח החוצה ושלשים בנות הביא לבניו מן־החוץ וישפט את־ישראל שבע שנים

וימת אבצן ויקבר בבית לחם {פ}

וישפט אחריו את־ישראל אילון הזבולני וישפט את־ישראל עשר שנים

וימת אילון הזבולני ויקבר באילון בארץ זבולן {פ}

וישפט אחריו את־ישראל עבדון בן־הלל הפרעתוני

ויהי־לו ארבעים בנים ושלשים בני בנים רכבים על־שבעים עירם וישפט את־ישראל שמנה שנים

וימת עבדון בן־הלל הפרעתוני ויקבר בפרעתון בארץ אפרים בהר העמלקי {פ}
י״ג

ויסיפו בני ישראל לעשות הרע בעיני יהוה ויתנם יהוה ביד־פלשתים ארבעים שנה {פ}

ויהי איש אחד מצרעה ממשפחת הדני ושמו מנוח ואשתו עקרה ולא ילדה

וירא מלאך־יהוה אל־האשה ויאמר אליה הנה־נא את־עקרה ולא ילדת והרית וילדת בן

ועתה השמרי נא ואל־תשתי יין ושכר ואל־תאכלי כל־טמא

כי הנך הרה וילדת בן ומורה לא־יעלה על־ראשו כי־נזיר אלהים יהיה הנער מן־הבטן והוא יחל להושיע את־ישראל מיד פלשתים

ותבא האשה ותאמר לאישה לאמר איש האלהים בא אלי ומראהו כמראה מלאך האלהים נורא מאד ולא שאלתיהו אי־מזה הוא ואת־שמו לא־הגיד לי

ויאמר לי הנך הרה וילדת בן ועתה אל־תשתי  יין ושכר ואל־תאכלי כל־טמאה כי־נזיר אלהים יהיה הנער מן־הבטן עד־יום מותו {פ}

ויעתר מנוח אל־יהוה ויאמר בי אדוני איש האלהים אשר שלחת יבוא־נא עוד אלינו ויורנו מה־נעשה לנער היולד

וישמע האלהים בקול מנוח ויבא מלאך האלהים עוד אל־האשה והיא יושבת בשדה ומנוח אישה אין עמה

ותמהר האשה ותרץ ותגד לאישה ותאמר אליו הנה נראה אלי האיש אשר־בא ביום אלי

ויקם וילך מנוח אחרי אשתו ויבא אל־האיש ויאמר לו האתה האיש אשר־דברת אל־האשה ויאמר אני

ויאמר מנוח עתה יבא דבריך מה־יהיה משפט־הנער ומעשהו

ויאמר מלאך יהוה אל־מנוח מכל אשר־אמרתי אל־האשה תשמר

מכל אשר־יצא מגפן היין לא תאכל ויין ושכר אל־תשת וכל־טמאה אל־תאכל כל אשר־צויתיה תשמר {ס}

ויאמר מנוח אל־מלאך יהוה נעצרה־נא אותך ונעשה לפניך גדי עזים

ויאמר מלאך יהוה אל־מנוח אם־תעצרני לא־אכל בלחמך ואם־תעשה עלה ליהוה תעלנה כי לא־ידע מנוח כי־מלאך יהוה הוא

ויאמר מנוח אל־מלאך יהוה מי שמך כי־יבא (דבריך) [דברך] וכבדנוך

ויאמר לו מלאך יהוה למה זה תשאל לשמי והוא־פלאי {פ}

ויקח מנוח את־גדי העזים ואת־המנחה ויעל על־הצור ליהוה ומפלא לעשות ומנוח ואשתו ראים

ויהי בעלות הלהב מעל המזבח השמימה ויעל מלאך־יהוה בלהב המזבח ומנוח ואשתו ראים ויפלו על־פניהם ארצה

ולא־יסף עוד מלאך יהוה להראה אל־מנוח ואל־אשתו אז ידע מנוח כי־מלאך יהוה הוא

ויאמר מנוח אל־אשתו מות נמות כי אלהים ראינו

ותאמר לו אשתו לו חפץ יהוה להמיתנו לא־לקח מידנו עלה ומנחה ולא הראנו את־כל־אלה וכעת לא השמיענו כזאת

ותלד האשה בן ותקרא את־שמו שמשון ויגדל הנער ויברכהו יהוה

ותחל רוח יהוה לפעמו במחנה־דן בין צרעה ובין אשתאל {פ}
י״ד

וירד שמשון תמנתה וירא אשה בתמנתה מבנות פלשתים

ויעל ויגד לאביו ולאמו ויאמר אשה ראיתי בתמנתה מבנות פלשתים ועתה קחו־אותה לי לאשה

ויאמר לו אביו ואמו האין בבנות אחיך ובכל־עמי אשה כי־אתה הולך לקחת אשה מפלשתים הערלים ויאמר שמשון אל־אביו אותה קח־לי כי־היא ישרה בעיני

ואביו ואמו לא ידעו כי מיהוה היא כי־תאנה הוא־מבקש מפלשתים ובעת ההיא פלשתים משלים בישראל

וירד שמשון ואביו ואמו תמנתה ויבאו עד־כרמי תמנתה והנה כפיר אריות שאג לקראתו

ותצלח עליו רוח יהוה וישסעהו כשסע הגדי ומאומה אין בידו ולא הגיד לאביו ולאמו את אשר עשה

וירד וידבר לאשה ותישר בעיני שמשון

וישב מימים לקחתה ויסר לראות את מפלת האריה והנה עדת דבורים בגוית האריה ודבש

וירדהו אל־כפיו וילך הלוך ואכל וילך אל־אביו ואל־אמו ויתן להם ויאכלו ולא־הגיד להם כי מגוית האריה רדה הדבש

וירד אביהו אל־האשה ויעש שם שמשון משתה כי כן יעשו הבחורים

ויהי כראותם אותו ויקחו שלשים מרעים ויהיו אתו

ויאמר להם שמשון אחודה־נא לכם חידה אם־הגד תגידו אותה לי שבעת ימי המשתה ומצאתם ונתתי לכם שלשים סדינים ושלשים חלפת בגדים

ואם־לא תוכלו להגיד לי ונתתם אתם לי שלשים סדינים ושלשים חליפות בגדים ויאמרו לו חודה חידתך ונשמענה

ויאמר להם מהאכל יצא מאכל ומעז יצא מתוק ולא יכלו להגיד החידה שלשת ימים

ויהי  ביום השביעי ויאמרו לאשת־שמשון פתי את־אישך ויגד־לנו את־החידה פן־נשרף אותך ואת־בית אביך באש הלירשנו קראתם לנו הלא

ותבך אשת שמשון עליו ותאמר רק־שנאתני ולא אהבתני החידה חדת לבני עמי ולי לא הגדתה ויאמר לה הנה לאבי ולאמי לא הגדתי ולך אגיד

ותבך עליו שבעת הימים אשר־היה להם המשתה ויהי  ביום השביעי ויגד־לה כי הציקתהו ותגד החידה לבני עמה

ויאמרו לו אנשי העיר ביום השביעי בטרם יבא החרסה מה־מתוק מדבש ומה עז מארי ויאמר להם לולא חרשתם בעגלתי לא מצאתם חידתי

ותצלח עליו רוח יהוה וירד אשקלון ויך מהם  שלשים איש ויקח את־חליצותם ויתן החליפות למגידי החידה ויחר אפו ויעל בית אביהו

ותהי אשת שמשון למרעהו אשר רעה לו {פ}
ט״ו

ויהי מימים בימי קציר־חטים ויפקד שמשון את־אשתו בגדי עזים ויאמר אבאה אל־אשתי החדרה ולא־נתנו אביה לבוא

ויאמר אביה אמר אמרתי כי־שנא שנאתה ואתננה למרעך הלא אחותה הקטנה טובה ממנה תהי־נא לך תחתיה

ויאמר להם שמשון נקיתי הפעם מפלשתים כי־עשה אני עמם רעה

וילך שמשון וילכד שלש־מאות שועלים ויקח לפדים ויפן זנב אל־זנב וישם לפיד אחד בין־שני הזנבות בתוך

ויבער־אש בלפידים וישלח בקמות פלשתים ויבער מגדיש ועד־קמה ועד־כרם זית

ויאמרו פלשתים מי עשה זאת ויאמרו שמשון חתן התמני כי לקח את־אשתו ויתנה למרעהו ויעלו פלשתים וישרפו אותה ואת־אביה באש

ויאמר להם שמשון אם־תעשון כזאת כי אם־נקמתי בכם ואחר אחדל

ויך אותם שוק על־ירך מכה גדולה וירד וישב בסעיף סלע עיטם {פ}

ויעלו פלשתים ויחנו ביהודה וינטשו בלחי

ויאמרו איש יהודה למה עליתם עלינו ויאמרו לאסור את־שמשון עלינו לעשות לו כאשר עשה לנו

וירדו שלשת אלפים איש מיהודה אל־סעיף סלע עיטם ויאמרו לשמשון הלא ידעת כי־משלים בנו פלשתים ומה־זאת עשית לנו ויאמר להם כאשר עשו לי כן עשיתי להם

ויאמרו לו לאסרך ירדנו לתתך ביד־פלשתים ויאמר להם שמשון השבעו לי פן־תפגעון בי אתם

ויאמרו לו לאמר לא כי־אסר נאסרך ונתנוך בידם והמת לא נמיתך ויאסרהו בשנים עבתים חדשים ויעלוהו מן־הסלע

הוא־בא עד־לחי ופלשתים הריעו לקראתו ותצלח עליו רוח יהוה ותהיינה העבתים אשר על־זרועותיו כפשתים אשר בערו באש וימסו אסוריו מעל ידיו

וימצא לחי־חמור טריה וישלח ידו ויקחה ויך־בה אלף איש

ויאמר שמשון בלחי החמור חמור חמרתים בלחי החמור הכיתי אלף איש

ויהי ככלתו לדבר וישלך הלחי מידו ויקרא למקום ההוא רמת לחי

ויצמא מאד ויקרא אל־יהוה ויאמר אתה נתת ביד־עבדך את־התשועה הגדלה הזאת ועתה אמות בצמא ונפלתי ביד הערלים

ויבקע אלהים את־המכתש אשר־בלחי ויצאו ממנו מים וישת ותשב רוחו ויחי על־כן  קרא שמה עין הקורא אשר בלחי עד היום הזה

וישפט את־ישראל בימי פלשתים עשרים שנה {פ}
ט״ז

וילך שמשון עזתה וירא־שם אשה זונה ויבא אליה

לעזתים  לאמר בא שמשון הנה ויסבו ויארבו־לו כל־הלילה בשער העיר ויתחרשו כל־הלילה לאמר עד־אור הבקר והרגנהו

וישכב שמשון עד־חצי הלילה ויקם  בחצי הלילה ויאחז בדלתות שער־העיר ובשתי המזזות ויסעם עם־הבריח וישם על־כתפיו ויעלם אל־ראש ההר אשר על־פני חברון {פ}

ויהי אחרי־כן ויאהב אשה בנחל שרק ושמה דלילה

ויעלו אליה סרני פלשתים ויאמרו לה פתי אותו וראי במה כחו גדול ובמה נוכל לו ואסרנוהו לענותו ואנחנו נתן־לך איש אלף ומאה כסף

ותאמר דלילה אל־שמשון הגידה־נא לי במה כחך גדול ובמה תאסר לענותך

ויאמר אליה שמשון אם־יאסרני בשבעה יתרים לחים אשר לא־חרבו וחליתי והייתי כאחד האדם

ויעלו־לה סרני פלשתים שבעה יתרים לחים אשר לא־חרבו ותאסרהו בהם

והארב ישב לה בחדר ותאמר אליו פלשתים עליך שמשון וינתק את־היתרים כאשר ינתק פתיל־הנערת בהריחו אש ולא נודע כחו

ותאמר דלילה אל־שמשון הנה התלת בי ותדבר אלי כזבים עתה הגידה־נא לי במה תאסר

ויאמר אליה אם־אסור יאסרוני בעבתים חדשים אשר לא־נעשה בהם מלאכה וחליתי והייתי כאחד האדם

ותקח דלילה עבתים חדשים ותאסרהו בהם ותאמר אליו פלשתים עליך שמשון והארב ישב בחדר וינתקם מעל זרעתיו כחוט

ותאמר דלילה אל־שמשון עד־הנה התלת בי ותדבר אלי כזבים הגידה לי במה תאסר ויאמר אליה אם־תארגי את־שבע מחלפות ראשי עם־המסכת

ותתקע ביתד ותאמר אליו פלשתים עליך שמשון וייקץ משנתו ויסע את־היתד הארג ואת־המסכת

ותאמר אליו איך תאמר אהבתיך ולבך אין אתי זה שלש פעמים התלת בי ולא־הגדת לי במה כחך גדול

ויהי כי־הציקה לו בדבריה כל־הימים ותאלצהו ותקצר נפשו למות

ויגד־לה את־כל־לבו ויאמר לה מורה לא־עלה על־ראשי כי־נזיר אלהים אני מבטן אמי אם־גלחתי וסר ממני כחי וחליתי והייתי ככל־האדם

ותרא דלילה כי־הגיד לה את־כל־לבו ותשלח ותקרא לסרני פלשתים לאמר עלו הפעם כי־הגיד (לה) [לי] את־כל־לבו ועלו אליה סרני פלשתים ויעלו הכסף בידם

ותישנהו על־ברכיה ותקרא לאיש ותגלח את־שבע מחלפות ראשו ותחל לענותו ויסר כחו מעליו

ותאמר פלשתים עליך שמשון ויקץ משנתו ויאמר אצא כפעם בפעם ואנער והוא לא ידע כי יהוה סר מעליו

ויאחזוהו פלשתים וינקרו את־עיניו ויורידו אותו עזתה ויאסרוהו בנחשתים ויהי טוחן בבית (האסירים) [האסורים]

ויחל שער־ראשו לצמח כאשר גלח {פ}

וסרני פלשתים נאספו לזבח זבח־גדול לדגון אלהיהם ולשמחה ויאמרו נתן אלהינו בידנו את שמשון אויבנו

ויראו אתו העם ויהללו את־אלהיהם כי אמרו נתן אלהינו בידנו את־אויבנו ואת מחריב ארצנו ואשר הרבה את־חללינו

ויהי (כי טוב) [כטוב] לבם ויאמרו קראו לשמשון וישחק־לנו ויקראו לשמשון מבית (האסירים) [האסורים] ויצחק לפניהם ויעמידו אותו בין העמודים

ויאמר שמשון אל־הנער המחזיק בידו הניחה אותי (והימשני) [והמישני] את־העמדים אשר הבית נכון עליהם ואשען עליהם

והבית מלא האנשים והנשים ושמה כל סרני פלשתים ועל־הגג כשלשת אלפים איש ואשה הראים בשחוק שמשון

ויקרא שמשון אל־יהוה ויאמר אדני יהוה זכרני נא וחזקני נא אך הפעם הזה האלהים ואנקמה נקם־אחת משתי עיני מפלשתים

וילפת שמשון את־שני  עמודי התוך אשר הבית נכון עליהם ויסמך עליהם אחד בימינו ואחד בשמאלו

ויאמר שמשון תמות נפשי עם־פלשתים ויט בכח ויפל הבית על־הסרנים ועל־כל־העם אשר־בו ויהיו המתים אשר המית במותו רבים מאשר המית בחייו

וירדו אחיו וכל־בית אביהו וישאו אתו ויעלו  ויקברו אותו בין צרעה ובין אשתאל בקבר מנוח אביו והוא שפט את־ישראל עשרים שנה {פ}
י״ז

ויהי־איש מהר־אפרים ושמו מיכיהו

ויאמר לאמו אלף ומאה הכסף אשר לקח־לך (ואתי) [ואת] אלית וגם אמרת באזני הנה־הכסף אתי אני לקחתיו ותאמר אמו ברוך בני ליהוה

וישב את־אלף־ומאה הכסף לאמו ותאמר אמו הקדש הקדשתי את־הכסף ליהוה מידי לבני לעשות פסל ומסכה ועתה אשיבנו לך

וישב את־הכסף לאמו ותקח אמו מאתים כסף ותתנהו לצורף ויעשהו פסל ומסכה ויהי בבית מיכיהו

והאיש מיכה לו בית אלהים ויעש אפוד ותרפים וימלא את־יד אחד מבניו ויהי־לו לכהן

בימים ההם אין מלך בישראל איש הישר בעיניו יעשה {פ}

ויהי־נער מבית לחם יהודה ממשפחת יהודה והוא לוי והוא גר־שם

וילך האיש מהעיר מבית לחם יהודה לגור באשר ימצא ויבא הר־אפרים עד־בית מיכה לעשות דרכו

ויאמר־לו מיכה מאין תבוא ויאמר אליו לוי אנכי מבית לחם יהודה ואנכי הלך לגור באשר אמצא

ויאמר לו מיכה שבה עמדי והיה־לי לאב ולכהן ואנכי אתן־לך עשרת כסף לימים וערך בגדים ומחיתך וילך הלוי

ויואל הלוי לשבת את־האיש ויהי הנער לו כאחד מבניו

וימלא מיכה את־יד הלוי ויהי־לו הנער לכהן ויהי בבית מיכה

ויאמר מיכה עתה ידעתי כי־ייטיב יהוה לי כי היה־לי הלוי לכהן {פ}
י״ח

בימים ההם אין מלך בישראל ובימים ההם שבט הדני מבקש־לו נחלה לשבת כי לא־נפלה לו עד־היום ההוא בתוך־שבטי ישראל בנחלה {פ}

וישלחו בני־דן  ממשפחתם חמשה אנשים מקצותם אנשים בני־חיל מצרעה ומאשתאל לרגל את־הארץ ולחקרה ויאמרו אלהם לכו חקרו את־הארץ ויבאו הר־אפרים עד־בית מיכה וילינו שם

המה עם־בית מיכה והמה הכירו את־קול הנער הלוי ויסורו שם ויאמרו לו מי־הביאך הלם ומה־אתה עשה בזה ומה־לך פה

ויאמר אלהם כזה וכזה עשה לי מיכה וישכרני ואהי־לו לכהן

ויאמרו לו שאל־נא באלהים ונדעה התצלח דרכנו אשר אנחנו הלכים עליה

ויאמר להם הכהן לכו לשלום נכח יהוה דרככם אשר תלכו־בה {פ}

וילכו חמשת האנשים ויבאו לישה ויראו את־העם אשר־בקרבה יושבת־לבטח כמשפט צדנים שקט  ובטח ואין־מכלים דבר בארץ יורש עצר ורחוקים המה מצידנים ודבר אין־להם עם־אדם

ויבאו אל־אחיהם צרעה ואשתאל ויאמרו להם אחיהם מה אתם

ויאמרו קומה ונעלה עליהם כי ראינו את־הארץ והנה טובה מאד ואתם מחשים אל־תעצלו ללכת לבא לרשת את־הארץ

כבאכם תבאו  אל־עם בטח והארץ רחבת ידים כי־נתנה אלהים בידכם מקום אשר אין־שם מחסור כל־דבר אשר בארץ

ויסעו משם ממשפחת הדני מצרעה ומאשתאל שש־מאות איש חגור כלי מלחמה

ויעלו ויחנו בקרית יערים ביהודה על־כן קראו למקום ההוא מחנה־דן עד היום הזה הנה אחרי קרית יערים

ויעברו משם הר־אפרים ויבאו עד־בית מיכה

ויענו חמשת האנשים ההלכים לרגל את־הארץ ליש ויאמרו אל־אחיהם הידעתם כי יש בבתים האלה אפוד ותרפים ופסל ומסכה ועתה דעו מה־תעשו

ויסורו שמה ויבאו אל־בית־הנער הלוי בית מיכה וישאלו־לו לשלום

ושש־מאות איש חגורים כלי מלחמתם נצבים פתח השער אשר מבני־דן

ויעלו חמשת האנשים ההלכים לרגל את־הארץ באו שמה לקחו את־הפסל ואת־האפוד ואת־התרפים ואת־המסכה והכהן נצב פתח השער ושש־מאות האיש החגור כלי המלחמה

ואלה באו בית מיכה ויקחו את־פסל האפוד ואת־התרפים ואת־המסכה ויאמר אליהם הכהן מה אתם עשים

ויאמרו לו החרש שים־ידך על־פיך ולך עמנו והיה־לנו לאב ולכהן הטוב  היותך כהן לבית איש אחד או היותך כהן לשבט ולמשפחה בישראל

וייטב לב הכהן ויקח את־האפוד ואת־התרפים ואת־הפסל ויבא בקרב העם

ויפנו וילכו וישימו את־הטף ואת־המקנה ואת־הכבודה לפניהם

המה הרחיקו מבית מיכה והאנשים אשר בבתים אשר עם־בית מיכה נזעקו וידביקו את־בני־דן

ויקראו אל־בני־דן ויסבו פניהם ויאמרו למיכה מה־לך כי נזעקת

ויאמר את־אלהי אשר־עשיתי לקחתם ואת־הכהן ותלכו ומה־לי עוד ומה־זה תאמרו אלי מה־לך

ויאמרו אליו בני־דן אל־תשמע קולך עמנו פן־יפגעו בכם אנשים מרי נפש ואספתה נפשך ונפש ביתך

וילכו בני־דן לדרכם וירא מיכה כי־חזקים המה ממנו ויפן וישב אל־ביתו

והמה לקחו את אשר־עשה מיכה ואת־הכהן אשר היה־לו ויבאו על־ליש על־עם שקט ובטח ויכו אותם לפי־חרב ואת־העיר שרפו באש

ואין מציל כי רחוקה־היא מצידון ודבר אין־להם עם־אדם והיא בעמק אשר לבית־רחוב ויבנו את־העיר וישבו בה

ויקראו שם־העיר דן בשם דן אביהם אשר יולד לישראל ואולם ליש שם־העיר לראשנה

ויקימו להם בני־דן את־הפסל ויהונתן בן־גרשם בן־מנשה הוא ובניו היו כהנים לשבט הדני עד־יום גלות הארץ

וישימו להם את־פסל מיכה אשר עשה כל־ימי היות בית־האלהים בשלה {פ}
י״ט

ויהי בימים ההם ומלך אין בישראל ויהי  איש לוי גר בירכתי הר־אפרים ויקח־לו אשה פילגש מבית לחם יהודה

ותזנה עליו פילגשו ותלך מאתו אל־בית אביה אל־בית לחם יהודה ותהי־שם ימים ארבעה חדשים

ויקם אישה וילך אחריה לדבר על־לבה (להשיבו) [להשיבה] ונערו עמו וצמד חמרים ותביאהו בית אביה ויראהו אבי הנערה וישמח לקראתו

ויחזק־בו חתנו אבי הנערה וישב אתו שלשת ימים ויאכלו וישתו וילינו שם

ויהי ביום הרביעי וישכימו בבקר ויקם ללכת ויאמר אבי הנערה אל־חתנו סעד לבך פת־לחם ואחר תלכו

וישבו ויאכלו שניהם יחדו וישתו ויאמר אבי הנערה אל־האיש הואל־נא ולין וייטב לבך

ויקם האיש ללכת ויפצר־בו חתנו וישב וילן שם

וישכם בבקר ביום החמישי ללכת ויאמר  אבי הנערה סעד־נא לבבך והתמהמהו עד־נטות היום ויאכלו שניהם

ויקם האיש ללכת הוא ופילגשו ונערו ויאמר לו חתנו אבי הנערה הנה נא רפה היום לערוב לינו־נא הנה חנות היום לין פה וייטב לבבך והשכמתם מחר לדרככם והלכת לאהלך

ולא־אבה האיש ללון ויקם וילך ויבא עד־נכח יבוס היא ירושל͏ם ועמו צמד חמורים חבושים ופילגשו עמו

הם עם־יבוס והיום רד מאד ויאמר הנער אל־אדניו לכה־נא ונסורה אל־עיר־היבוסי הזאת ונלין בה

ויאמר אליו אדניו לא נסור אל־עיר נכרי אשר לא־מבני ישראל הנה ועברנו עד־גבעה

ויאמר לנערו לך ונקרבה באחד המקמות ולנו בגבעה או ברמה

ויעברו וילכו ותבא להם השמש אצל הגבעה אשר לבנימן

ויסרו שם לבוא ללון בגבעה ויבא וישב ברחוב העיר ואין איש מאסף־אותם הביתה ללון

והנה  איש זקן בא מן־מעשהו מן־השדה בערב והאיש מהר אפרים והוא־גר בגבעה ואנשי המקום בני ימיני

וישא עיניו וירא את־האיש הארח ברחב העיר ויאמר האיש הזקן אנה תלך ומאין תבוא

ויאמר אליו עברים אנחנו מבית־לחם יהודה עד־ירכתי הר־אפרים משם אנכי ואלך עד־בית לחם יהודה ואת־בית יהוה אני הלך ואין איש מאסף אותי הביתה

וגם־תבן גם־מספוא יש לחמורינו וגם לחם ויין יש־לי ולאמתך ולנער עם־עבדיך אין מחסור כל־דבר

ויאמר האיש הזקן שלום לך רק כל־מחסורך עלי רק ברחוב אל־תלן

ויביאהו לביתו (ויבול) [ויבל] לחמורים וירחצו רגליהם ויאכלו וישתו

המה מיטיבים את־לבם והנה אנשי העיר אנשי בני־בליעל נסבו את־הבית מתדפקים על־הדלת ויאמרו אל־האיש בעל הבית הזקן לאמר הוצא את־האיש אשר־בא אל־ביתך ונדענו

ויצא אליהם האיש בעל הבית ויאמר אלהם אל־אחי אל־תרעו נא אחרי אשר־בא האיש הזה אל־ביתי אל־תעשו את־הנבלה הזאת

הנה בתי הבתולה ופילגשהו אוציאה־נא אותם וענו אותם ועשו להם הטוב בעיניכם ולאיש הזה לא תעשו דבר הנבלה הזאת

ולא־אבו האנשים לשמע לו ויחזק האיש בפילגשו ויצא אליהם החוץ וידעו אותה ויתעללו־בה כל־הלילה עד־הבקר וישלחוה (בעלות) [כעלות] השחר

ותבא האשה לפנות הבקר ותפל פתח בית־האיש אשר־אדוניה שם עד־האור

ויקם אדניה בבקר ויפתח דלתות הבית ויצא ללכת לדרכו והנה האשה פילגשו נפלת פתח הבית וידיה על־הסף

ויאמר אליה קומי ונלכה ואין ענה ויקחה על־החמור ויקם האיש וילך למקמו

ויבא אל־ביתו ויקח את־המאכלת ויחזק בפילגשו וינתחה לעצמיה לשנים עשר נתחים וישלחה בכל גבול ישראל

והיה כל־הראה ואמר לא־נהיתה ולא־נראתה כזאת למיום עלות בני־ישראל מארץ מצרים עד היום הזה שימו־לכם עליה עצו ודברו {פ}
כ׳

ויצאו כל־בני ישראל ותקהל העדה כאיש אחד למדן ועד־באר שבע וארץ הגלעד אל־יהוה המצפה

ויתיצבו פנות כל־העם כל שבטי ישראל בקהל עם האלהים ארבע מאות אלף איש רגלי שלף חרב {פ}

וישמעו בני בנימן כי־עלו בני־ישראל המצפה ויאמרו בני ישראל דברו איכה נהיתה הרעה הזאת

ויען האיש הלוי איש האשה הנרצחה ויאמר הגבעתה אשר לבנימן באתי אני ופילגשי ללון

ויקמו עלי בעלי הגבעה ויסבו עלי את־הבית לילה אותי דמו להרג ואת־פילגשי ענו ותמת

ואחז בפילגשי ואנתחה ואשלחה בכל־שדה נחלת ישראל כי עשו זמה ונבלה בישראל

הנה כלכם בני ישראל הבו לכם דבר ועצה הלם

ויקם כל־העם כאיש אחד לאמר לא נלך איש לאהלו ולא נסור איש לביתו

ועתה זה הדבר אשר נעשה לגבעה עליה בגורל

ולקחנו עשרה אנשים למאה לכל  שבטי ישראל ומאה לאלף ואלף לרבבה לקחת צדה לעם לעשות לבואם לגבע בנימן ככל־הנבלה אשר עשה בישראל

ויאסף כל־איש ישראל אל־העיר כאיש אחד חברים {פ}

וישלחו שבטי ישראל אנשים בכל־שבטי בנימן לאמר מה הרעה הזאת אשר נהיתה בכם

ועתה תנו את־האנשים בני־בליעל אשר בגבעה ונמיתם ונבערה רעה מישראל ולא אבו [בני] בנימן לשמע בקול אחיהם בני־ישראל

ויאספו בני־בנימן מן־הערים הגבעתה לצאת למלחמה עם־בני ישראל

ויתפקדו בני בנימן ביום ההוא מהערים עשרים וששה אלף איש שלף חרב לבד מישבי הגבעה התפקדו שבע מאות איש בחור

מכל  העם הזה שבע מאות איש בחור אטר יד־ימינו כל־זה קלע באבן אל־השערה ולא יחטא {פ}

ואיש ישראל התפקדו לבד מבנימן ארבע מאות אלף איש שלף חרב כל־זה איש מלחמה

ויקמו ויעלו בית־אל וישאלו באלהים ויאמרו בני ישראל מי יעלה־לנו בתחלה למלחמה עם־בני בנימן ויאמר יהוה יהודה בתחלה

ויקומו בני־ישראל בבקר ויחנו על־הגבעה

ויצא איש ישראל למלחמה עם־בנימן ויערכו אתם איש־ישראל מלחמה אל־הגבעה

ויצאו בני־בנימן מן־הגבעה וישחיתו בישראל ביום ההוא שנים ועשרים אלף איש ארצה

ויתחזק העם איש ישראל ויספו לערך מלחמה במקום אשר־ערכו שם ביום הראשון

ויעלו בני־ישראל ויבכו לפני־יהוה עד־הערב וישאלו ביהוה לאמר האוסיף לגשת למלחמה עם־בני בנימן אחי ויאמר יהוה עלו אליו {פ}

ויקרבו בני־ישראל אל־בני בנימן ביום השני

ויצא בנימן  לקראתם  מן־הגבעה ביום השני וישחיתו בבני ישראל עוד שמנת עשר אלף איש ארצה כל־אלה שלפי חרב

ויעלו כל־בני ישראל וכל־העם ויבאו בית־אל ויבכו וישבו שם לפני יהוה ויצומו ביום־ההוא עד־הערב ויעלו עלות ושלמים לפני יהוה

וישאלו בני־ישראל ביהוה ושם ארון ברית האלהים בימים ההם

ופינחס בן־אלעזר בן־אהרן עמד  לפניו בימים ההם לאמר האוסף עוד לצאת למלחמה עם־בני־בנימן אחי אם־אחדל ויאמר יהוה עלו כי מחר אתננו בידך

וישם ישראל ארבים אל־הגבעה סביב {פ}

ויעלו בני־ישראל אל־בני בנימן ביום השלישי ויערכו אל־הגבעה כפעם בפעם

ויצאו בני־בנימן לקראת העם הנתקו מן־העיר ויחלו להכות מהעם חללים כפעם  בפעם במסלות אשר אחת עלה בית־אל ואחת גבעתה בשדה כשלשים איש בישראל

ויאמרו בני בנימן נגפים הם לפנינו כבראשנה ובני ישראל אמרו ננוסה ונתקנוהו מן־העיר אל־המסלות

וכל  איש ישראל קמו ממקומו ויערכו בבעל תמר וארב ישראל מגיח ממקמו ממערה גבע

ויבאו מנגד לגבעה עשרת אלפים איש בחור מכל־ישראל והמלחמה כבדה והם לא ידעו כי־נגעת עליהם הרעה {פ}

ויגף יהוה  את־בנימן לפני ישראל וישחיתו בני ישראל בבנימן ביום ההוא עשרים וחמשה אלף ומאה איש כל־אלה שלף חרב

ויראו בני־בנימן כי נגפו ויתנו איש־ישראל מקום לבנימן כי בטחו אל־הארב אשר־שמו אל־הגבעה

והארב החישו ויפשטו אל־הגבעה וימשך הארב ויך את־כל־העיר לפי־חרב

והמועד היה לאיש ישראל עם־הארב הרב להעלותם משאת העשן מן־העיר

ויהפך איש־ישראל במלחמה ובנימן החל להכות חללים באיש־ישראל כשלשים איש כי אמרו אך נגוף נגף הוא לפנינו כמלחמה הראשנה

והמשאת החלה לעלות מן־העיר עמוד עשן ויפן בנימן אחריו והנה עלה כליל־העיר השמימה

ואיש ישראל הפך ויבהל איש בנימן כי ראה כי־נגעה עליו הרעה

ויפנו לפני איש ישראל אל־דרך המדבר והמלחמה הדביקתהו ואשר מהערים משחיתים אותו בתוכו

כתרו את־בנימן הרדיפהו מנוחה הדריכהו עד נכח הגבעה ממזרח־שמש

ויפלו מבנימן שמנה־עשר אלף איש את־כל־אלה אנשי־חיל

ויפנו וינסו המדברה אל־סלע הרמון ויעללהו במסלות חמשת אלפים איש וידביקו אחריו עד־גדעם ויכו ממנו אלפים איש

ויהי כל־הנפלים מבנימן עשרים וחמשה אלף איש שלף חרב ביום ההוא את־כל־אלה אנשי־חיל

ויפנו וינסו המדברה אל־סלע הרמון שש מאות איש וישבו בסלע רמון ארבעה חדשים

ואיש ישראל שבו אל־בני בנימן ויכום לפי־חרב מעיר מתם עד־בהמה עד כל־הנמצא גם כל־הערים הנמצאות שלחו באש {פ}
כ״א

ואיש ישראל נשבע במצפה לאמר איש ממנו לא־יתן בתו לבנימן לאשה

ויבא העם בית־אל וישבו שם עד־הערב לפני האלהים וישאו קולם ויבכו בכי גדול

ויאמרו למה יהוה אלהי ישראל היתה זאת בישראל להפקד היום מישראל שבט אחד

ויהי ממחרת וישכימו העם ויבנו־שם מזבח ויעלו עלות ושלמים {פ}

ויאמרו בני ישראל מי אשר לא־עלה בקהל מכל־שבטי ישראל אל־יהוה כי השבועה הגדולה היתה לאשר לא־עלה אל־יהוה המצפה לאמר מות יומת

וינחמו בני ישראל אל־בנימן אחיו ויאמרו נגדע היום שבט אחד מישראל

מה־נעשה להם לנותרים לנשים ואנחנו נשבענו ביהוה לבלתי תת־להם מבנותינו לנשים

ויאמרו מי אחד משבטי ישראל אשר לא־עלה אל־יהוה המצפה והנה לא בא־איש אל־המחנה מיביש גלעד אל־הקהל

ויתפקד העם והנה אין־שם איש מיושבי יבש גלעד

וישלחו־שם העדה שנים־עשר אלף איש מבני החיל ויצוו אותם לאמר לכו והכיתם את־יושבי יבש גלעד לפי־חרב והנשים והטף

וזה הדבר אשר תעשו כל־זכר וכל־אשה ידעת משכב־זכר תחרימו

וימצאו מיושבי  יביש גלעד ארבע מאות נערה בתולה אשר לא־ידעה איש למשכב זכר ויבאו אותם אל־המחנה שלה אשר בארץ כנען {פ}

וישלחו כל־העדה וידברו אל־בני בנימן אשר בסלע רמון ויקראו להם שלום

וישב בנימן בעת ההיא ויתנו להם הנשים אשר חיו מנשי יבש גלעד ולא־מצאו להם כן

והעם נחם לבנימן כי־עשה יהוה פרץ בשבטי ישראל

ויאמרו זקני העדה מה־נעשה לנותרים לנשים כי־נשמדה מבנימן אשה

ויאמרו ירשת פליטה לבנימן ולא־ימחה שבט מישראל

ואנחנו לא נוכל לתת־להם נשים מבנותינו כי־נשבעו בני־ישראל לאמר ארור נתן אשה לבנימן {ס}

ויאמרו הנה חג־יהוה בשלו מימים  ימימה אשר מצפונה לבית־אל מזרחה השמש למסלה העלה מבית־אל שכמה ומנגב ללבונה

(ויצו) [ויצוו] את־בני בנימן לאמר לכו וארבתם בכרמים

וראיתם והנה אם־יצאו בנות־שילו לחול במחלות ויצאתם מן־הכרמים וחטפתם לכם איש אשתו מבנות שילו והלכתם ארץ בנימן

והיה כי־יבאו אבותם או אחיהם (לרוב) [לריב ] אלינו ואמרנו אליהם חנונו אותם כי לא לקחנו איש אשתו במלחמה כי לא אתם נתתם להם כעת תאשמו {ס}

ויעשו־כן בני בנימן וישאו נשים למספרם מן־המחללות אשר גזלו וילכו וישובו אל־נחלתם ויבנו את־הערים וישבו בהם

ויתהלכו משם בני־ישראל בעת ההיא איש לשבטו ולמשפחתו ויצאו משם איש לנחלתו {פ}
בימים ההם אין מלך בישראל איש הישר בעיניו יעשה `
samuel1 = `א׳

ויהי איש אחד מן־הרמתים צופים מהר אפרים ושמו אלקנה בן־ירחם בן־אליהוא בן־תחו בן־צוף אפרתי

ולו שתי נשים שם אחת חנה ושם השנית פננה ויהי לפננה ילדים ולחנה אין ילדים

ועלה האיש ההוא מעירו מימים  ימימה להשתחות ולזבח ליהוה צבאות בשלה ושם שני בני־עלי חפני ופנחס כהנים ליהוה

ויהי היום ויזבח אלקנה ונתן לפננה אשתו ולכל־בניה ובנותיה מנות

ולחנה יתן מנה אחת אפים כי את־חנה אהב ויהוה סגר רחמה

וכעסתה צרתה גם־כעס בעבור הרעמה כי־סגר יהוה בעד רחמה

וכן יעשה שנה בשנה מדי עלתה בבית יהוה כן תכעסנה ותבכה ולא תאכל

ויאמר לה אלקנה אישה חנה למה תבכי ולמה לא תאכלי ולמה ירע לבבך הלוא אנכי טוב לך מעשרה בנים

ותקם חנה אחרי אכלה בשלה ואחרי שתה ועלי הכהן ישב על־הכסא על־מזוזת היכל יהוה

והיא מרת נפש ותתפלל על־יהוה ובכה תבכה

ותדר נדר ותאמר יהוה צבאות אם־ראה תראה  בעני אמתך וזכרתני ולא־תשכח את־אמתך ונתתה לאמתך זרע אנשים ונתתיו ליהוה כל־ימי חייו ומורה לא־יעלה על־ראשו

והיה כי הרבתה להתפלל לפני יהוה ועלי שמר את־פיה

וחנה היא מדברת על־לבה רק שפתיה נעות וקולה לא ישמע ויחשבה עלי לשכרה

ויאמר אליה עלי עד־מתי תשתכרין הסירי את־יינך מעליך

ותען חנה ותאמר לא אדני אשה קשת־רוח אנכי ויין ושכר לא שתיתי ואשפך את־נפשי לפני יהוה

אל־תתן את־אמתך לפני בת־בליעל כי־מרב שיחי וכעסי דברתי עד־הנה

ויען עלי ויאמר לכי לשלום ואלהי ישראל יתן את־שלתך אשר שאלת מעמו

ותאמר תמצא שפחתך חן בעיניך ותלך האשה לדרכה ותאכל ופניה לא־היו־לה עוד

וישכמו בבקר וישתחוו לפני יהוה וישבו ויבאו אל־ביתם הרמתה וידע אלקנה את־חנה אשתו ויזכרה יהוה

ויהי לתקפות הימים ותהר חנה ותלד בן ותקרא את־שמו שמואל כי מיהוה שאלתיו

ויעל האיש אלקנה וכל־ביתו לזבח ליהוה את־זבח הימים ואת־נדרו

וחנה לא עלתה כי־אמרה לאישה עד יגמל הנער והבאתיו ונראה את־פני יהוה וישב שם עד־עולם

ויאמר לה אלקנה אישה עשי הטוב בעיניך שבי עד־גמלך אתו אך יקם יהוה את־דברו ותשב האשה ותינק את־בנה עד־גמלה אתו

ותעלהו עמה כאשר גמלתו בפרים שלשה ואיפה אחת קמח ונבל יין ותבאהו בית־יהוה שלו והנער נער

וישחטו את־הפר ויבאו את־הנער אל־עלי

ותאמר בי אדני חי נפשך אדני אני האשה הנצבת עמכה בזה להתפלל אל־יהוה

אל־הנער הזה התפללתי ויתן יהוה לי את־שאלתי אשר שאלתי מעמו

וגם אנכי השאלתהו ליהוה כל־הימים אשר היה הוא שאול ליהוה וישתחו שם ליהוה {ס}
ב׳

ותתפלל חנה ותאמר עלץ לבי ביהוה רמה קרני ביהוה רחב פי על־אויבי כי שמחתי בישועתך

אין־קדוש כיהוה כי אין בלתך ואין צור כאלהינו

אל־תרבו תדברו גבהה גבהה יצא עתק מפיכם כי אל דעות יהוה (ולא) [ולו] נתכנו עללות

קשת גברים חתים ונכשלים אזרו חיל

שבעים בלחם נשכרו ורעבים חדלו עד־עקרה ילדה שבעה ורבת בנים אמללה

יהוה ממית ומחיה מוריד שאול ויעל

יהוה מוריש ומעשיר משפיל אף־מרומם

מקים מעפר דל מאשפת ירים אביון להושיב עם־נדיבים וכסא כבוד ינחלם כי ליהוה מצקי ארץ וישת עליהם תבל

רגלי חסידו ישמר ורשעים בחשך ידמו כי־לא בכח יגבר־איש

יהוה יחתו מריבו עלו בשמים ירעם יהוה ידין אפסי־ארץ ויתן־עז למלכו וירם קרן משיחו {פ}

וילך אלקנה הרמתה על־ביתו והנער היה משרת את־יהוה את־פני עלי הכהן

ובני עלי בני בליעל לא ידעו את־יהוה

ומשפט הכהנים את־העם כל־איש זבח זבח ובא נער הכהן כבשל הבשר והמזלג שלש השנים בידו

והכה בכיור או בדוד או בקלחת או בפרור כל אשר יעלה המזלג יקח הכהן בו ככה יעשו לכל־ישראל הבאים שם בשלה

גם בטרם יקטרון את־החלב ובא  נער הכהן ואמר לאיש הזבח תנה בשר לצלות לכהן ולא־יקח ממך בשר מבשל כי אם־חי

ויאמר אליו האיש קטר יקטירון כיום החלב וקח־לך כאשר תאוה נפשך ואמר  (לו) [לא] כי עתה תתן ואם־לא לקחתי בחזקה

ותהי חטאת הנערים גדולה מאד את־פני יהוה כי נאצו האנשים את מנחת יהוה

ושמואל משרת את־פני יהוה נער חגור אפוד בד

ומעיל קטן תעשה־לו אמו והעלתה לו מימים  ימימה בעלותה את־אישה לזבח את־זבח הימים

וברך עלי את־אלקנה ואת־אשתו ואמר ישם יהוה לך זרע מן־האשה הזאת תחת השאלה אשר שאל ליהוה והלכו למקומו

כי־פקד יהוה את־חנה ותהר ותלד שלשה־בנים ושתי בנות ויגדל הנער שמואל עם־יהוה {ס}

ועלי זקן מאד ושמע את כל־אשר יעשון בניו לכל־ישראל ואת אשר־ישכבון את־הנשים הצבאות פתח אהל מועד

ויאמר להם למה תעשון כדברים האלה אשר אנכי שמע את־דבריכם רעים מאת כל־העם אלה

אל בני כי לוא־טובה השמעה אשר אנכי שמע מעברים עם־יהוה

אם־יחטא איש לאיש ופללו אלהים ואם ליהוה יחטא־איש מי יתפלל־לו ולא ישמעו לקול אביהם כי־חפץ יהוה להמיתם

והנער שמואל הלך וגדל וטוב גם עם־יהוה וגם עם־אנשים {פ}

ויבא איש־אלהים אל־עלי ויאמר אליו כה אמר יהוה הנגלה נגליתי אל־בית אביך בהיותם במצרים לבית פרעה

ובחר אתו מכל־שבטי ישראל לי לכהן לעלות על־מזבחי להקטיר קטרת לשאת אפוד לפני ואתנה לבית אביך את־כל־אשי בני ישראל

למה תבעטו בזבחי ובמנחתי אשר צויתי מעון ותכבד את־בניך ממני להבריאכם מראשית כל־מנחת ישראל לעמי

לכן נאם־יהוה אלהי ישראל אמור אמרתי ביתך ובית אביך יתהלכו לפני עד־עולם ועתה נאם־יהוה חלילה לי כי־מכבדי אכבד ובזי יקלו

הנה ימים באים וגדעתי את־זרעך ואת־זרע בית אביך מהיות זקן בביתך

והבטת צר מעון בכל אשר־ייטיב את־ישראל ולא־יהיה זקן בביתך כל־הימים

ואיש לא־אכרית לך מעם מזבחי לכלות את־עיניך ולאדיב את־נפשך וכל־מרבית ביתך ימותו אנשים

וזה־לך האות אשר יבא אל־שני בניך אל־חפני ופינחס ביום אחד ימותו שניהם

והקימתי לי כהן נאמן כאשר בלבבי ובנפשי יעשה ובניתי לו בית נאמן והתהלך לפני־משיחי כל־הימים

והיה כל־הנותר בביתך יבוא להשתחות לו לאגורת כסף וככר־לחם ואמר ספחני נא אל־אחת הכהנות לאכל פת־לחם {פ}
ג׳

והנער שמואל משרת את־יהוה לפני עלי ודבר־יהוה היה יקר בימים ההם אין חזון נפרץ {ס}

ויהי ביום ההוא ועלי שכב במקומו ועינו החלו כהות לא יוכל לראות

ונר אלהים טרם יכבה ושמואל שכב בהיכל יהוה אשר־שם ארון אלהים {פ}

ויקרא יהוה אל־שמואל ויאמר הנני

וירץ אל־עלי ויאמר הנני כי־קראת לי ויאמר לא־קראתי שוב שכב וילך וישכב {ס}

ויסף יהוה קרא עוד שמואל ויקם שמואל וילך אל־עלי ויאמר הנני כי קראת לי ויאמר לא־קראתי בני שוב שכב

ושמואל טרם ידע את־יהוה וטרם יגלה אליו דבר־יהוה

ויסף יהוה קרא־שמואל בשלישת ויקם וילך אל־עלי ויאמר הנני כי קראת לי ויבן עלי כי יהוה קרא לנער

ויאמר עלי לשמואל לך  שכב והיה אם־יקרא אליך ואמרת דבר יהוה כי שמע עבדך וילך שמואל וישכב במקומו

ויבא יהוה ויתיצב ויקרא כפעם־בפעם שמואל  שמואל ויאמר שמואל דבר כי שמע עבדך {פ}

ויאמר יהוה אל־שמואל הנה אנכי עשה דבר בישראל אשר כל־שמעו תצלינה שתי אזניו

ביום ההוא אקים אל־עלי את כל־אשר דברתי אל־ביתו החל וכלה

והגדתי לו כי־שפט אני את־ביתו עד־עולם בעון אשר־ידע כי־מקללים להם בניו ולא כהה בם

ולכן נשבעתי לבית עלי אם־יתכפר עון בית־עלי בזבח ובמנחה עד־עולם

וישכב שמואל עד־הבקר ויפתח את־דלתות בית־יהוה ושמואל ירא מהגיד את־המראה אל־עלי

ויקרא עלי את־שמואל ויאמר שמואל בני ויאמר הנני

ויאמר מה הדבר אשר דבר אליך אל־נא תכחד ממני כה יעשה־לך אלהים וכה יוסיף אם־תכחד ממני דבר מכל־הדבר אשר־דבר אליך

ויגד־לו שמואל את־כל־הדברים ולא כחד ממנו ויאמר יהוה הוא הטוב בעינו יעשה {פ}

ויגדל שמואל ויהוה היה עמו ולא־הפיל מכל־דבריו ארצה

וידע כל־ישראל מדן ועד־באר שבע כי נאמן שמואל לנביא ליהוה {ס}

ויסף יהוה להראה בשלה כי־נגלה יהוה אל־שמואל בשלו בדבר יהוה {פ}
ד׳

ויהי דבר־שמואל לכל־ישראל ויצא ישראל לקראת פלשתים למלחמה ויחנו על־האבן העזר ופלשתים חנו באפק

ויערכו פלשתים לקראת ישראל ותטש המלחמה וינגף ישראל לפני פלשתים ויכו במערכה בשדה כארבעת אלפים איש

ויבא העם אל־המחנה ויאמרו זקני ישראל למה נגפנו יהוה היום לפני פלשתים נקחה אלינו משלה את־ארון ברית יהוה ויבא בקרבנו וישענו מכף איבינו

וישלח העם שלה וישאו משם את ארון ברית־יהוה צבאות ישב הכרבים ושם שני בני־עלי עם־ארון ברית האלהים חפני ופינחס

ויהי כבוא ארון ברית־יהוה אל־המחנה וירעו כל־ישראל תרועה גדולה ותהם הארץ

וישמעו פלשתים את־קול התרועה ויאמרו מה קול התרועה הגדולה הזאת במחנה העברים וידעו כי ארון יהוה בא אל־המחנה

ויראו הפלשתים כי אמרו בא אלהים אל־המחנה ויאמרו אוי לנו כי לא היתה כזאת אתמול שלשם

אוי לנו מי יצילנו מיד האלהים האדירים האלה אלה הם האלהים המכים את־מצרים בכל־מכה במדבר

התחזקו והיו לאנשים פלשתים פן תעבדו לעברים כאשר עבדו לכם והייתם לאנשים ונלחמתם

וילחמו פלשתים וינגף ישראל וינסו איש לאהליו ותהי המכה גדולה מאד ויפל מישראל שלשים אלף רגלי

וארון אלהים נלקח ושני בני־עלי מתו חפני ופינחס

וירץ איש־בנימן מהמערכה ויבא שלה ביום ההוא ומדיו קרעים ואדמה על־ראשו

ויבוא והנה עלי ישב על־הכסא (יך) [יד] דרך מצפה כי־היה לבו חרד על ארון האלהים והאיש בא להגיד בעיר ותזעק כל־העיר

וישמע עלי את־קול הצעקה ויאמר מה קול ההמון הזה והאיש מהר ויבא ויגד לעלי

ועלי בן־תשעים ושמנה שנה ועיניו קמה ולא יכול לראות

ויאמר האיש אל־עלי אנכי הבא מן־המערכה ואני מן־המערכה נסתי היום ויאמר מה־היה הדבר בני

ויען המבשר ויאמר נס ישראל לפני פלשתים וגם מגפה גדולה היתה בעם וגם־שני בניך מתו חפני ופינחס וארון האלהים נלקחה {פ}

ויהי כהזכירו  את־ארון האלהים ויפל מעל־הכסא אחרנית בעד  יד השער ותשבר מפרקתו וימת כי־זקן האיש וכבד והוא שפט את־ישראל ארבעים שנה

וכלתו אשת־פינחס הרה ללת ותשמע את־השמועה אל־הלקח ארון האלהים ומת חמיה ואישה ותכרע ותלד כי־נהפכו עליה צריה

וכעת מותה ותדברנה הנצבות עליה אל־תיראי כי בן ילדת ולא ענתה ולא־שתה לבה

ותקרא לנער איכבוד לאמר גלה כבוד מישראל אל־הלקח ארון האלהים ואל־חמיה ואישה

ותאמר גלה כבוד מישראל כי נלקח ארון האלהים {פ}
ה׳

ופלשתים לקחו את ארון האלהים ויבאהו מאבן העזר אשדודה

ויקחו פלשתים את־ארון האלהים ויבאו אתו בית דגון ויציגו אתו אצל דגון

וישכמו אשדודים ממחרת והנה דגון נפל לפניו ארצה לפני ארון יהוה ויקחו את־דגון וישבו אתו למקומו

וישכמו בבקר ממחרת והנה דגון נפל לפניו ארצה לפני ארון יהוה וראש דגון ושתי  כפות ידיו כרתות אל־המפתן רק דגון נשאר עליו

על־כן לא־ידרכו כהני דגון וכל־הבאים בית־דגון על־מפתן דגון באשדוד עד היום הזה {פ}

ותכבד יד־יהוה אל־האשדודים וישמם ויך אתם (בעפלים) [בטחרים] את־אשדוד ואת־גבוליה

ויראו אנשי־אשדוד כי־כן ואמרו לא־ישב ארון אלהי ישראל עמנו כי־קשתה ידו עלינו ועל דגון אלהינו

וישלחו ויאספו את־כל־סרני פלשתים אליהם ויאמרו מה־נעשה לארון אלהי ישראל ויאמרו גת יסב ארון אלהי ישראל ויסבו את־ארון אלהי ישראל {ס}

ויהי אחרי  הסבו אתו ותהי יד־יהוה  בעיר מהומה גדולה מאד ויך את־אנשי העיר מקטן ועד־גדול וישתרו להם (עפלים) [טחרים]

וישלחו את־ארון האלהים עקרון ויהי כבוא ארון האלהים עקרון ויזעקו העקרנים לאמר הסבו אלי את־ארון אלהי ישראל להמיתני ואת־עמי

וישלחו ויאספו את־כל־סרני פלשתים ויאמרו שלחו את־ארון אלהי ישראל וישב למקומו ולא־ימית אתי ואת־עמי כי־היתה מהומת־מות בכל־העיר כבדה מאד יד האלהים שם

והאנשים אשר לא־מתו הכו (בעפלים) [בטחרים] ותעל שועת העיר השמים {ס}
ו׳

ויהי ארון־יהוה בשדה פלשתים שבעה חדשים

ויקראו פלשתים לכהנים ולקסמים לאמר מה־נעשה לארון יהוה הודענו במה נשלחנו למקומו {ס}

ויאמרו אם־משלחים את־ארון אלהי ישראל אל־תשלחו אתו ריקם כי־השב תשיבו לו אשם אז תרפאו ונודע לכם למה לא־תסור ידו מכם

ויאמרו מה האשם אשר נשיב לו ויאמרו מספר סרני פלשתים חמשה (עפלי) [טחרי] זהב וחמשה עכברי זהב כי־מגפה אחת לכלם ולסרניכם

ועשיתם צלמי (עפליכם) [טחריכם] וצלמי עכבריכם המשחיתם את־הארץ ונתתם לאלהי ישראל כבוד אולי יקל את־ידו מעליכם ומעל אלהיכם ומעל ארצכם

ולמה תכבדו את־לבבכם כאשר כבדו מצרים ופרעה את־לבם הלוא כאשר התעלל בהם וישלחום וילכו

ועתה קחו ועשו עגלה חדשה אחת ושתי פרות עלות אשר לא־עלה עליהם על ואסרתם את־הפרות בעגלה והשיבתם בניהם מאחריהם הביתה

ולקחתם את־ארון יהוה ונתתם אתו אל־העגלה ואת  כלי הזהב אשר השבתם לו אשם תשימו בארגז מצדו ושלחתם אתו והלך

וראיתם אם־דרך גבולו יעלה בית שמש הוא עשה לנו את־הרעה הגדולה הזאת ואם־לא וידענו כי לא ידו נגעה בנו מקרה הוא היה לנו

ויעשו האנשים כן ויקחו שתי פרות עלות ויאסרום בעגלה ואת־בניהם כלו בבית

וישמו את־ארון יהוה אל־העגלה ואת הארגז ואת עכברי הזהב ואת צלמי טחריהם

וישרנה הפרות בדרך על־דרך בית שמש במסלה אחת הלכו הלך וגעו ולא־סרו ימין ושמאול וסרני פלשתים הלכים אחריהם עד־גבול בית שמש

ובית שמש קצרים קציר־חטים בעמק וישאו את־עיניהם ויראו את־הארון וישמחו לראות

והעגלה באה אל־שדה יהושע בית־השמשי ותעמד שם ושם אבן גדולה ויבקעו את־עצי העגלה ואת־הפרות העלו עלה ליהוה {ס}

והלוים הורידו  את־ארון יהוה ואת־הארגז אשר־אתו אשר־בו כלי־זהב וישמו אל־האבן הגדולה ואנשי בית־שמש העלו עלות ויזבחו זבחים ביום ההוא ליהוה

וחמשה סרני־פלשתים ראו וישבו עקרון ביום ההוא {ס}

ואלה טחרי הזהב אשר השיבו פלשתים אשם ליהוה {ס}         לאשדוד אחד {ס}         לעזה אחד {ס}         לאשקלון אחד {ס}         לגת אחד {ס}         לעקרון אחד {ס}

ועכברי הזהב מספר כל־ערי פלשתים לחמשת הסרנים מעיר מבצר ועד כפר הפרזי ועד  אבל הגדולה אשר הניחו עליה את ארון יהוה עד היום הזה בשדה יהושע בית השמשי

ויך באנשי בית־שמש כי ראו בארון יהוה ויך בעם שבעים איש חמשים אלף איש ויתאבלו העם כי־הכה יהוה בעם מכה גדולה

ויאמרו אנשי בית־שמש מי יוכל לעמד לפני יהוה האלהים הקדוש הזה ואל־מי יעלה מעלינו

וישלחו מלאכים אל־יושבי קרית־יערים לאמר השבו פלשתים את־ארון יהוה רדו העלו אתו אליכם
ז׳

ויבאו אנשי  קרית יערים ויעלו את־ארון יהוה ויבאו אתו אל־בית אבינדב בגבעה ואת־אלעזר בנו קדשו לשמר את־ארון יהוה {פ}

ויהי מיום שבת הארון בקרית יערים וירבו הימים ויהיו עשרים שנה וינהו כל־בית ישראל אחרי יהוה {ס}

ויאמר שמואל אל־כל־בית ישראל לאמר אם־בכל־לבבכם אתם שבים אל־יהוה הסירו את־אלהי הנכר מתוככם והעשתרות והכינו לבבכם אל־יהוה ועבדהו לבדו ויצל אתכם מיד פלשתים

ויסירו בני ישראל את־הבעלים ואת־העשתרת ויעבדו את־יהוה לבדו {פ}

ויאמר שמואל קבצו את־כל־ישראל המצפתה ואתפלל בעדכם אל־יהוה

ויקבצו המצפתה וישאבו־מים וישפכו  לפני יהוה ויצומו ביום ההוא ויאמרו שם חטאנו ליהוה וישפט שמואל את־בני ישראל במצפה

וישמעו פלשתים כי־התקבצו בני־ישראל המצפתה ויעלו סרני־פלשתים אל־ישראל וישמעו בני ישראל ויראו מפני פלשתים

ויאמרו בני־ישראל אל־שמואל אל־תחרש ממנו מזעק אל־יהוה אלהינו וישענו מיד פלשתים

ויקח שמואל טלה חלב אחד (ויעלה) [ויעלהו] עולה כליל ליהוה ויזעק שמואל אל־יהוה בעד ישראל ויענהו יהוה

ויהי שמואל מעלה העולה ופלשתים נגשו למלחמה בישראל וירעם יהוה בקול־גדול ביום ההוא על־פלשתים ויהמם וינגפו לפני ישראל

ויצאו אנשי ישראל מן־המצפה וירדפו את־פלשתים ויכום עד־מתחת לבית כר

ויקח שמואל אבן אחת וישם בין־המצפה ובין השן ויקרא את־שמה אבן העזר ויאמר עד־הנה עזרנו יהוה

ויכנעו הפלשתים ולא־יספו עוד לבוא בגבול ישראל ותהי יד־יהוה בפלשתים כל ימי שמואל

ותשבנה הערים אשר לקחו־פלשתים מאת ישראל  לישראל מעקרון ועד־גת ואת־גבולן הציל ישראל מיד פלשתים ויהי שלום בין ישראל ובין האמרי

וישפט שמואל את־ישראל כל ימי חייו

והלך מדי שנה בשנה וסבב בית־אל והגלגל והמצפה ושפט את־ישראל את כל־המקומות האלה

ותשבתו הרמתה כי־שם ביתו ושם שפט את־ישראל ויבן־שם מזבח ליהוה {פ}
ח׳

ויהי כאשר זקן שמואל וישם את־בניו שפטים לישראל

ויהי שם־בנו הבכור יואל ושם משנהו אביה שפטים בבאר שבע

ולא־הלכו בניו בדרכו ויטו אחרי הבצע ויקחו־שחד ויטו משפט {פ}

ויתקבצו כל זקני ישראל ויבאו אל־שמואל הרמתה

ויאמרו אליו הנה אתה זקנת ובניך לא הלכו בדרכיך עתה שימה־לנו מלך לשפטנו ככל־הגוים

וירע הדבר בעיני שמואל כאשר אמרו תנה־לנו מלך לשפטנו ויתפלל שמואל אל־יהוה {פ}

ויאמר יהוה אל־שמואל שמע בקול העם לכל אשר־יאמרו אליך כי לא אתך מאסו כי־אתי מאסו ממלך עליהם

ככל־המעשים אשר־עשו מיום העלתי אותם ממצרים ועד־היום הזה ויעזבני ויעבדו אלהים אחרים כן המה עשים גם־לך

ועתה שמע בקולם אך כי־העד תעיד בהם והגדת להם משפט המלך אשר ימלך עליהם {ס}

ויאמר שמואל את כל־דברי יהוה אל־העם השאלים מאתו מלך {ס}

ויאמר זה יהיה משפט המלך אשר ימלך עליכם את־בניכם יקח ושם לו במרכבתו ובפרשיו ורצו לפני מרכבתו

ולשום לו שרי אלפים ושרי חמשים ולחרש חרישו ולקצר קצירו ולעשות כלי־מלחמתו וכלי רכבו

ואת־בנותיכם יקח לרקחות ולטבחות ולאפות

ואת־שדותיכם ואת־כרמיכם וזיתיכם הטובים יקח ונתן לעבדיו

וזרעיכם וכרמיכם יעשר ונתן לסריסיו ולעבדיו

ואת־עבדיכם ואת־שפחותיכם ואת־בחוריכם הטובים ואת־חמוריכם יקח ועשה למלאכתו

צאנכם יעשר ואתם תהיו־לו לעבדים

וזעקתם ביום ההוא מלפני מלככם אשר בחרתם לכם ולא־יענה יהוה אתכם ביום ההוא

וימאנו העם לשמע בקול שמואל ויאמרו לא כי אם־מלך יהיה עלינו

והיינו גם־אנחנו ככל־הגוים ושפטנו מלכנו ויצא לפנינו ונלחם את־מלחמתנו

וישמע שמואל את כל־דברי העם וידברם באזני יהוה {פ}

ויאמר יהוה אל־שמואל שמע בקולם והמלכת להם מלך ויאמר שמואל אל־אנשי ישראל לכו איש לעירו {פ}
ט׳

ויהי־איש (מבן ימין) [מבנימין] ושמו קיש בן־אביאל בן־צרור בן־בכורת בן־אפיח בן־איש ימיני גבור חיל

ולו־היה בן ושמו שאול בחור וטוב ואין איש מבני ישראל טוב ממנו משכמו ומעלה גבה מכל־העם

ותאבדנה האתנות לקיש אבי שאול ויאמר קיש אל־שאול בנו קח־נא אתך את־אחד מהנערים וקום לך בקש את־האתנת

ויעבר בהר־אפרים ויעבר בארץ־שלשה ולא מצאו ויעברו בארץ־שעלים ואין ויעבר בארץ־ימיני ולא מצאו

המה באו בארץ צוף ושאול אמר לנערו אשר־עמו לכה ונשובה פן־יחדל אבי מן־האתנות ודאג לנו

ויאמר לו הנה־נא איש־אלהים בעיר הזאת והאיש נכבד כל אשר־ידבר בוא יבוא עתה נלכה שם אולי יגיד לנו את־דרכנו אשר־הלכנו עליה

ויאמר שאול לנערו והנה נלך ומה־נביא לאיש כי הלחם אזל מכלינו ותשורה אין־להביא לאיש האלהים מה אתנו

ויסף הנער לענות את־שאול ויאמר הנה נמצא בידי רבע שקל כסף ונתתי לאיש האלהים והגיד לנו את־דרכנו

לפנים  בישראל כה־אמר האיש בלכתו לדרוש אלהים לכו ונלכה עד־הראה כי לנביא היום יקרא לפנים הראה

ויאמר שאול לנערו טוב דברך לכה  נלכה וילכו אל־העיר אשר־שם איש האלהים

המה עלים במעלה העיר והמה מצאו נערות יצאות לשאב מים ויאמרו להן היש בזה הראה

ותענינה אותם ותאמרנה יש הנה לפניך מהר  עתה כי היום בא לעיר כי זבח היום לעם בבמה

כבאכם העיר כן תמצאון אתו בטרם יעלה הבמתה לאכל כי לא־יאכל העם עד־באו כי־הוא יברך הזבח אחרי־כן יאכלו הקראים ועתה עלו כי־אתו כהיום תמצאון אתו

ויעלו העיר המה באים בתוך העיר והנה שמואל יצא לקראתם לעלות הבמה {ס}

ויהוה גלה את־אזן שמואל יום אחד לפני בוא־שאול לאמר

כעת  מחר אשלח אליך איש מארץ בנימן ומשחתו לנגיד על־עמי ישראל והושיע את־עמי מיד פלשתים כי ראיתי את־עמי כי באה צעקתו אלי

ושמואל ראה את־שאול ויהוה ענהו הנה האיש אשר אמרתי אליך זה יעצר בעמי

ויגש שאול את־שמואל בתוך השער ויאמר הגידה־נא לי אי־זה בית הראה

ויען שמואל את־שאול ויאמר אנכי הראה עלה לפני הבמה ואכלתם עמי היום ושלחתיך בבקר וכל אשר בלבבך אגיד לך

ולאתנות האבדות לך היום שלשת הימים אל־תשם את־לבך להם כי נמצאו ולמי כל־חמדת ישראל הלוא לך ולכל בית אביך {ס}

ויען שאול ויאמר הלוא בן־ימיני אנכי מקטני שבטי ישראל ומשפחתי הצערה מכל־משפחות שבטי בנימן ולמה דברת אלי כדבר הזה {ס}

ויקח שמואל את־שאול ואת־נערו ויביאם לשכתה ויתן להם מקום בראש הקרואים והמה כשלשם איש

ויאמר שמואל לטבח תנה את־המנה אשר נתתי לך אשר אמרתי אליך שים אתה עמך

וירם הטבח את־השוק והעליה וישם  לפני שאול ויאמר הנה הנשאר שים־לפניך אכל כי למועד שמור־לך לאמר העם  קראתי ויאכל שאול עם־שמואל ביום ההוא

וירדו מהבמה העיר וידבר עם־שאול על־הגג

וישכמו ויהי כעלות השחר ויקרא שמואל אל־שאול (הגג) [הגגה] לאמר קומה ואשלחך ויקם שאול ויצאו שניהם הוא ושמואל החוצה

המה יורדים בקצה העיר ושמואל אמר אל־שאול אמר לנער ויעבר לפנינו ויעבר ואתה עמד כיום ואשמיעך את־דבר אלהים {פ}
י׳

ויקח שמואל את־פך השמן ויצק על־ראשו וישקהו ויאמר הלוא כי־משחך יהוה על־נחלתו לנגיד

בלכתך היום מעמדי ומצאת שני אנשים עם־קברת רחל בגבול בנימן בצלצח ואמרו אליך נמצאו האתנות אשר הלכת לבקש והנה נטש אביך את־דברי האתנות ודאג לכם לאמר מה אעשה לבני

וחלפת משם והלאה ובאת עד־אלון תבור ומצאוך שם שלשה אנשים עלים אל־האלהים בית־אל אחד נשא  שלשה גדיים ואחד נשא שלשת ככרות לחם ואחד נשא נבל־יין

ושאלו לך לשלום ונתנו לך שתי־לחם ולקחת מידם

אחר כן תבוא גבעת האלהים אשר־שם נצבי פלשתים ויהי כבאך שם העיר ופגעת חבל נבאים ירדים מהבמה ולפניהם נבל ותף וחליל וכנור והמה מתנבאים

וצלחה עליך רוח יהוה והתנבית עמם ונהפכת לאיש אחר

והיה כי (תבאינה) [תבאנה] האתות האלה לך עשה לך אשר תמצא ידך כי האלהים עמך

וירדת לפני הגלגל והנה אנכי ירד אליך להעלות עלות לזבח זבחי שלמים שבעת ימים תוחל עד־בואי אליך והודעתי לך את אשר תעשה

והיה כהפנתו שכמו ללכת מעם שמואל ויהפך־לו אלהים לב אחר ויבאו כל־האתות האלה ביום ההוא {ס}

ויבאו שם הגבעתה והנה חבל־נבאים לקראתו ותצלח עליו רוח אלהים ויתנבא בתוכם

ויהי כל־יודעו מאתמול שלשם ויראו והנה עם־נבאים נבא {ס}         ויאמר העם איש אל־רעהו מה־זה היה לבן־קיש הגם שאול בנביאים

ויען איש משם ויאמר ומי אביהם על־כן היתה למשל הגם שאול בנבאים

ויכל מהתנבות ויבא הבמה

ויאמר דוד שאול אליו ואל־נערו אן הלכתם ויאמר לבקש את־האתנות ונראה כי־אין ונבוא אל־שמואל

ויאמר דוד שאול הגידה־נא לי מה־אמר לכם שמואל

ויאמר שאול אל־דודו הגד הגיד לנו כי נמצאו האתנות ואת־דבר המלוכה לא־הגיד לו אשר אמר שמואל {פ}

ויצעק שמואל את־העם אל־יהוה המצפה

ויאמר  אל־בני ישראל {פ}
כה־אמר יהוה אלהי ישראל אנכי העליתי את־ישראל ממצרים ואציל אתכם מיד מצרים ומיד כל־הממלכות הלחצים אתכם

ואתם היום מאסתם את־אלהיכם אשר־הוא מושיע לכם מכל־רעותיכם וצרתיכם ותאמרו לו כי־מלך תשים עלינו ועתה התיצבו לפני יהוה לשבטיכם ולאלפיכם

ויקרב שמואל את כל־שבטי ישראל וילכד שבט בנימן

ויקרב את־שבט בנימן למשפחתו ותלכד משפחת המטרי וילכד שאול בן־קיש ויבקשהו ולא נמצא

וישאלו־עוד ביהוה הבא עוד הלם איש {ס}         ויאמר יהוה הנה־הוא נחבא אל־הכלים

וירצו ויקחהו משם ויתיצב בתוך העם ויגבה מכל־העם משכמו ומעלה

ויאמר שמואל אל־כל־העם הראיתם אשר בחר־בו יהוה כי אין כמהו בכל־העם וירעו כל־העם ויאמרו יחי המלך {ס}

וידבר שמואל אל־העם את משפט המלכה ויכתב בספר וינח לפני יהוה וישלח שמואל את־כל־העם איש לביתו

וגם־שאול הלך לביתו גבעתה וילכו עמו החיל אשר־נגע אלהים בלבם

ובני בליעל אמרו מה־ישענו זה ויבזהו ולא־הביאו לו מנחה ויהי כמחריש {פ}
י״א

ויעל נחש העמוני ויחן על־יביש גלעד ויאמרו כל־אנשי יביש אל־נחש כרת־לנו ברית ונעבדך

ויאמר אליהם נחש העמוני בזאת אכרת לכם בנקור לכם כל־עין ימין ושמתיה חרפה על־כל־ישראל

ויאמרו אליו זקני יביש הרף לנו שבעת ימים ונשלחה מלאכים בכל גבול ישראל ואם־אין מושיע אתנו ויצאנו אליך

ויבאו המלאכים גבעת שאול וידברו הדברים באזני העם וישאו כל־העם את־קולם ויבכו

והנה שאול בא אחרי הבקר מן־השדה ויאמר שאול מה־לעם כי יבכו ויספרו־לו את־דברי אנשי יביש

ותצלח רוח־אלהים על־שאול (בשמעו) [כשמעו] את־הדברים האלה ויחר אפו מאד

ויקח צמד בקר וינתחהו וישלח בכל־גבול ישראל ביד המלאכים  לאמר אשר איננו יצא אחרי שאול ואחר שמואל כה יעשה לבקרו ויפל פחד־יהוה על־העם ויצאו כאיש אחד

ויפקדם בבזק ויהיו בני־ישראל שלש מאות אלף ואיש יהודה שלשים אלף

ויאמרו למלאכים הבאים כה תאמרון לאיש יביש גלעד מחר תהיה־לכם תשועה (בחם) [כחם] השמש ויבאו המלאכים ויגידו לאנשי יביש וישמחו

ויאמרו אנשי יביש מחר נצא אליכם ועשיתם לנו ככל־הטוב בעיניכם {ס}

ויהי ממחרת וישם שאול את־העם שלשה ראשים ויבאו בתוך־המחנה באשמרת הבקר ויכו את־עמון עד־חם היום ויהי הנשארים ויפצו ולא נשארו־בם שנים יחד

ויאמר העם אל־שמואל מי האמר שאול ימלך עלינו תנו האנשים ונמיתם

ויאמר שאול לא־יומת איש ביום הזה כי היום עשה־יהוה תשועה בישראל

ויאמר שמואל אל־העם לכו ונלכה הגלגל ונחדש שם המלוכה

וילכו כל־העם הגלגל וימלכו שם את־שאול לפני יהוה בגלגל ויזבחו־שם זבחים שלמים לפני יהוה וישמח שם שאול וכל־אנשי ישראל עד־מאד {פ}
י״ב

ויאמר שמואל אל־כל־ישראל הנה שמעתי בקלכם לכל אשר־אמרתם לי ואמליך עליכם מלך

ועתה הנה המלך  מתהלך לפניכם ואני זקנתי ושבתי ובני הנם אתכם ואני התהלכתי לפניכם מנערי עד־היום הזה

הנני ענו בי נגד יהוה ונגד משיחו את־שור  מי לקחתי וחמור מי לקחתי ואת־מי עשקתי את־מי רצותי ומיד־מי לקחתי כפר ואעלים עיני בו ואשיב לכם

ויאמרו לא עשקתנו ולא רצותנו ולא־לקחת מיד־איש מאומה

ויאמר אליהם עד יהוה בכם ועד משיחו היום הזה כי לא מצאתם בידי מאומה ויאמר עד {פ}

ויאמר שמואל אל־העם יהוה אשר עשה את־משה ואת־אהרן ואשר העלה את־אבתיכם מארץ מצרים

ועתה התיצבו ואשפטה אתכם לפני יהוה את כל־צדקות יהוה אשר־עשה אתכם ואת־אבותיכם

כאשר־בא יעקב מצרים ויזעקו אבותיכם אל־יהוה וישלח יהוה את־משה ואת־אהרן ויוציאו את־אבתיכם ממצרים וישבום במקום הזה

וישכחו את־יהוה אלהיהם וימכר אתם ביד סיסרא שר־צבא חצור וביד־פלשתים וביד מלך מואב וילחמו בם

ויזעקו אל־יהוה (ויאמר) [ויאמרו] חטאנו כי עזבנו את־יהוה ונעבד את־הבעלים ואת־העשתרות ועתה הצילנו מיד איבינו ונעבדך

וישלח יהוה את־ירבעל ואת־בדן ואת־יפתח ואת־שמואל ויצל אתכם מיד איביכם מסביב ותשבו בטח

ותראו כי־נחש מלך בני־עמון בא עליכם ותאמרו לי לא כי־מלך ימלך עלינו ויהוה אלהיכם מלככם

ועתה הנה המלך אשר בחרתם אשר שאלתם והנה נתן יהוה עליכם מלך

אם־תיראו את־יהוה ועבדתם אתו ושמעתם בקולו ולא תמרו את־פי יהוה והיתם גם־אתם וגם־המלך אשר מלך עליכם אחר יהוה אלהיכם

ואם־לא תשמעו בקול יהוה ומריתם את־פי יהוה והיתה יד־יהוה בכם ובאבתיכם

גם־עתה התיצבו וראו את־הדבר הגדול הזה אשר יהוה עשה לעיניכם

הלוא קציר־חטים היום אקרא אל־יהוה ויתן קלות ומטר ודעו וראו כי־רעתכם רבה אשר עשיתם בעיני יהוה לשאול לכם מלך {ס}

ויקרא שמואל אל־יהוה ויתן יהוה קלת ומטר ביום ההוא ויירא כל־העם מאד את־יהוה ואת־שמואל

ויאמרו כל־העם אל־שמואל התפלל בעד־עבדיך אל־יהוה אלהיך ואל־נמות כי־יספנו על־כל־חטאתינו רעה לשאל לנו מלך

ויאמר שמואל אל־העם אל־תיראו אתם עשיתם את כל־הרעה הזאת אך אל־תסורו מאחרי יהוה ועבדתם את־יהוה בכל־לבבכם

ולא תסורו כי  אחרי התהו אשר לא־יועילו ולא יצילו כי־תהו המה

כי לא־יטש יהוה את־עמו בעבור שמו הגדול כי הואיל יהוה לעשות אתכם לו לעם

גם אנכי חלילה לי מחטא ליהוה מחדל להתפלל בעדכם והוריתי אתכם בדרך הטובה והישרה

אך  יראו את־יהוה ועבדתם אתו באמת בכל־לבבכם כי ראו את אשר־הגדל עמכם

ואם־הרע תרעו גם־אתם גם־מלככם תספו {פ}
י״ג

בן־שנה שאול במלכו ושתי שנים מלך על־ישראל

ויבחר־לו שאול שלשת אלפים מישראל ויהיו עם־שאול אלפים במכמש ובהר בית־אל ואלף היו עם־יונתן בגבעת בנימין ויתר העם שלח איש לאהליו

ויך יונתן את נציב פלשתים אשר בגבע וישמעו פלשתים ושאול תקע בשופר בכל־הארץ לאמר ישמעו העברים

וכל־ישראל שמעו לאמר הכה שאול את־נציב פלשתים וגם־נבאש ישראל בפלשתים ויצעקו העם אחרי שאול הגלגל

ופלשתים נאספו  להלחם עם־ישראל שלשים אלף רכב וששת אלפים פרשים ועם כחול אשר על־שפת־הים לרב ויעלו ויחנו במכמש קדמת בית און

ואיש ישראל ראו כי צר־לו כי נגש העם ויתחבאו העם במערות ובחוחים ובסלעים ובצרחים ובברות

ועברים עברו את־הירדן ארץ גד וגלעד ושאול עודנו בגלגל וכל־העם חרדו אחריו

(וייחל) [ויוחל ] שבעת ימים למועד אשר שמואל ולא־בא שמואל הגלגל ויפץ העם מעליו

ויאמר שאול הגשו אלי העלה והשלמים ויעל העלה

ויהי ככלתו להעלות העלה והנה שמואל בא ויצא שאול לקראתו לברכו

ויאמר שמואל מה עשית ויאמר שאול כי־ראיתי כי־נפץ העם מעלי ואתה לא־באת למועד הימים ופלשתים נאספים מכמש

ואמר עתה ירדו פלשתים אלי הגלגל ופני יהוה לא חליתי ואתאפק ואעלה העלה {ס}

ויאמר שמואל אל־שאול נסכלת לא שמרת את־מצות יהוה אלהיך אשר צוך כי עתה הכין יהוה את־ממלכתך אל־ישראל עד־עולם

ועתה ממלכתך לא־תקום בקש יהוה לו איש כלבבו ויצוהו יהוה לנגיד על־עמו כי לא שמרת את אשר־צוך יהוה {ס}

ויקם שמואל ויעל מן־הגלגל גבעת בנימן ויפקד שאול את־העם הנמצאים עמו כשש מאות איש

ושאול ויונתן בנו והעם הנמצא עמם ישבים בגבע בנימן ופלשתים חנו במכמש

ויצא המשחית ממחנה פלשתים שלשה ראשים הראש אחד יפנה אל־דרך עפרה אל־ארץ שועל

והראש אחד יפנה דרך בית חרון והראש אחד יפנה דרך הגבול הנשקף על־גי הצבעים המדברה {ס}

וחרש לא ימצא בכל ארץ ישראל כי־[אמרו] (אמר) פלשתים פן יעשו העברים חרב או חנית

וירדו כל־ישראל הפלשתים ללטוש איש את־מחרשתו ואת־אתו ואת־קרדמו ואת מחרשתו

והיתה הפצירה פים למחרשת ולאתים ולשלש קלשון ולהקרדמים ולהציב הדרבן

והיה ביום מלחמת ולא נמצא חרב וחנית ביד כל־העם אשר את־שאול ואת־יונתן ותמצא לשאול וליונתן בנו

ויצא מצב פלשתים אל־מעבר מכמש {ס}
י״ד

ויהי היום ויאמר יונתן בן־שאול אל־הנער נשא כליו לכה ונעברה אל־מצב פלשתים אשר מעבר הלז ולאביו לא הגיד

ושאול יושב בקצה הגבעה תחת הרמון אשר במגרון והעם אשר עמו כשש מאות איש

ואחיה בן־אחטוב אחי איכבוד  בן־פינחס בן־עלי כהן  יהוה בשלו נשא אפוד והעם לא ידע כי הלך יונתן

ובין המעברות אשר בקש יונתן לעבר על־מצב פלשתים שן־הסלע מהעבר מזה ושן־הסלע מהעבר מזה ושם האחד בוצץ ושם האחד סנה

השן האחד מצוק מצפון מול מכמש והאחד מנגב מול גבע {ס}

ויאמר יהונתן אל־הנער  נשא כליו לכה ונעברה אל־מצב הערלים האלה אולי יעשה יהוה לנו כי אין ליהוה מעצור להושיע ברב או במעט

ויאמר לו נשא כליו עשה כל־אשר בלבבך נטה לך הנני עמך כלבבך {ס}

ויאמר יהונתן הנה אנחנו עברים אל־האנשים ונגלינו אליהם

אם־כה יאמרו אלינו דמו עד־הגיענו אליכם ועמדנו תחתינו ולא נעלה אליהם

ואם־כה יאמרו עלו עלינו ועלינו כי־נתנם יהוה בידנו וזה־לנו האות

ויגלו שניהם אל־מצב פלשתים ויאמרו פלשתים הנה עברים יצאים מן־החרים אשר התחבאו־שם

ויענו אנשי המצבה את־יונתן  ואת־נשא כליו ויאמרו עלו אלינו ונודיעה אתכם דבר {פ}
ויאמר יונתן אל־נשא כליו עלה אחרי כי־נתנם יהוה ביד ישראל

ויעל יונתן על־ידיו ועל־רגליו ונשא כליו אחריו ויפלו לפני יונתן ונשא כליו ממותת אחריו

ותהי המכה הראשנה אשר הכה יונתן ונשא כליו כעשרים איש כבחצי מענה צמד שדה

ותהי חרדה במחנה בשדה ובכל־העם המצב והמשחית חרדו גם־המה ותרגז הארץ ותהי לחרדת אלהים

ויראו הצפים לשאול בגבעת בנימן והנה ההמון נמוג וילך והלם {פ}

ויאמר שאול לעם אשר אתו פקדו־נא וראו מי הלך מעמנו ויפקדו והנה אין יונתן ונשא כליו

ויאמר שאול לאחיה הגישה ארון האלהים כי־היה ארון האלהים ביום ההוא ובני ישראל

ויהי עד דבר שאול אל־הכהן וההמון אשר במחנה פלשתים וילך הלוך ורב {פ}
ויאמר שאול אל־הכהן אסף ידך

ויזעק שאול וכל־העם אשר אתו ויבאו עד־המלחמה והנה היתה חרב איש ברעהו מהומה גדולה מאד

והעברים היו לפלשתים כאתמול שלשום אשר עלו עמם במחנה סביב וגם־המה להיות עם־ישראל אשר עם־שאול ויונתן

וכל איש ישראל המתחבאים בהר־אפרים שמעו כי־נסו פלשתים וידבקו גם־המה אחריהם במלחמה

ויושע יהוה ביום ההוא את־ישראל והמלחמה עברה את־בית און

ואיש־ישראל נגש ביום ההוא ויאל שאול את־העם לאמר ארור האיש אשר־יאכל לחם עד־הערב ונקמתי מאיבי ולא־טעם כל־העם לחם {ס}

וכל־הארץ באו ביער ויהי דבש על־פני השדה

ויבא העם אל־היער והנה הלך דבש ואין־משיג ידו אל־פיו כי־ירא העם את־השבעה

ויונתן לא־שמע בהשביע אביו את־העם וישלח את־קצה המטה אשר בידו ויטבל אותה ביערת הדבש וישב ידו אל־פיו (ותראנה) [ותארנה] עיניו

ויען איש מהעם ויאמר השבע השביע אביך את־העם לאמר ארור האיש אשר־יאכל לחם היום ויעף העם

ויאמר יונתן עכר אבי את־הארץ ראו־נא כי־ארו עיני כי טעמתי מעט דבש הזה

אף כי לוא אכל אכל היום העם משלל איביו אשר מצא כי עתה לא־רבתה מכה בפלשתים

ויכו ביום ההוא בפלשתים ממכמש אילנה ויעף העם מאד

(ויעש) [ויעט] העם אל־[השלל] (שלל) ויקחו צאן ובקר ובני בקר וישחטו־ארצה ויאכל העם על־הדם

ויגידו לשאול לאמר הנה העם חטאים ליהוה לאכל על־הדם ויאמר בגדתם גלו־אלי היום אבן גדולה

ויאמר שאול פצו בעם ואמרתם להם הגישו אלי איש שורו ואיש שיהו ושחטתם בזה ואכלתם ולא־תחטאו ליהוה לאכל אל־הדם ויגשו כל־העם איש שורו בידו הלילה וישחטו־שם

ויבן שאול מזבח ליהוה אתו החל לבנות מזבח ליהוה {פ}

ויאמר שאול נרדה אחרי פלשתים  לילה ונבזה בהם  עד־אור הבקר ולא־נשאר בהם איש ויאמרו כל־הטוב בעיניך עשה {ס}         ויאמר הכהן נקרבה הלם אל־האלהים

וישאל שאול באלהים הארד אחרי פלשתים התתנם ביד ישראל ולא ענהו ביום ההוא

ויאמר שאול גשו הלם כל פנות העם ודעו וראו במה היתה החטאת הזאת היום

כי חי־יהוה המושיע את־ישראל כי אם־ישנו ביונתן בני כי מות ימות ואין ענהו מכל־העם

ויאמר אל־כל־ישראל אתם תהיו לעבר אחד ואני ויונתן בני נהיה לעבר אחד ויאמרו העם אל־שאול הטוב בעיניך עשה {ס}

ויאמר שאול אל־יהוה אלהי ישראל הבה תמים וילכד יונתן ושאול והעם יצאו

ויאמר שאול הפילו ביני ובין יונתן בני וילכד יונתן

ויאמר שאול אל־יונתן הגידה לי מה עשיתה ויגד־לו יונתן ויאמר טעם טעמתי בקצה המטה אשר־בידי מעט דבש הנני אמות {ס}

ויאמר שאול כה־יעשה אלהים וכה יוסף כי־מות תמות יונתן

ויאמר העם אל־שאול היונתן  ימות אשר עשה הישועה הגדולה הזאת בישראל חלילה חי־יהוה אם־יפל משערת ראשו ארצה כי־עם־אלהים עשה היום הזה ויפדו העם את־יונתן ולא־מת {ס}

ויעל שאול מאחרי פלשתים ופלשתים הלכו למקומם

ושאול לכד המלוכה על־ישראל וילחם סביב  בכל־איביו במואב  ובבני־עמון ובאדום ובמלכי צובה ובפלשתים ובכל אשר־יפנה ירשיע

ויעש חיל ויך את־עמלק ויצל את־ישראל מיד שסהו {פ}

ויהיו בני שאול יונתן וישוי ומלכי־שוע ושם שתי בנתיו שם הבכירה מרב ושם הקטנה מיכל

ושם אשת שאול אחינעם בת־אחימעץ ושם שר־צבאו אבינר בן־נר דוד שאול

וקיש אבי־שאול ונר אבי־אבנר בן־אביאל {ס}

ותהי המלחמה חזקה על־פלשתים כל ימי שאול וראה שאול כל־איש גבור וכל־בן־חיל ויאספהו אליו {פ}
ט״ו

ויאמר שמואל אל־שאול אתי שלח יהוה למשחך למלך על־עמו על־ישראל ועתה שמע לקול דברי יהוה {ס}

כה אמר יהוה צבאות פקדתי את אשר־עשה עמלק לישראל אשר־שם לו בדרך בעלתו ממצרים

עתה לך והכיתה את־עמלק והחרמתם את־כל־אשר־לו ולא תחמל עליו והמתה מאיש עד־אשה מעלל ועד־יונק משור ועד־שה מגמל ועד־חמור {ס}

וישמע שאול את־העם ויפקדם בטלאים מאתים אלף רגלי ועשרת אלפים את־איש יהודה

ויבא שאול עד־עיר עמלק וירב בנחל

ויאמר שאול אל־הקיני לכו סרו רדו מתוך עמלקי פן־אספך עמו ואתה עשיתה חסד עם־כל־בני ישראל בעלותם ממצרים ויסר קיני מתוך עמלק

ויך שאול את־עמלק מחוילה בואך שור אשר על־פני מצרים

ויתפש את־אגג מלך־עמלק חי ואת־כל־העם החרים לפי־חרב

ויחמל שאול והעם על־אגג ועל־מיטב הצאן והבקר והמשנים ועל־הכרים ועל־כל־הטוב ולא אבו החרימם וכל־המלאכה נמבזה ונמס אתה החרימו {פ}

ויהי דבר־יהוה אל־שמואל לאמר

נחמתי כי־המלכתי את־שאול למלך כי־שב מאחרי ואת־דברי לא הקים ויחר לשמואל ויזעק אל־יהוה כל־הלילה

וישכם שמואל לקראת שאול בבקר ויגד לשמואל לאמר בא־שאול הכרמלה והנה מציב לו יד ויסב ויעבר וירד הגלגל

ויבא שמואל אל־שאול ויאמר לו שאול ברוך אתה ליהוה הקימתי את־דבר יהוה

ויאמר שמואל ומה קול־הצאן הזה באזני וקול הבקר אשר אנכי שמע

ויאמר שאול מעמלקי הביאום אשר חמל העם על־מיטב הצאן והבקר למען זבח ליהוה אלהיך ואת־היותר החרמנו {פ}

ויאמר שמואל אל־שאול הרף ואגידה לך את אשר דבר יהוה אלי הלילה (ויאמרו) [ויאמר] לו דבר {ס}

ויאמר שמואל הלוא אם־קטן אתה בעיניך ראש שבטי ישראל אתה וימשחך יהוה למלך על־ישראל

וישלחך יהוה בדרך ויאמר לך והחרמתה את־החטאים את־עמלק ונלחמת בו עד כלותם אתם

ולמה לא־שמעת בקול יהוה ותעט אל־השלל ותעש הרע בעיני יהוה {ס}

ויאמר שאול אל־שמואל אשר שמעתי בקול יהוה ואלך בדרך אשר־שלחני יהוה ואביא את־אגג מלך עמלק ואת־עמלק החרמתי

ויקח העם מהשלל צאן ובקר ראשית החרם לזבח ליהוה אלהיך בגלגל {ס}

ויאמר שמואל החפץ ליהוה בעלות וזבחים כשמע בקול יהוה הנה שמע מזבח טוב להקשיב מחלב אילים

כי חטאת־קסם מרי ואון ותרפים הפצר יען מאסת את־דבר יהוה וימאסך ממלך {ס}

ויאמר שאול אל־שמואל חטאתי כי־עברתי את־פי־יהוה ואת־דבריך כי יראתי את־העם ואשמע בקולם

ועתה שא נא את־חטאתי ושוב עמי ואשתחוה ליהוה

ויאמר שמואל אל־שאול לא אשוב עמך כי מאסתה את־דבר יהוה וימאסך יהוה מהיות מלך על־ישראל {ס}

ויסב שמואל ללכת ויחזק בכנף־מעילו ויקרע {ס}

ויאמר אליו שמואל קרע יהוה את־ממלכות ישראל מעליך היום ונתנה לרעך הטוב ממך {ס}

וגם נצח ישראל לא ישקר ולא ינחם כי לא אדם הוא להנחם

ויאמר חטאתי עתה כבדני נא נגד זקני־עמי ונגד ישראל ושוב עמי והשתחויתי ליהוה אלהיך

וישב שמואל אחרי שאול וישתחו שאול ליהוה {ס}

ויאמר שמואל הגישו אלי את־אגג מלך עמלק וילך אליו אגג מעדנת ויאמר אגג אכן סר מר־המות {ס}

ויאמר שמואל כאשר שכלה נשים חרבך כן־תשכל מנשים אמך וישסף שמואל את־אגג לפני יהוה בגלגל {ס}

וילך שמואל הרמתה ושאול עלה אל־ביתו גבעת שאול

ולא־יסף שמואל לראות את־שאול עד־יום מותו כי־התאבל שמואל אל־שאול ויהוה נחם כי־המליך את־שאול על־ישראל {פ}
ט״ז

ויאמר יהוה אל־שמואל עד־מתי אתה מתאבל אל־שאול ואני מאסתיו ממלך על־ישראל מלא קרנך שמן ולך אשלחך אל־ישי בית־הלחמי כי־ראיתי בבניו לי מלך

ויאמר שמואל איך אלך ושמע שאול והרגני ויאמר יהוה עגלת בקר תקח בידך ואמרת לזבח ליהוה באתי

וקראת לישי בזבח ואנכי אודיעך את אשר־תעשה ומשחת לי את אשר־אמר אליך

ויעש שמואל את אשר דבר יהוה ויבא בית לחם ויחרדו זקני העיר לקראתו ויאמר שלם בואך

ויאמר  שלום לזבח ליהוה באתי התקדשו ובאתם אתי בזבח ויקדש את־ישי ואת־בניו ויקרא להם לזבח

ויהי בבואם וירא את־אליאב ויאמר אך נגד יהוה משיחו {ס}

ויאמר יהוה אל־שמואל אל־תבט אל־מראהו ואל־גבה קומתו כי מאסתיהו כי  לא אשר יראה האדם כי האדם יראה לעינים ויהוה יראה ללבב

ויקרא ישי אל־אבינדב ויעברהו לפני שמואל ויאמר גם־בזה לא־בחר יהוה

ויעבר ישי שמה ויאמר גם־בזה לא־בחר יהוה

ויעבר ישי שבעת בניו לפני שמואל ויאמר שמואל אל־ישי לא־בחר יהוה באלה

ויאמר שמואל אל־ישי התמו הנערים ויאמר עוד שאר הקטן והנה רעה בצאן ויאמר שמואל אל־ישי שלחה וקחנו כי לא־נסב עד־באו פה

וישלח ויביאהו והוא אדמוני עם־יפה עינים וטוב ראי {פ}
ויאמר יהוה קום משחהו כי־זה הוא

ויקח שמואל את־קרן השמן וימשח אתו בקרב אחיו ותצלח רוח־יהוה אל־דוד מהיום ההוא ומעלה ויקם שמואל וילך הרמתה

ורוח יהוה סרה מעם שאול ובעתתו רוח־רעה מאת יהוה

ויאמרו עבדי־שאול אליו הנה־נא רוח־אלהים רעה מבעתך

יאמר־נא אדננו עבדיך לפניך יבקשו איש ידע מנגן בכנור והיה בהיות עליך רוח־אלהים רעה ונגן בידו וטוב לך {פ}

ויאמר שאול אל־עבדיו ראו־נא לי איש מיטיב לנגן והביאותם אלי

ויען אחד מהנערים ויאמר הנה ראיתי בן לישי בית הלחמי ידע נגן וגבור חיל ואיש מלחמה ונבון דבר ואיש תאר ויהוה עמו

וישלח שאול מלאכים אל־ישי ויאמר שלחה אלי את־דוד בנך אשר בצאן

ויקח ישי חמור לחם ונאד יין וגדי עזים אחד וישלח ביד־דוד בנו אל־שאול

ויבא דוד אל־שאול ויעמד לפניו ויאהבהו מאד ויהי־לו נשא כלים

וישלח שאול אל־ישי לאמר יעמד־נא דוד לפני כי־מצא חן בעיני

והיה בהיות רוח־אלהים אל־שאול ולקח דוד את־הכנור ונגן בידו ורוח לשאול וטוב לו וסרה מעליו רוח הרעה {פ}
י״ז

ויאספו פלשתים את־מחניהם למלחמה ויאספו שכה אשר ליהודה ויחנו בין־שוכה ובין־עזקה באפס דמים

ושאול ואיש־ישראל נאספו ויחנו בעמק האלה ויערכו מלחמה לקראת פלשתים

ופלשתים עמדים אל־ההר מזה וישראל עמדים אל־ההר מזה והגיא ביניהם

ויצא איש־הבנים ממחנות פלשתים גלית שמו מגת גבהו שש אמות וזרת

וכובע נחשת על־ראשו ושריון קשקשים הוא לבוש ומשקל השריון חמשת־אלפים שקלים נחשת

ומצחת נחשת על־רגליו וכידון נחשת בין כתפיו

(וחץ) [ועץ] חניתו כמנור ארגים ולהבת חניתו שש־מאות שקלים ברזל ונשא הצנה הלך לפניו

ויעמד ויקרא אל־מערכת ישראל ויאמר להם למה תצאו לערך מלחמה הלוא אנכי הפלשתי ואתם עבדים לשאול ברו־לכם איש וירד אלי

אם־יוכל להלחם אתי והכני והיינו לכם לעבדים ואם־אני אוכל־לו והכיתיו והייתם לנו לעבדים ועבדתם אתנו

ויאמר הפלשתי אני חרפתי את־מערכות ישראל היום הזה תנו־לי איש ונלחמה יחד

וישמע שאול וכל־ישראל את־דברי הפלשתי האלה ויחתו ויראו מאד {פ}

ודוד בן־איש אפרתי הזה מבית לחם יהודה ושמו ישי ולו שמנה בנים והאיש בימי שאול זקן בא באנשים

וילכו שלשת בני־ישי הגדלים הלכו אחרי־שאול למלחמה ושם  שלשת בניו אשר הלכו במלחמה אליאב הבכור ומשנהו אבינדב והשלשי שמה

ודוד הוא הקטן ושלשה הגדלים הלכו אחרי שאול {ס}

ודוד הלך ושב מעל שאול לרעות את־צאן אביו בית לחם

ויגש הפלשתי השכם והערב ויתיצב ארבעים יום {פ}

ויאמר ישי לדוד בנו קח־נא לאחיך איפת הקליא הזה ועשרה לחם הזה והרץ המחנה לאחיך

ואת עשרת חרצי החלב האלה תביא לשר־האלף ואת־אחיך תפקד לשלום ואת־ערבתם תקח

ושאול והמה וכל־איש ישראל בעמק האלה נלחמים עם־פלשתים {ס}

וישכם דוד בבקר ויטש את־הצאן על־שמר וישא וילך כאשר צוהו ישי ויבא המעגלה והחיל היצא אל־המערכה והרעו במלחמה

ותערך ישראל ופלשתים מערכה לקראת מערכה

ויטש דוד את־הכלים מעליו על־יד שומר הכלים וירץ המערכה ויבא וישאל לאחיו לשלום

והוא  מדבר עמם והנה איש הבנים עולה גלית הפלשתי שמו מגת (ממערות) [ממערכות] פלשתים וידבר כדברים האלה וישמע דוד

וכל איש ישראל בראותם את־האיש וינסו מפניו וייראו מאד

ויאמר  איש ישראל הראיתם האיש העלה הזה כי לחרף את־ישראל עלה והיה האיש אשר־יכנו יעשרנו המלך  עשר גדול ואת־בתו יתן־לו ואת בית אביו יעשה חפשי בישראל {פ}

ויאמר דוד אל־האנשים העמדים עמו לאמר מה־יעשה לאיש אשר יכה את־הפלשתי הלז והסיר חרפה מעל ישראל כי מי הפלשתי הערל הזה כי חרף מערכות אלהים חיים

ויאמר לו העם כדבר הזה לאמר כה יעשה לאיש אשר יכנו

וישמע אליאב אחיו הגדול בדברו אל־האנשים ויחר־אף אליאב בדוד ויאמר  למה־זה ירדת ועל־מי נטשת מעט הצאן ההנה במדבר אני ידעתי את־זדנך ואת רע לבבך כי למען ראות המלחמה ירדת

ויאמר דוד מה עשיתי עתה הלוא דבר הוא

ויסב מאצלו אל־מול אחר ויאמר כדבר הזה וישבהו העם דבר כדבר הראשון

וישמעו הדברים אשר דבר דוד ויגדו לפני־שאול ויקחהו

ויאמר דוד אל־שאול אל־יפל לב־אדם עליו עבדך ילך ונלחם עם־הפלשתי הזה

ויאמר שאול אל־דוד לא תוכל ללכת אל־הפלשתי הזה להלחם עמו כי־נער אתה והוא איש מלחמה מנעריו {ס}

ויאמר דוד אל־שאול רעה היה עבדך לאביו בצאן ובא הארי ואת־הדוב ונשא שה מהעדר

ויצאתי אחריו והכתיו והצלתי מפיו ויקם עלי והחזקתי בזקנו והכתיו והמיתיו

גם את־הארי גם־הדב הכה עבדך והיה הפלשתי הערל הזה כאחד מהם כי חרף מערכת אלהים חיים {ס}

ויאמר דוד יהוה אשר הצלני מיד הארי ומיד הדב הוא יצילני מיד הפלשתי הזה {ס}         ויאמר שאול אל־דוד לך ויהוה יהיה עמך

וילבש שאול את־דוד מדיו ונתן קובע נחשת על־ראשו וילבש אתו שריון

ויחגר דוד את־חרבו מעל למדיו ויאל ללכת כי לא־נסה ויאמר דוד אל־שאול לא אוכל ללכת באלה כי לא נסיתי ויסרם דוד מעליו

ויקח מקלו בידו ויבחר־לו חמשה חלקי־אבנים  מן־הנחל וישם אתם בכלי הרעים אשר־לו ובילקוט וקלעו בידו ויגש אל־הפלשתי

וילך הפלשתי הלך וקרב אל־דוד והאיש נשא הצנה לפניו

ויבט הפלשתי ויראה את־דוד ויבזהו כי־היה נער ואדמני עם־יפה מראה

ויאמר הפלשתי אל־דוד הכלב אנכי כי־אתה בא־אלי במקלות ויקלל הפלשתי את־דוד באלהיו

ויאמר הפלשתי אל־דוד לכה אלי ואתנה את־בשרך לעוף השמים ולבהמת השדה {ס}

ויאמר דוד אל־הפלשתי אתה בא אלי בחרב ובחנית ובכידון ואנכי בא־אליך בשם יהוה צבאות אלהי מערכות ישראל אשר חרפת

היום הזה יסגרך יהוה בידי והכיתך והסרתי את־ראשך מעליך ונתתי פגר מחנה פלשתים היום הזה לעוף השמים ולחית הארץ וידעו כל־הארץ כי יש אלהים לישראל

וידעו כל־הקהל הזה כי־לא בחרב ובחנית יהושיע יהוה כי ליהוה המלחמה ונתן אתכם בידנו {ס}

והיה כי־קם הפלשתי וילך ויקרב לקראת דוד וימהר דוד וירץ המערכה לקראת הפלשתי

וישלח דוד את־ידו אל־הכלי ויקח משם אבן ויקלע ויך את־הפלשתי אל־מצחו ותטבע האבן במצחו ויפל על־פניו ארצה

ויחזק דוד מן־הפלשתי בקלע ובאבן ויך את־הפלשתי וימתהו וחרב אין ביד־דוד

וירץ דוד ויעמד אל־הפלשתי ויקח את־חרבו וישלפה מתערה וימתתהו ויכרת־בה את־ראשו ויראו הפלשתים כי־מת גבורם וינסו

ויקמו אנשי ישראל ויהודה וירעו וירדפו את־הפלשתים עד־בואך גיא ועד שערי עקרון ויפלו חללי פלשתים בדרך שערים ועד־גת ועד־עקרון

וישבו בני ישראל מדלק אחרי פלשתים וישסו את־מחניהם

ויקח דוד את־ראש הפלשתי ויבאהו ירושל͏ם ואת־כליו שם באהלו {ס}

וכראות שאול את־דוד יצא לקראת הפלשתי אמר אל־אבנר שר הצבא בן־מי־זה הנער אבנר ויאמר אבנר חי־נפשך המלך אם־ידעתי

ויאמר המלך שאל אתה בן־מי־זה העלם {ס}

וכשוב דוד מהכות את־הפלשתי ויקח אתו אבנר ויבאהו לפני שאול וראש הפלשתי בידו

ויאמר אליו שאול בן־מי אתה הנער ויאמר דוד בן־עבדך ישי בית הלחמי
י״ח

ויהי ככלתו לדבר אל־שאול ונפש יהונתן נקשרה בנפש דוד (ויאהבו) [ויאהבהו] יהונתן כנפשו

ויקחהו שאול ביום ההוא ולא נתנו לשוב בית אביו

ויכרת יהונתן ודוד ברית באהבתו אתו כנפשו

ויתפשט יהונתן את־המעיל אשר עליו ויתנהו לדוד ומדיו ועד־חרבו ועד־קשתו ועד־חגרו

ויצא דוד בכל אשר ישלחנו שאול ישכיל וישמהו שאול על אנשי המלחמה וייטב בעיני כל־העם וגם בעיני עבדי שאול {פ}

ויהי בבואם בשוב דוד מהכות את־הפלשתי ותצאנה הנשים מכל־ערי ישראל (לשור) [לשיר] והמחלות לקראת שאול המלך בתפים בשמחה ובשלשים

ותענינה הנשים המשחקות ותאמרן הכה שאול באלפו ודוד ברבבתיו

ויחר לשאול מאד וירע בעיניו הדבר הזה ויאמר נתנו לדוד רבבות ולי נתנו האלפים ועוד לו אך המלוכה

ויהי שאול (עון) [עוין] את־דוד מהיום ההוא והלאה {ס}

ויהי ממחרת ותצלח רוח אלהים  רעה  אל־שאול ויתנבא בתוך־הבית ודוד מנגן בידו כיום  ביום והחנית ביד־שאול

ויטל שאול את־החנית ויאמר אכה בדוד ובקיר ויסב דוד מפניו פעמים

וירא שאול מלפני דוד כי־היה יהוה עמו ומעם שאול סר

ויסרהו שאול מעמו וישמהו לו שר־אלף ויצא ויבא לפני העם {ס}

ויהי דוד לכל־דרכו משכיל ויהוה עמו

וירא שאול אשר־הוא משכיל מאד ויגר מפניו

וכל־ישראל ויהודה אהב את־דוד כי־הוא יוצא ובא לפניהם {פ}

ויאמר שאול אל־דוד הנה בתי הגדולה מרב אתה אתן־לך לאשה אך היה־לי לבן־חיל והלחם מלחמות יהוה ושאול אמר אל־תהי ידי בו ותהי־בו יד־פלשתים {ס}

ויאמר דוד אל־שאול מי אנכי ומי חיי משפחת אבי בישראל כי־אהיה חתן למלך

ויהי בעת תת את־מרב בת־שאול לדוד והיא נתנה לעדריאל המחלתי לאשה

ותאהב מיכל בת־שאול את־דוד ויגדו לשאול וישר הדבר בעיניו

ויאמר שאול אתננה לו ותהי־לו למוקש ותהי־בו יד־פלשתים ויאמר שאול אל־דוד בשתים תתחתן בי היום

ויצו שאול את־עבדו דברו אל־דוד בלט לאמר הנה חפץ בך המלך וכל־עבדיו אהבוך ועתה התחתן במלך

וידברו עבדי שאול באזני דוד את־הדברים האלה ויאמר דוד הנקלה בעיניכם התחתן במלך ואנכי איש־רש ונקלה

ויגדו עבדי שאול לו לאמר כדברים האלה דבר דוד

ויאמר שאול כה־תאמרו לדוד אין־חפץ למלך במהר כי במאה ערלות פלשתים להנקם באיבי המלך ושאול חשב להפיל את־דוד ביד־פלשתים

ויגדו עבדיו לדוד את־הדברים האלה וישר הדבר בעיני דוד להתחתן במלך ולא מלאו הימים

ויקם דוד וילך  הוא ואנשיו ויך בפלשתים מאתים איש ויבא דוד את־ערלתיהם וימלאום למלך להתחתן במלך ויתן־לו שאול את־מיכל בתו לאשה {ס}

וירא שאול וידע כי יהוה עם־דוד ומיכל בת־שאול אהבתהו

ויאסף שאול לרא מפני דוד עוד ויהי שאול איב את־דוד כל־הימים {פ}

ויצאו שרי פלשתים ויהי  מדי צאתם שכל דוד מכל עבדי שאול וייקר שמו מאד {ס}
י״ט

וידבר שאול אל־יונתן בנו ואל־כל־עבדיו להמית את־דוד ויהונתן בן־שאול חפץ בדוד מאד

ויגד יהונתן לדוד לאמר מבקש שאול אבי להמיתך ועתה השמר־נא בבקר וישבת בסתר ונחבאת

ואני אצא ועמדתי ליד־אבי בשדה אשר אתה שם ואני אדבר בך אל־אבי וראיתי מה והגדתי לך {ס}

וידבר יהונתן בדוד טוב אל־שאול אביו ויאמר אליו אל־יחטא המלך בעבדו בדוד כי לוא חטא לך וכי מעשיו טוב־לך מאד

וישם את־נפשו בכפו ויך את־הפלשתי ויעש יהוה תשועה גדולה לכל־ישראל ראית ותשמח ולמה תחטא בדם נקי להמית את־דוד חנם

וישמע שאול בקול יהונתן וישבע שאול חי־יהוה אם־יומת

ויקרא יהונתן לדוד ויגד־לו יהונתן את כל־הדברים האלה ויבא יהונתן את־דוד אל־שאול ויהי לפניו כאתמול שלשום {ס}

ותוסף המלחמה להיות ויצא דוד וילחם בפלשתים ויך בהם מכה גדולה וינסו מפניו

ותהי רוח יהוה  רעה אל־שאול והוא בביתו ישב וחניתו בידו ודוד מנגן ביד

ויבקש שאול להכות בחנית בדוד ובקיר ויפטר מפני שאול ויך את־החנית בקיר ודוד נס וימלט בלילה הוא {פ}

וישלח שאול מלאכים אל־בית דוד לשמרו ולהמיתו בבקר ותגד לדוד מיכל אשתו לאמר אם־אינך ממלט את־נפשך הלילה מחר אתה מומת

ותרד מיכל את־דוד בעד החלון וילך ויברח וימלט

ותקח מיכל את־התרפים ותשם אל־המטה ואת כביר העזים שמה מראשתיו ותכס בבגד {ס}

וישלח שאול מלאכים לקחת את־דוד ותאמר חלה הוא {ס}

וישלח שאול את־המלאכים לראות את־דוד לאמר העלו אתו במטה אלי להמתו

ויבאו המלאכים והנה התרפים אל־המטה וכביר העזים מראשתיו {ס}

ויאמר שאול אל־מיכל למה ככה רמיתני ותשלחי את־איבי וימלט ותאמר מיכל אל־שאול הוא־אמר אלי שלחני למה אמיתך

ודוד ברח וימלט ויבא אל־שמואל הרמתה ויגד־לו את כל־אשר עשה־לו שאול וילך הוא ושמואל וישבו (בנוית) [בניות]

ויגד לשאול לאמר הנה דוד (בנוית) [בניות] ברמה

וישלח שאול מלאכים לקחת את־דוד וירא את־להקת הנביאים נבאים ושמואל עמד נצב עליהם ותהי על־מלאכי שאול רוח אלהים ויתנבאו גם־המה

ויגדו לשאול וישלח מלאכים אחרים ויתנבאו גם־המה {ס}         ויסף שאול וישלח מלאכים שלשים ויתנבאו גם־המה

וילך גם־הוא הרמתה ויבא עד־בור הגדול אשר בשכו וישאל ויאמר איפה שמואל ודוד ויאמר הנה (בנוית) [בניות] ברמה

וילך שם אל־[ניות] (נוית) ברמה ותהי עליו גם־הוא רוח אלהים וילך הלוך ויתנבא עד־באו (בנוית) [בניות] ברמה

ויפשט גם־הוא בגדיו ויתנבא גם־הוא לפני שמואל ויפל ערם כל־היום ההוא וכל־הלילה על־כן יאמרו הגם שאול בנביאם {פ}
כ׳

ויברח דוד (מנוות) [מניות] ברמה ויבא ויאמר  לפני יהונתן מה עשיתי מה־עוני ומה־חטאתי לפני אביך כי מבקש את־נפשי

ויאמר לו חלילה לא תמות הנה (לו עשה) [לא־יעשה] אבי דבר גדול או דבר קטן ולא יגלה את־אזני ומדוע יסתיר אבי ממני את־הדבר הזה אין זאת

וישבע עוד דוד ויאמר ידע ידע אביך כי־מצאתי חן בעיניך ויאמר אל־ידע־זאת יהונתן פן־יעצב ואולם חי־יהוה וחי נפשך כי כפשע ביני ובין המות

ויאמר יהונתן אל־דוד מה־תאמר נפשך ואעשה־לך {פ}

ויאמר דוד אל־יהונתן הנה־חדש מחר ואנכי ישב־אשב עם־המלך לאכול ושלחתני ונסתרתי בשדה עד הערב השלשית

אם־פקד יפקדני אביך ואמרת נשאל נשאל ממני דוד לרוץ בית־לחם עירו כי זבח הימים שם לכל־המשפחה

אם־כה יאמר טוב שלום לעבדך ואם־חרה יחרה לו דע כי־כלתה הרעה מעמו

ועשית חסד על־עבדך כי בברית יהוה הבאת את־עבדך עמך ואם־יש־בי עון המיתני אתה ועד־אביך למה־זה תביאני {פ}

ויאמר יהונתן חלילה לך כי  אם־ידע אדע כי־כלתה הרעה מעם אבי לבוא עליך ולא אתה אגיד לך {ס}

ויאמר דוד אל־יהונתן מי יגיד לי או מה־יענך אביך קשה {ס}

ויאמר יהונתן אל־דוד לכה ונצא השדה ויצאו שניהם השדה {ס}

ויאמר יהונתן אל־דוד יהוה אלהי ישראל כי־אחקר את־אבי כעת  מחר השלשית והנה־טוב אל־דוד ולא־אז אשלח אליך וגליתי את־אזנך

כה־יעשה יהוה ליהונתן וכה יסיף כי־ייטב אל־אבי את־הרעה עליך וגליתי את־אזנך ושלחתיך והלכת לשלום ויהי יהוה עמך כאשר היה עם־אבי

ולא אם־עודני חי ולא־תעשה עמדי חסד יהוה ולא אמות

ולא־תכרית את־חסדך מעם ביתי עד־עולם ולא בהכרת יהוה את־איבי דוד איש מעל פני האדמה

ויכרת יהונתן עם־בית דוד ובקש יהוה מיד איבי דוד

ויוסף יהונתן להשביע את־דוד באהבתו אתו כי־אהבת נפשו אהבו {ס}

ויאמר־לו יהונתן מחר חדש ונפקדת כי יפקד מושבך

ושלשת תרד מאד ובאת אל־המקום אשר־נסתרת שם ביום המעשה וישבת אצל האבן האזל

ואני שלשת החצים צדה אורה לשלח־לי למטרה

והנה אשלח את־הנער לך מצא את־החצים אם־אמר אמר לנער הנה החצים  ממך והנה קחנו  ובאה כי־שלום לך ואין דבר חי־יהוה

ואם־כה אמר לעלם הנה החצים ממך והלאה לך כי שלחך יהוה

והדבר אשר דברנו אני ואתה הנה יהוה ביני ובינך עד־עולם {ס}

ויסתר דוד בשדה ויהי החדש וישב המלך (על) [אל־]הלחם לאכול

וישב המלך על־מושבו כפעם  בפעם אל־מושב הקיר ויקם יהונתן וישב אבנר מצד שאול ויפקד מקום דוד

ולא־דבר שאול מאומה ביום ההוא כי אמר מקרה הוא בלתי טהור הוא כי־לא טהור {ס}

ויהי ממחרת החדש השני ויפקד מקום דוד {פ}
ויאמר שאול אל־יהונתן בנו מדוע לא־בא בן־ישי גם־תמול גם־היום אל־הלחם

ויען יהונתן את־שאול נשאל נשאל דוד מעמדי עד־בית לחם

ויאמר שלחני נא כי זבח משפחה לנו בעיר והוא צוה־לי אחי ועתה אם־מצאתי חן בעיניך אמלטה נא ואראה את־אחי על־כן לא־בא אל־שלחן המלך {ס}

ויחר־אף שאול ביהונתן ויאמר לו בן־נעות המרדות הלוא ידעתי כי־בחר אתה לבן־ישי לבשתך ולבשת ערות אמך

כי כל־הימים אשר בן־ישי חי על־האדמה לא תכון אתה ומלכותך ועתה שלח וקח אתו אלי כי בן־מות הוא {ס}

ויען יהונתן את־שאול אביו ויאמר אליו למה יומת מה עשה

ויטל שאול את־החנית עליו להכתו וידע יהונתן כי־כלה היא מעם אביו להמית את־דוד {ס}

ויקם יהונתן מעם השלחן בחרי־אף ולא־אכל ביום־החדש השני לחם כי נעצב אל־דוד כי הכלמו אביו {ס}

ויהי בבקר ויצא יהונתן השדה למועד דוד ונער קטן עמו

ויאמר לנערו רץ מצא נא את־החצים אשר אנכי מורה הנער רץ והוא־ירה החצי להעברו

ויבא הנער עד־מקום החצי אשר ירה יהונתן ויקרא יהונתן אחרי הנער ויאמר הלוא החצי ממך והלאה

ויקרא יהונתן אחרי הנער מהרה חושה אל־תעמד וילקט נער יהונתן את־[החצים] (החצי) ויבא אל־אדניו

והנער לא־ידע מאומה אך יהונתן ודוד ידעו את־הדבר {ס}

ויתן יהונתן את־כליו אל־הנער אשר־לו ויאמר לו לך הביא העיר

הנער בא ודוד קם מאצל הנגב ויפל לאפיו ארצה וישתחו שלש פעמים וישקו  איש את־רעהו ויבכו איש את־רעהו עד־דוד הגדיל

ויאמר יהונתן לדוד לך לשלום אשר נשבענו שנינו אנחנו בשם יהוה לאמר יהוה יהיה  ביני ובינך ובין זרעי ובין זרעך עד־עולם {פ}
כ״א

ויקם וילך ויהונתן בא העיר

ויבא דוד נבה אל־אחימלך הכהן ויחרד אחימלך לקראת דוד ויאמר לו מדוע אתה לבדך ואיש אין אתך

ויאמר דוד לאחימלך הכהן המלך צוני דבר ויאמר אלי איש אל־ידע מאומה את־הדבר אשר־אנכי שלחך ואשר צויתך ואת־הנערים יודעתי אל־מקום פלני אלמוני

ועתה מה־יש תחת־ידך חמשה־לחם תנה בידי או הנמצא

ויען הכהן את־דוד ויאמר אין־לחם חל אל־תחת ידי כי־אם־לחם קדש יש אם־נשמרו הנערים אך מאשה {פ}

ויען דוד את־הכהן ויאמר לו כי אם־אשה עצרה־לנו כתמול שלשם בצאתי ויהיו כלי־הנערים קדש והוא דרך חל ואף כי היום יקדש בכלי

ויתן־לו הכהן קדש כי לא־היה שם לחם כי־אם־לחם הפנים המוסרים מלפני יהוה לשום לחם חם ביום הלקחו

ושם איש מעבדי שאול ביום ההוא נעצר לפני יהוה ושמו דאג האדמי אביר הרעים אשר לשאול

ויאמר דוד לאחימלך ואין יש־פה תחת־ידך חנית או־חרב כי גם־חרבי וגם־כלי לא־לקחתי בידי כי־היה דבר־המלך נחוץ {ס}

ויאמר הכהן חרב גלית הפלשתי אשר־הכית  בעמק האלה הנה־היא לוטה בשמלה אחרי האפוד אם־אתה תקח־לך קח כי אין אחרת זולתה בזה {ס}         ויאמר דוד אין כמוה תננה לי

ויקם דוד ויברח ביום־ההוא מפני שאול ויבא אל־אכיש מלך גת

ויאמרו עבדי אכיש אליו הלוא־זה דוד מלך הארץ הלוא לזה יענו במחלות לאמר הכה שאול באלפו ודוד ברבבתו

וישם דוד את־הדברים האלה בלבבו וירא מאד מפני אכיש מלך־גת

וישנו את־טעמו בעיניהם ויתהלל בידם ויתו על־דלתות השער ויורד רירו אל־זקנו {ס}

ויאמר אכיש אל־עבדיו הנה תראו איש משתגע למה תביאו אתו אלי

חסר משגעים אני כי־הבאתם את־זה להשתגע עלי הזה יבוא אל־ביתי {פ}
כ״ב

וילך דוד משם וימלט אל־מערת עדלם וישמעו אחיו וכל־בית אביו וירדו אליו שמה

ויתקבצו אליו כל־איש מצוק וכל־איש אשר־לו נשא וכל־איש מר־נפש ויהי עליהם לשר ויהיו עמו כארבע מאות איש

וילך דוד משם מצפה מואב ויאמר  אל־מלך מואב יצא־נא אבי ואמי אתכם עד אשר אדע מה־יעשה־לי אלהים

וינחם את־פני מלך מואב וישבו עמו כל־ימי היות־דוד במצודה {ס}

ויאמר גד הנביא אל־דוד לא תשב במצודה לך ובאת־לך ארץ יהודה וילך דוד ויבא יער חרת {ס}

וישמע שאול כי נודע דוד ואנשים אשר אתו ושאול יושב בגבעה תחת־האשל ברמה וחניתו בידו וכל־עבדיו נצבים עליו

ויאמר שאול לעבדיו הנצבים עליו שמעו־נא בני ימיני גם־לכלכם יתן בן־ישי שדות וכרמים לכלכם ישים שרי אלפים ושרי מאות

כי קשרתם כלכם עלי ואין־גלה את־אזני בכרת־בני עם־בן־ישי ואין־חלה מכם עלי וגלה את־אזני כי הקים בני את־עבדי עלי לארב כיום הזה {ס}

ויען דאג האדמי והוא נצב על־עבדי־שאול ויאמר ראיתי את־בן־ישי בא נבה אל־אחימלך בן־אחטוב

וישאל־לו ביהוה וצידה נתן לו ואת חרב גלית הפלשתי נתן לו

וישלח המלך לקרא את־אחימלך בן־אחיטוב הכהן ואת כל־בית אביו הכהנים אשר בנב ויבאו כלם אל־המלך {ס}

ויאמר שאול שמע־נא בן־אחיטוב ויאמר הנני אדני

ויאמר אלו שאול למה קשרתם עלי אתה ובן־ישי בתתך לו לחם וחרב ושאול לו באלהים לקום אלי לארב כיום הזה {ס}

ויען אחימלך את־המלך ויאמר ומי בכל־עבדיך כדוד נאמן וחתן המלך וסר אל־משמעתך ונכבד בביתך

היום החלתי (לשאול) [לשאל־]לו באלהים חלילה לי אל־ישם המלך בעבדו דבר בכל־בית אבי כי לא־ידע עבדך בכל־זאת דבר קטן או גדול

ויאמר המלך מות תמות אחימלך אתה וכל־בית אביך

ויאמר המלך לרצים הנצבים עליו סבו והמיתו  כהני יהוה כי גם־ידם עם־דוד וכי ידעו כי־ברח הוא ולא גלו את־[אזני] (אזנו) ולא־אבו עבדי המלך לשלח את־ידם לפגע בכהני יהוה {ס}

ויאמר המלך (לדויג) [לדואג] סב אתה ופגע בכהנים ויסב (דויג) [דואג] האדמי ויפגע־הוא בכהנים וימת  ביום ההוא שמנים וחמשה איש נשא אפוד בד

ואת נב עיר־הכהנים הכה לפי־חרב מאיש ועד־אשה מעולל ועד־יונק ושור וחמור ושה לפי־חרב

וימלט בן־אחד לאחימלך בן־אחטוב ושמו אביתר ויברח אחרי דוד

ויגד אביתר לדוד כי הרג שאול את כהני יהוה

ויאמר דוד לאביתר ידעתי ביום ההוא כי־שם (דויג) [דואג] האדמי כי־הגד יגיד לשאול אנכי סבתי בכל־נפש בית אביך

שבה אתי אל־תירא כי אשר־יבקש את־נפשי יבקש את־נפשך כי־משמרת אתה עמדי {ס}
כ״ג

ויגדו לדוד לאמר הנה פלשתים נלחמים בקעילה והמה שסים את־הגרנות

וישאל דוד ביהוה לאמר האלך והכיתי בפלשתים האלה {ס}         ויאמר יהוה אל־דוד לך והכית בפלשתים והושעת את־קעילה

ויאמרו אנשי דוד אליו הנה אנחנו פה ביהודה יראים ואף כי־נלך קעלה אל־מערכות פלשתים {ס}

ויוסף עוד דוד לשאול ביהוה ויענהו יהוה ויאמר קום רד קעילה כי־אני נתן את־פלשתים בידך

וילך דוד ואנשו קעילה וילחם בפלשתים וינהג את־מקניהם ויך בהם מכה גדולה וישע דוד את ישבי קעילה {ס}

ויהי בברח אביתר בן־אחימלך אל־דוד קעילה אפוד ירד בידו

ויגד לשאול כי־בא דוד קעילה ויאמר שאול נכר אתו אלהים בידי כי נסגר לבוא בעיר דלתים ובריח

וישמע שאול את־כל־העם למלחמה לרדת קעילה לצור אל־דוד ואל־אנשיו

וידע דוד כי עליו שאול מחריש הרעה ויאמר אל־אביתר הכהן הגישה האפוד {ס}

ויאמר דוד יהוה אלהי ישראל שמע שמע עבדך כי־מבקש שאול לבוא אל־קעילה לשחת לעיר בעבורי

היסגרני בעלי קעילה בידו הירד שאול כאשר שמע עבדך יהוה אלהי ישראל הגד־נא לעבדך {ס}         ויאמר יהוה ירד {ס}

ויאמר דוד היסגרו בעלי קעילה אתי ואת־אנשי ביד־שאול ויאמר יהוה יסגירו {ס}

ויקם דוד ואנשיו כשש־מאות איש ויצאו מקעלה ויתהלכו באשר יתהלכו ולשאול הגד כי־נמלט דוד מקעילה ויחדל לצאת

וישב דוד במדבר במצדות וישב בהר במדבר־זיף ויבקשהו שאול כל־הימים ולא־נתנו אלהים בידו

וירא דוד כי־יצא שאול לבקש את־נפשו ודוד במדבר־זיף בחרשה {ס}

ויקם יהונתן בן־שאול וילך אל־דוד חרשה ויחזק את־ידו באלהים

ויאמר אליו אל־תירא כי לא תמצאך יד שאול אבי ואתה תמלך על־ישראל ואנכי אהיה־לך למשנה וגם־שאול אבי ידע כן

ויכרתו שניהם ברית לפני יהוה וישב דוד בחרשה ויהונתן הלך לביתו {ס}

ויעלו זפים אל־שאול הגבעתה לאמר הלוא דוד מסתתר עמנו במצדות בחרשה בגבעת החכילה אשר מימין הישימון

ועתה לכל־אות נפשך המלך לרדת רד ולנו הסגירו ביד המלך

ויאמר שאול ברוכים אתם ליהוה כי חמלתם עלי

לכו־נא הכינו עוד ודעו וראו את־מקומו אשר תהיה רגלו מי ראהו שם כי אמר אלי ערום יערם הוא

וראו ודעו מכל המחבאים אשר יתחבא שם ושבתם אלי אל־נכון והלכתי אתכם והיה אם־ישנו בארץ וחפשתי אתו בכל אלפי יהודה

ויקומו וילכו זיפה לפני שאול ודוד ואנשיו במדבר מעון בערבה אל ימין הישימון

וילך שאול ואנשיו לבקש ויגדו לדוד וירד הסלע וישב במדבר מעון וישמע שאול וירדף אחרי־דוד מדבר מעון

וילך שאול מצד ההר מזה ודוד ואנשיו מצד ההר מזה ויהי דוד נחפז ללכת מפני שאול ושאול ואנשיו עטרים אל־דוד ואל־אנשיו לתפשם

ומלאך בא אל־שאול לאמר מהרה ולכה כי־פשטו פלשתים על־הארץ

וישב שאול מרדף אחרי דוד וילך לקראת פלשתים על־כן קראו למקום ההוא סלע המחלקות
כ״ד

ויעל דוד משם וישב במצדות עין־גדי {ס}

ויהי כאשר שב שאול מאחרי פלשתים ויגדו לו לאמר הנה דוד במדבר עין גדי {ס}

ויקח שאול שלשת אלפים איש בחור מכל־ישראל וילך לבקש את־דוד ואנשיו על־פני צורי היעלים

ויבא אל־גדרות הצאן על־הדרך ושם מערה ויבא שאול להסך את־רגליו ודוד ואנשיו בירכתי המערה ישבים

ויאמרו אנשי דוד אליו הנה היום אשר־אמר יהוה אליך הנה אנכי נתן את־[איבך] (איביך) בידך ועשית לו כאשר יטב בעיניך ויקם דוד ויכרת את־כנף־המעיל אשר־לשאול בלט

ויהי אחרי־כן ויך לב־דוד אתו על אשר כרת את־כנף אשר לשאול

ויאמר לאנשיו חלילה לי מיהוה אם־אעשה את־הדבר הזה לאדני למשיח יהוה לשלח ידי בו כי־משיח יהוה הוא

וישסע דוד את־אנשיו בדברים ולא נתנם לקום אל־שאול ושאול קם מהמערה וילך בדרך {ס}

ויקם דוד אחרי־כן ויצא (מן המערה) [מהמערה] ויקרא אחרי־שאול לאמר אדני המלך ויבט שאול אחריו ויקד דוד אפים ארצה וישתחו {ס}

ויאמר דוד לשאול למה תשמע את־דברי אדם לאמר הנה דוד מבקש רעתך

הנה היום הזה ראו עיניך את אשר־נתנך יהוה  היום  בידי במערה ואמר להרגך ותחס עליך ואמר לא־אשלח ידי באדני כי־משיח יהוה הוא

ואבי ראה גם ראה את־כנף מעילך בידי כי בכרתי את־כנף מעילך ולא הרגתיך דע וראה כי אין בידי רעה ופשע ולא־חטאתי לך ואתה צדה את־נפשי לקחתה

ישפט יהוה ביני ובינך ונקמני יהוה ממך וידי לא תהיה־בך

כאשר יאמר משל הקדמני מרשעים יצא רשע וידי לא תהיה־בך

אחרי מי יצא מלך ישראל אחרי מי אתה רדף אחרי כלב מת אחרי פרעש אחד

והיה יהוה לדין ושפט ביני ובינך וירא וירב את־ריבי וישפטני מידך {פ}

ויהי  ככלות דוד לדבר את־הדברים האלה אל־שאול ויאמר שאול הקלך זה בני דוד וישא שאול קלו ויבך

ויאמר אל־דוד צדיק אתה ממני כי אתה גמלתני הטובה ואני גמלתיך הרעה

(ואת) [ואתה] הגדת היום את אשר־עשיתה אתי טובה את אשר סגרני יהוה בידך ולא הרגתני

וכי־ימצא איש את־איבו ושלחו בדרך טובה ויהוה ישלמך טובה תחת היום הזה אשר עשיתה לי

ועתה הנה ידעתי כי מלך תמלוך וקמה בידך ממלכת ישראל

ועתה השבעה לי ביהוה אם־תכרית את־זרעי אחרי ואם־תשמיד את־שמי מבית אבי

וישבע דוד לשאול וילך שאול אל־ביתו ודוד ואנשיו עלו על־המצודה {ס}
כ״ה

וימת שמואל ויקבצו כל־ישראל ויספדו־לו ויקברהו בביתו ברמה ויקם דוד וירד אל־מדבר פארן {פ}

ואיש במעון ומעשהו בכרמל והאיש גדול מאד ולו צאן שלשת־אלפים ואלף עזים ויהי בגזז את־צאנו בכרמל

ושם האיש נבל ושם אשתו אבגיל והאשה טובת־שכל ויפת תאר והאיש קשה ורע מעללים והוא (כלבו) [כלבי]

וישמע דוד במדבר כי־גזז נבל את־צאנו

וישלח דוד עשרה נערים ויאמר דוד לנערים עלו כרמלה ובאתם אל־נבל ושאלתם־לו בשמי לשלום

ואמרתם כה לחי ואתה שלום וביתך שלום וכל אשר־לך שלום

ועתה שמעתי כי גזזים לך עתה הרעים אשר־לך היו עמנו לא הכלמנום ולא־נפקד להם מאומה כל־ימי היותם בכרמל

שאל את־נעריך ויגידו לך וימצאו הנערים חן בעיניך כי־על־יום טוב בנו תנה־נא את אשר תמצא ידך לעבדיך ולבנך לדוד

ויבאו נערי דוד וידברו אל־נבל ככל־הדברים האלה בשם דוד וינוחו

ויען נבל את־עבדי דוד ויאמר מי דוד ומי בן־ישי היום רבו עבדים המתפרצים איש מפני אדניו

ולקחתי את־לחמי ואת־מימי ואת טבחתי אשר טבחתי לגזזי ונתתי לאנשים אשר לא ידעתי אי מזה המה

ויהפכו נערי־דוד לדרכם וישבו ויבאו ויגדו לו ככל הדברים האלה

ויאמר דוד לאנשיו חגרו  איש את־חרבו ויחגרו איש את־חרבו ויחגר גם־דוד את־חרבו ויעלו  אחרי דוד כארבע מאות איש ומאתים ישבו על־הכלים

ולאביגיל אשת נבל הגיד נער־אחד מהנערים לאמר הנה שלח דוד מלאכים  מהמדבר לברך את־אדנינו ויעט בהם

והאנשים טבים לנו מאד ולא הכלמנו ולא־פקדנו מאומה כל־ימי התהלכנו אתם בהיותנו בשדה

חומה היו עלינו גם־לילה גם־יומם כל־ימי היותנו עמם רעים הצאן

ועתה דעי וראי מה־תעשי כי־כלתה הרעה אל־אדנינו ועל כל־ביתו והוא בן־בליעל מדבר אליו

ותמהר (אבוגיל) [אביגיל] ותקח מאתים לחם ושנים נבלי־יין וחמש צאן (עשוות) [עשויות] וחמש סאים קלי ומאה צמקים ומאתים דבלים ותשם על־החמרים

ותאמר לנעריה עברו לפני הנני אחריכם באה ולאישה נבל לא הגידה

והיה היא  רכבת על־החמור וירדת בסתר ההר והנה דוד ואנשיו ירדים לקראתה ותפגש אתם

ודוד אמר אך לשקר שמרתי את־כל־אשר לזה במדבר ולא־נפקד מכל־אשר־לו מאומה וישב־לי רעה תחת טובה

כה־יעשה אלהים לאיבי דוד וכה יסיף אם־אשאיר מכל־אשר־לו עד־הבקר משתין בקיר

ותרא אביגיל את־דוד ותמהר ותרד מעל החמור ותפל לאפי דוד על־פניה ותשתחו ארץ

ותפל על־רגליו ותאמר בי־אני אדני העון ותדבר־נא אמתך באזניך ושמע את דברי אמתך

אל־נא ישים אדני  את־לבו אל־איש הבליעל הזה על־נבל כי כשמו כן־הוא נבל שמו ונבלה עמו ואני אמתך לא ראיתי את־נערי אדני אשר שלחת

ועתה אדני חי־יהוה וחי־נפשך אשר מנעך יהוה מבוא בדמים והושע ידך לך ועתה יהיו כנבל איביך והמבקשים אל־אדני רעה

ועתה הברכה הזאת אשר־הביא שפחתך לאדני ונתנה לנערים המתהלכים ברגלי אדני

שא נא לפשע אמתך כי עשה־יעשה יהוה לאדני בית נאמן כי־מלחמות יהוה אדני נלחם ורעה לא־תמצא בך מימיך

ויקם אדם לרדפך ולבקש את־נפשך והיתה נפש אדני צרורה  בצרור החיים את יהוה אלהיך ואת נפש איביך יקלענה בתוך כף הקלע

והיה כי־יעשה יהוה לאדני ככל אשר־דבר את־הטובה עליך וצוך לנגיד על־ישראל

ולא תהיה זאת  לך לפוקה ולמכשול לב לאדני ולשפך־דם חנם ולהושיע אדני לו והיטב יהוה לאדני וזכרת את־אמתך {ס}

ויאמר דוד לאביגל ברוך יהוה אלהי ישראל אשר שלחך היום הזה לקראתי

וברוך טעמך וברוכה את אשר כלתני היום הזה מבוא בדמים והשע ידי לי

ואולם חי־יהוה אלהי ישראל אשר מנעני מהרע אתך כי  לולי מהרת (ותבאתי) [ותבאת] לקראתי כי אם־נותר לנבל עד־אור הבקר משתין בקיר

ויקח דוד מידה את אשר־הביאה לו ולה אמר עלי לשלום לביתך ראי שמעתי בקולך ואשא פניך

ותבא אביגיל  אל־נבל והנה־לו משתה בביתו כמשתה המלך ולב נבל טוב עליו והוא שכר עד־מאד ולא־הגידה לו דבר קטן וגדול עד־אור הבקר

ויהי בבקר בצאת היין מנבל ותגד־לו אשתו את־הדברים האלה וימת לבו בקרבו והוא היה לאבן

ויהי כעשרת הימים ויגף יהוה את־נבל וימת

וישמע דוד כי מת נבל ויאמר ברוך יהוה אשר רב את־ריב חרפתי מיד נבל ואת־עבדו חשך מרעה ואת רעת נבל השיב יהוה בראשו וישלח דוד וידבר באביגיל לקחתה לו לאשה

ויבאו עבדי דוד אל־אביגיל הכרמלה וידברו אליה לאמר דוד שלחנו אליך לקחתך לו לאשה

ותקם ותשתחו אפים ארצה ותאמר הנה אמתך לשפחה לרחץ רגלי עבדי אדני

ותמהר ותקם אביגיל ותרכב על־החמור וחמש נערתיה ההלכות לרגלה ותלך אחרי מלאכי דוד ותהי־לו לאשה

ואת־אחינעם לקח דוד מיזרעאל ותהיין גם־שתיהן לו לנשים {ס}

ושאול נתן את־מיכל בתו אשת דוד לפלטי בן־ליש אשר מגלים
כ״ו

ויבאו הזפים אל־שאול הגבעתה לאמר הלוא דוד מסתתר בגבעת החכילה על פני הישימן

ויקם שאול וירד אל־מדבר־זיף ואתו שלשת־אלפים איש בחורי ישראל לבקש את־דוד במדבר־זיף

ויחן שאול בגבעת החכילה אשר על־פני הישימן על־הדרך ודוד ישב במדבר וירא כי בא שאול אחריו המדברה

וישלח דוד מרגלים וידע כי־בא שאול אל־נכון

ויקם דוד ויבא אל־המקום אשר חנה־שם שאול וירא דוד את־המקום אשר שכב־שם שאול ואבנר בן־נר שר־צבאו ושאול שכב במעגל והעם חנים סביבתו

ויען דוד ויאמר  אל־אחימלך החתי ואל־אבישי בן־צרויה אחי יואב לאמר מי־ירד אתי אל־שאול אל־המחנה ויאמר אבישי אני ארד עמך

ויבא דוד ואבישי  אל־העם לילה והנה שאול שכב ישן במעגל וחניתו מעוכה־בארץ מראשתו ואבנר והעם שכבים סביבתו {ס}

ויאמר אבישי אל־דוד סגר אלהים היום את־אויבך בידך ועתה אכנו נא בחנית ובארץ פעם אחת ולא אשנה לו

ויאמר דוד אל־אבישי אל־תשחיתהו כי מי שלח ידו במשיח יהוה ונקה {פ}

ויאמר דוד חי־יהוה כי אם־יהוה יגפנו או־יומו יבוא ומת או במלחמה ירד ונספה

חלילה לי מיהוה משלח ידי במשיח יהוה ועתה קח־נא את־החנית אשר מראשתו ואת־צפחת המים ונלכה־לנו

ויקח דוד את־החנית ואת־צפחת המים מראשתי שאול וילכו להם ואין ראה ואין יודע ואין מקיץ כי כלם ישנים כי תרדמת יהוה נפלה עליהם

ויעבר דוד העבר ויעמד על־ראש־ההר מרחק רב המקום ביניהם

ויקרא דוד אל־העם ואל־אבנר בן־נר לאמר הלוא תענה אבנר ויען אבנר ויאמר מי אתה קראת אל־המלך {פ}

ויאמר דוד אל־אבנר הלוא־איש אתה ומי כמוך בישראל ולמה לא שמרת אל־אדניך המלך כי־בא אחד העם להשחית את־המלך אדניך

לא־טוב הדבר הזה אשר עשית חי־יהוה כי בני־מות אתם אשר לא־שמרתם על־אדניכם על־משיח יהוה ועתה  ראה אי־חנית המלך ואת־צפחת המים אשר מראשתו

ויכר שאול את־קול דוד ויאמר הקולך זה בני דוד ויאמר דוד קולי אדני המלך

ויאמר למה זה אדני רדף אחרי עבדו כי מה עשיתי ומה־בידי רעה

ועתה ישמע־נא אדני המלך את דברי עבדו אם־יהוה הסיתך בי ירח מנחה ואם  בני האדם ארורים הם לפני יהוה כי־גרשוני היום מהסתפח בנחלת יהוה לאמר לך עבד אלהים אחרים

ועתה אל־יפל דמי ארצה מנגד פני יהוה כי־יצא מלך ישראל לבקש את־פרעש אחד כאשר ירדף הקרא בהרים

ויאמר שאול חטאתי שוב בני־דוד כי לא־ארע לך עוד תחת אשר יקרה נפשי בעיניך היום הזה הנה הסכלתי ואשגה הרבה מאד

ויען דוד ויאמר הנה (החנית) [חנית] המלך ויעבר אחד מהנערים ויקחה

ויהוה ישיב לאיש את־צדקתו ואת־אמנתו אשר נתנך יהוה  היום ביד ולא אביתי לשלח ידי במשיח יהוה

והנה כאשר גדלה נפשך היום הזה בעיני כן תגדל נפשי בעיני יהוה ויצלני מכל־צרה {פ}

ויאמר שאול אל־דוד ברוך אתה בני דוד גם עשה תעשה וגם יכל תוכל וילך דוד לדרכו ושאול שב למקומו {פ}
כ״ז

ויאמר דוד אל־לבו עתה אספה יום־אחד ביד־שאול אין־לי טוב כי המלט אמלט  אל־ארץ פלשתים ונואש ממני שאול לבקשני עוד בכל־גבול ישראל ונמלטתי מידו

ויקם דוד ויעבר הוא ושש־מאות איש אשר עמו אל־אכיש בן־מעוך מלך גת

וישב דוד עם־אכיש בגת הוא ואנשיו איש וביתו דוד ושתי נשיו אחינעם היזרעאלת ואביגיל אשת־נבל הכרמלית

ויגד לשאול כי־ברח דוד גת ולא־[יסף] (יוסף) עוד לבקשו {ס}

ויאמר דוד אל־אכיש אם־נא מצאתי חן בעיניך יתנו־לי מקום באחת ערי השדה ואשבה שם ולמה ישב עבדך בעיר הממלכה עמך

ויתן־לו אכיש ביום ההוא את־צקלג לכן היתה צקלג למלכי יהודה עד היום הזה {פ}

ויהי מספר הימים אשר־ישב דוד בשדה פלשתים ימים וארבעה חדשים

ויעל דוד ואנשיו ויפשטו אל־הגשורי (והגרזי) [והגזרי] והעמלקי כי הנה ישבות הארץ אשר מעולם בואך שורה ועד־ארץ מצרים

והכה דוד את־הארץ ולא יחיה איש ואשה ולקח צאן ובקר וחמרים וגמלים ובגדים וישב ויבא אל־אכיש

ויאמר אכיש אל־פשטתם היום ויאמר דוד על־נגב יהודה ועל־נגב הירחמאלי ואל־נגב הקיני

ואיש ואשה לא־יחיה דוד להביא גת לאמר פן־יגדו עלינו לאמר כה־עשה דוד וכה משפטו כל־הימים אשר ישב בשדה פלשתים

ויאמן אכיש בדוד לאמר הבאש הבאיש בעמו בישראל והיה לי לעבד עולם {פ}
כ״ח

ויהי בימים ההם ויקבצו פלשתים את־מחניהם לצבא להלחם בישראל ויאמר אכיש אל־דוד ידע תדע כי אתי תצא במחנה אתה ואנשיך

ויאמר דוד אל־אכיש לכן אתה תדע את אשר־יעשה עבדך ויאמר אכיש אל־דוד לכן שמר לראשי אשימך כל־הימים {פ}

ושמואל מת ויספדו־לו כל־ישראל ויקברהו ברמה ובעירו ושאול הסיר האבות ואת־הידענים מהארץ

ויקבצו פלשתים ויבאו ויחנו בשונם ויקבץ שאול את־כל־ישראל ויחנו בגלבע

וירא שאול את־מחנה פלשתים וירא ויחרד לבו מאד

וישאל שאול ביהוה ולא ענהו יהוה גם בחלמות גם באורים גם בנביאם

ויאמר שאול לעבדיו בקשו־לי אשת בעלת־אוב ואלכה אליה ואדרשה־בה ויאמרו עבדיו אליו הנה אשת בעלת־אוב בעין דור

ויתחפש שאול וילבש בגדים אחרים וילך הוא ושני אנשים עמו ויבאו אל־האשה לילה ויאמר (קסומי) [קסמי־]נא לי באוב והעלי לי את אשר־אמר אליך

ותאמר האשה אליו הנה אתה ידעת את אשר־עשה שאול אשר הכרית את־האבות ואת־הידעני מן־הארץ ולמה אתה מתנקש בנפשי להמיתני

וישבע לה שאול ביהוה לאמר חי־יהוה אם־יקרך עון בדבר הזה

ותאמר האשה את־מי אעלה־לך ויאמר את־שמואל העלי־לי

ותרא האשה את־שמואל ותזעק בקול גדול ותאמר האשה אל־שאול  לאמר למה רמיתני ואתה שאול

ויאמר לה המלך אל־תיראי כי מה ראית ותאמר האשה אל־שאול אלהים ראיתי עלים מן־הארץ

ויאמר לה מה־תארו ותאמר איש זקן עלה והוא עטה מעיל וידע שאול כי־שמואל הוא ויקד אפים ארצה וישתחו {ס}

ויאמר שמואל אל־שאול למה הרגזתני להעלות אתי ויאמר שאול צר־לי מאד ופלשתים  נלחמים בי ואלהים סר מעלי ולא־ענני עוד גם ביד־הנביאים גם־בחלמות ואקראה לך להודיעני מה אעשה {ס}

ויאמר שמואל ולמה תשאלני ויהוה סר מעליך ויהי ערך

ויעש יהוה לו כאשר דבר בידי ויקרע יהוה את־הממלכה מידך ויתנה לרעך לדוד

כאשר לא־שמעת בקול יהוה ולא־עשית חרון־אפו בעמלק על־כן הדבר הזה עשה־לך יהוה היום הזה

ויתן יהוה גם את־ישראל עמך ביד־פלשתים ומחר אתה ובניך עמי גם את־מחנה ישראל יתן יהוה ביד־פלשתים

וימהר שאול ויפל מלא־קומתו ארצה וירא מאד מדברי שמואל גם־כח לא־היה בו כי לא אכל לחם כל־היום וכל־הלילה

ותבוא האשה אל־שאול ותרא כי־נבהל מאד ותאמר אליו הנה שמעה שפחתך בקולך ואשים נפשי בכפי ואשמע את־דבריך אשר דברת אלי

ועתה שמע־נא גם־אתה בקול שפחתך ואשמה לפניך פת־לחם ואכול ויהי בך כח כי תלך בדרך

וימאן ויאמר לא אכל ויפרצו־בו עבדיו וגם־האשה וישמע לקלם ויקם מהארץ וישב אל־המטה

ולאשה עגל־מרבק בבית ותמהר ותזבחהו ותקח־קמח ותלש ותפהו מצות

ותגש לפני־שאול ולפני עבדיו ויאכלו ויקמו וילכו בלילה ההוא {פ}
כ״ט

ויקבצו פלשתים את־כל־מחניהם אפקה וישראל חנים בעין אשר ביזרעאל

וסרני פלשתים עברים למאות ולאלפים ודוד ואנשיו עברים באחרנה עם־אכיש

ויאמרו שרי פלשתים מה העברים האלה ויאמר אכיש אל־שרי פלשתים הלוא־זה דוד עבד  שאול מלך־ישראל אשר היה אתי זה ימים או־זה שנים ולא־מצאתי בו מאומה מיום נפלו עד־היום הזה {פ}

ויקצפו עליו שרי פלשתים ויאמרו לו שרי פלשתים השב את־האיש וישב אל־מקומו אשר הפקדתו שם ולא־ירד עמנו במלחמה ולא־יהיה־לנו לשטן במלחמה ובמה יתרצה זה אל־אדניו הלוא בראשי האנשים ההם

הלוא־זה דוד אשר יענו־לו במחלות לאמר הכה שאול באלפיו ודוד ברבבתו {ס}

ויקרא אכיש אל־דוד ויאמר אליו חי־יהוה כי־ישר אתה וטוב בעיני צאתך ובאך אתי במחנה כי לא־מצאתי בך רעה מיום באך אלי עד־היום הזה ובעיני הסרנים לא־טוב אתה

ועתה שוב ולך בשלום ולא־תעשה רע בעיני סרני פלשתים {ס}

ויאמר דוד אל־אכיש כי מה עשיתי ומה־מצאת בעבדך מיום אשר הייתי לפניך עד היום הזה כי לא אבוא ונלחמתי באיבי אדני המלך

ויען אכיש ויאמר אל־דוד ידעתי כי טוב אתה בעיני כמלאך אלהים אך שרי פלשתים אמרו לא־יעלה עמנו במלחמה

ועתה השכם בבקר ועבדי אדניך אשר־באו אתך והשכמתם בבקר ואור לכם ולכו

וישכם דוד הוא ואנשיו ללכת בבקר לשוב אל־ארץ פלשתים ופלשתים עלו יזרעאל {ס}
ל׳

ויהי בבא דוד ואנשיו צקלג ביום השלישי ועמלקי פשטו אל־נגב ואל־צקלג ויכו את־צקלג וישרפו אתה באש

וישבו את־הנשים אשר־בה מקטן ועד־גדול לא המיתו איש וינהגו וילכו לדרכם

ויבא דוד ואנשיו אל־העיר והנה שרופה באש ונשיהם ובניהם ובנתיהם נשבו

וישא דוד והעם אשר־אתו את־קולם ויבכו עד אשר אין־בהם כח לבכות

ושתי נשי־דוד נשבו אחינעם היזרעלית ואביגיל אשת נבל הכרמלי

ותצר לדוד מאד כי־אמרו העם לסקלו כי־מרה נפש כל־העם איש על־בנו ועל־בנתיו ויתחזק דוד ביהוה אלהיו {ס}

ויאמר דוד אל־אביתר הכהן בן־אחימלך הגישה־נא לי האפוד ויגש אביתר את־האפוד אל־דוד

וישאל דוד ביהוה לאמר ארדף אחרי הגדוד־הזה האשגנו ויאמר לו רדף כי־השג תשיג והצל תציל

וילך דוד הוא ושש־מאות איש אשר אתו ויבאו עד־נחל הבשור והנותרים עמדו

וירדף דוד הוא וארבע־מאות איש ויעמדו מאתים איש אשר פגרו מעבר את־נחל הבשור

וימצאו איש־מצרי בשדה ויקחו אתו אל־דוד ויתנו־לו לחם ויאכל וישקהו מים

ויתנו־לו פלח דבלה ושני צמקים ויאכל ותשב רוחו אליו כי לא־אכל לחם ולא־שתה מים שלשה ימים ושלשה לילות {ס}

ויאמר לו דוד למי־אתה ואי מזה אתה ויאמר נער מצרי אנכי עבד לאיש עמלקי ויעזבני אדני כי חליתי היום שלשה

אנחנו פשטנו נגב הכרתי ועל־אשר ליהודה ועל־נגב כלב ואת־צקלג שרפנו באש

ויאמר אליו דוד התורדני אל־הגדוד הזה ויאמר השבעה לי באלהים אם־תמיתני ואם־תסגרני ביד־אדני ואורדך אל־הגדוד הזה

וירדהו והנה נטשים על־פני כל־הארץ אכלים ושתים וחגגים בכל השלל הגדול אשר לקחו מארץ פלשתים ומארץ יהודה

ויכם דוד מהנשף ועד־הערב למחרתם ולא־נמלט מהם איש כי אם־ארבע מאות איש־נער אשר־רכבו על־הגמלים וינסו

ויצל דוד את כל־אשר לקחו עמלק ואת־שתי נשיו הציל דוד

ולא נעדר־להם מן־הקטן ועד־הגדול ועד־בנים ובנות ומשלל ועד כל־אשר לקחו להם הכל השיב דוד

ויקח דוד את־כל־הצאן והבקר נהגו לפני המקנה ההוא ויאמרו זה שלל דוד

ויבא דוד אל־מאתים האנשים אשר־פגרו  מלכת  אחרי דוד וישיבם בנחל הבשור ויצאו לקראת דוד ולקראת העם אשר־אתו ויגש דוד את־העם וישאל להם לשלום {ס}

ויען כל־איש־רע ובליעל מהאנשים אשר הלכו עם־דוד ויאמרו יען אשר לא־הלכו עמי לא־נתן להם מהשלל אשר הצלנו כי־אם־איש את־אשתו ואת־בניו וינהגו וילכו {ס}

ויאמר דוד לא־תעשו כן אחי את אשר־נתן יהוה לנו וישמר אתנו ויתן את־הגדוד הבא עלינו בידנו

ומי ישמע לכם לדבר הזה כי כחלק  הירד במלחמה וכחלק הישב על־הכלים יחדו יחלקו {ס}

ויהי מהיום ההוא ומעלה וישמה לחק ולמשפט לישראל עד היום הזה {פ}

ויבא דוד אל־צקלג וישלח מהשלל לזקני יהודה לרעהו לאמר הנה לכם ברכה משלל איבי יהוה {ס}

לאשר בבית־אל {ס}         ולאשר ברמות־נגב {ס}         ולאשר ביתר {ס}

ולאשר בערער {ס}         ולאשר בשפמות {ס}         ולאשר באשתמע {ס}

ולאשר ברכל {ס}         ולאשר בערי הירחמאלי {ס}         ולאשר בערי הקיני {ס}

ולאשר בחרמה {ס}         ולאשר בבור־עשן {ס}         ולאשר בעתך {ס}

ולאשר בחברון ולכל־המקמות אשר־התהלך־שם דוד הוא ואנשיו {פ}
ל״א

ופלשתים נלחמים בישראל וינסו אנשי ישראל מפני פלשתים ויפלו חללים בהר הגלבע

וידבקו פלשתים את־שאול ואת־בניו ויכו פלשתים את־יהונתן ואת־אבינדב ואת־מלכי־שוע בני שאול

ותכבד המלחמה אל־שאול וימצאהו המורים אנשים בקשת ויחל מאד מהמורים

ויאמר שאול לנשא כליו שלף חרבך  ודקרני בה פן־יבואו הערלים האלה ודקרני והתעללו־בי ולא אבה נשא כליו כי ירא מאד ויקח שאול את־החרב ויפל עליה

וירא נשא־כליו כי מת שאול ויפל גם־הוא על־חרבו וימת עמו

וימת שאול ושלשת בניו ונשא כליו גם כל־אנשיו ביום ההוא יחדו

ויראו אנשי־ישראל אשר־בעבר העמק ואשר  בעבר הירדן כי־נסו אנשי ישראל וכי־מתו שאול ובניו ויעזבו את־הערים וינסו ויבאו פלשתים וישבו בהן {פ}

ויהי ממחרת ויבאו פלשתים לפשט את־החללים וימצאו את־שאול ואת־שלשת בניו נפלים בהר הגלבע

ויכרתו את־ראשו ויפשטו את־כליו וישלחו בארץ־פלשתים סביב לבשר בית עצביהם ואת־העם

וישימו את־כליו בית עשתרות ואת־גויתו תקעו בחומת בית שן

וישמעו אליו ישבי יביש גלעד את אשר־עשו פלשתים לשאול

ויקומו כל־איש חיל וילכו כל־הלילה ויקחו את־גוית שאול ואת גוית בניו מחומת בית שן ויבאו יבשה וישרפו אתם שם

ויקחו את־עצמתיהם ויקברו תחת־האשל ביבשה ויצמו שבעת ימים`
samuel2 = `א׳

ויהי אחרי מות שאול ודוד שב מהכות את־העמלק וישב דוד בצקלג ימים שנים

ויהי  ביום השלישי והנה איש בא מן־המחנה מעם שאול ובגדיו קרעים ואדמה על־ראשו ויהי בבאו אל־דוד ויפל ארצה וישתחו

ויאמר לו דוד אי מזה תבוא ויאמר אליו ממחנה ישראל נמלטתי

ויאמר אליו דוד מה־היה הדבר הגד־נא לי ויאמר אשר־נס העם מן־המלחמה וגם־הרבה נפל מן־העם וימתו וגם שאול ויהונתן בנו מתו

ויאמר דוד אל־הנער המגיד לו איך ידעת כי־מת שאול ויהונתן בנו

ויאמר הנער  המגיד לו נקרא נקריתי בהר הגלבע והנה שאול נשען על־חניתו והנה הרכב ובעלי הפרשים הדבקהו

ויפן אחריו ויראני ויקרא אלי ואמר הנני

ויאמר לי מי־אתה (ויאמר) [ואמר] אליו עמלקי אנכי

ויאמר אלי עמד־נא עלי ומתתני כי אחזני השבץ כי־כל־עוד נפשי בי

ואעמד עליו ואמתתהו כי ידעתי כי לא יחיה אחרי נפלו ואקח הנזר  אשר על־ראשו ואצעדה אשר על־זרעו ואביאם אל־אדני הנה

ויחזק דוד בבגדו ויקרעם וגם כל־האנשים אשר אתו

ויספדו ויבכו ויצמו עד־הערב על־שאול ועל־יהונתן בנו ועל־עם יהוה ועל־בית ישראל כי נפלו בחרב {פ}

ויאמר דוד אל־הנער המגיד לו אי מזה אתה ויאמר בן־איש גר עמלקי אנכי

ויאמר אליו דוד איך לא יראת לשלח ידך לשחת את־משיח יהוה

ויקרא דוד לאחד מהנערים ויאמר גש פגע־בו ויכהו וימת

ויאמר אליו דוד (דמיך) [דמך] על־ראשך כי פיך ענה בך לאמר אנכי מתתי את־משיח יהוה {פ}

ויקנן דוד את־הקינה הזאת על־שאול ועל־יהונתן בנו

ויאמר ללמד בני־יהודה קשת הנה כתובה על־ספר הישר

הצבי ישראל על־במותיך חלל איך נפלו גבורים

אל־תגידו בגת אל־תבשרו בחוצת אשקלון פן־תשמחנה בנות פלשתים פן־תעלזנה בנות הערלים

הרי בגלבע אל־טל ואל־מטר עליכם ושדי תרומת כי שם נגעל מגן גבורים מגן שאול בלי משיח בשמן

מדם חללים מחלב גבורים קשת יהונתן לא נשוג אחור וחרב שאול לא תשוב ריקם

שאול ויהונתן הנאהבים והנעימם בחייהם ובמותם לא נפרדו מנשרים קלו מאריות גברו

בנות ישראל אל־שאול בכינה המלבשכם שני עם־עדנים המעלה עדי זהב על לבושכן

איך נפלו גברים בתוך המלחמה יהונתן על־במותיך חלל

צר־לי עליך אחי יהונתן נעמת לי מאד נפלאתה אהבתך לי מאהבת נשים

איך נפלו גבורים ויאבדו כלי מלחמה {פ}
ב׳

ויהי אחרי־כן וישאל דוד ביהוה  לאמר האעלה באחת ערי יהודה ויאמר יהוה אליו עלה ויאמר דוד אנה אעלה ויאמר חברנה

ויעל שם דוד וגם שתי נשיו אחינעם היזרעלית ואביגיל אשת נבל הכרמלי

ואנשיו אשר־עמו העלה דוד איש וביתו וישבו בערי חברון

ויבאו אנשי יהודה וימשחו־שם את־דוד למלך על־בית יהודה ויגדו לדוד לאמר אנשי יביש גלעד אשר קברו את־שאול {ס}

וישלח דוד מלאכים אל־אנשי יביש גלעד ויאמר אליהם ברכים אתם ליהוה אשר עשיתם החסד הזה עם־אדניכם עם־שאול ותקברו אתו

ועתה יעש־יהוה עמכם חסד ואמת וגם אנכי אעשה אתכם הטובה הזאת אשר עשיתם הדבר הזה

ועתה  תחזקנה ידיכם והיו לבני־חיל כי־מת אדניכם שאול וגם־אתי משחו בית־יהודה למלך עליהם {פ}

ואבנר בן־נר שר־צבא אשר לשאול לקח את־איש בשת בן־שאול ויעברהו מחנים

וימלכהו אל־הגלעד ואל־האשורי ואל־יזרעאל ועל־אפרים ועל־בנימן ועל־ישראל כלה {פ}

בן־ארבעים שנה איש־בשת בן־שאול במלכו על־ישראל ושתים שנים מלך אך בית יהודה היו אחרי דוד

ויהי מספר הימים אשר היה דוד מלך בחברון על־בית יהודה שבע שנים וששה חדשים {ס}

ויצא אבנר בן־נר ועבדי איש־בשת בן־שאול ממחנים גבעונה

ויואב בן־צרויה ועבדי דוד יצאו ויפגשום על־ברכת גבעון יחדו וישבו אלה על־הברכה מזה ואלה על־הברכה מזה

ויאמר אבנר אל־יואב יקומו נא הנערים וישחקו לפנינו ויאמר יואב יקמו

ויקמו ויעברו במספר שנים עשר לבנימן ולאיש בשת בן־שאול ושנים עשר מעבדי דוד

ויחזקו איש  בראש רעהו וחרבו בצד רעהו ויפלו יחדו ויקרא למקום ההוא חלקת הצרים אשר בגבעון

ותהי המלחמה קשה עד־מאד ביום ההוא וינגף אבנר ואנשי ישראל לפני עבדי דוד

ויהיו־שם שלשה בני צרויה יואב ואבישי ועשהאל ועשהאל קל ברגליו כאחד הצבים אשר בשדה

וירדף עשהאל אחרי אבנר ולא־נטה ללכת על־הימין ועל־השמאול מאחרי אבנר

ויפן אבנר אחריו ויאמר האתה זה עשהאל ויאמר אנכי

ויאמר לו אבנר נטה לך על־ימינך או על־שמאלך ואחז לך אחד מהנערים וקח־לך את־חלצתו ולא־אבה עשהאל לסור מאחריו

ויסף עוד אבנר לאמר אל־עשהאל סור לך מאחרי למה אככה ארצה ואיך אשא פני אל־יואב אחיך

וימאן לסור ויכהו אבנר באחרי החנית אל־החמש ותצא החנית מאחריו ויפל־שם וימת תחתו ויהי כל־הבא אל־המקום אשר־נפל שם עשהאל וימת ויעמדו

וירדפו יואב ואבישי אחרי אבנר והשמש באה והמה באו עד־גבעת אמה אשר על־פני־גיח דרך מדבר גבעון

ויתקבצו בני־בנימן אחרי אבנר ויהיו לאגדה אחת ויעמדו על ראש־גבעה אחת

ויקרא אבנר אל־יואב ויאמר הלנצח תאכל חרב הלוא ידעתה כי־מרה תהיה באחרונה ועד־מתי לא־תאמר לעם לשוב מאחרי אחיהם

ויאמר יואב חי האלהים כי לולא דברת כי אז מהבקר נעלה העם איש מאחרי אחיו

ויתקע יואב בשופר ויעמדו כל־העם ולא־ירדפו עוד אחרי ישראל ולא־יספו עוד להלחם

ואבנר ואנשיו הלכו בערבה כל הלילה ההוא ויעברו את־הירדן וילכו כל־הבתרון ויבאו מחנים

ויואב שב מאחרי אבנר ויקבץ את־כל־העם ויפקדו מעבדי דוד תשעה־עשר איש ועשהאל

ועבדי דוד הכו מבנימן ובאנשי אבנר שלש־מאות וששים איש מתו

וישאו את־עשהאל ויקברהו בקבר אביו אשר בית לחם וילכו כל־הלילה יואב ואנשיו ויאר להם בחברון
ג׳

ותהי המלחמה ארכה בין בית שאול ובין בית דוד ודוד הלך וחזק ובית שאול הלכים ודלים {ס}

(וילדו) [ויולדו] לדוד בנים בחברון ויהי בכורו אמנון לאחינעם היזרעאלת

ומשנהו כלאב (לאביגל) [לאביגיל] אשת נבל הכרמלי והשלשי אבשלום בן־מעכה בת־תלמי מלך גשור

והרביעי אדניה בן־חגית והחמישי שפטיה בן־אביטל

והששי יתרעם לעגלה אשת דוד אלה ילדו לדוד בחברון {פ}

ויהי בהיות המלחמה בין בית שאול ובין בית דוד ואבנר היה מתחזק בבית שאול

ולשאול פלגש ושמה רצפה בת־איה ויאמר אל־אבנר מדוע באתה אל־פילגש אבי

ויחר לאבנר מאד על־דברי איש־בשת ויאמר הראש כלב אנכי אשר ליהודה היום אעשה־חסד עם־בית  שאול אביך אל־אחיו ואל־מרעהו ולא המציתך ביד־דוד ותפקד עלי עון האשה היום {ס}

כה־יעשה אלהים לאבנר וכה יסיף לו כי כאשר נשבע יהוה לדוד כי־כן אעשה־לו

להעביר הממלכה מבית שאול ולהקים את־כסא דוד על־ישראל ועל־יהודה מדן ועד־באר שבע

ולא־יכל עוד להשיב את־אבנר דבר מיראתו אתו {ס}

וישלח אבנר מלאכים  אל־דוד תחתו לאמר למי־ארץ לאמר כרתה בריתך אתי והנה ידי עמך להסב אליך את־כל־ישראל

ויאמר טוב אני אכרת אתך ברית אך דבר אחד אנכי שאל מאתך לאמר לא־תראה את־פני כי  אם־לפני הביאך את מיכל בת־שאול בבאך לראות את־פני {ס}

וישלח דוד מלאכים אל־איש־בשת בן־שאול לאמר תנה את־אשתי את־מיכל אשר ארשתי לי במאה ערלות פלשתים

וישלח איש בשת ויקחה מעם איש מעם פלטיאל בן־[ליש] (לוש)

וילך אתה אישה הלוך ובכה אחריה עד־בחרים ויאמר אליו אבנר לך שוב וישב

ודבר־אבנר היה עם־זקני ישראל לאמר גם־תמול גם־שלשם הייתם מבקשים את־דוד למלך עליכם

ועתה עשו כי יהוה אמר אל־דוד לאמר ביד  דוד עבדי הושיע את־עמי ישראל מיד פלשתים ומיד כל־איביהם

וידבר גם־אבנר באזני בנימין וילך גם־אבנר לדבר באזני דוד בחברון את כל־אשר־טוב בעיני ישראל ובעיני כל־בית בנימן

ויבא אבנר אל־דוד חברון ואתו עשרים אנשים ויעש דוד לאבנר ולאנשים אשר־אתו משתה

ויאמר אבנר אל־דוד אקומה  ואלכה ואקבצה אל־אדני המלך את־כל־ישראל ויכרתו אתך ברית ומלכת בכל אשר־תאוה נפשך וישלח דוד את־אבנר וילך בשלום

והנה עבדי דוד ויואב בא מהגדוד ושלל רב עמם הביאו ואבנר איננו עם־דוד בחברון כי שלחו וילך בשלום

ויואב וכל־הצבא אשר־אתו באו ויגדו ליואב לאמר בא־אבנר בן־נר אל־המלך וישלחהו וילך בשלום

ויבא יואב אל־המלך ויאמר מה עשיתה הנה־בא אבנר אליך למה־זה שלחתו וילך הלוך

ידעת את־אבנר בן־נר כי לפתתך בא ולדעת את־מוצאך ואת־[מובאך] (מבואך) ולדעת את כל־אשר אתה עשה

ויצא יואב מעם דוד וישלח מלאכים אחרי אבנר וישבו אתו מבור הסרה ודוד לא ידע

וישב אבנר חברון ויטהו יואב אל־תוך השער לדבר אתו בשלי ויכהו שם החמש וימת בדם עשהאל אחיו

וישמע דוד מאחרי כן ויאמר נקי אנכי וממלכתי מעם יהוה עד־עולם מדמי אבנר בן־נר

יחלו על־ראש יואב ואל כל־בית אביו ואל־יכרת מבית יואב זב ומצרע ומחזיק בפלך ונפל בחרב וחסר־לחם

ויואב ואבישי אחיו הרגו לאבנר על אשר המית את־עשהאל אחיהם בגבעון במלחמה {ס}

ויאמר דוד אל־יואב ואל־כל־העם אשר־אתו קרעו בגדיכם וחגרו שקים וספדו לפני אבנר והמלך דוד הלך אחרי המטה

ויקברו את־אבנר בחברון וישא המלך את־קולו ויבך אל־קבר אבנר ויבכו כל־העם {ס}

ויקנן המלך אל־אבנר ויאמר הכמות נבל ימות אבנר

ידך לא־אסרות ורגליך לא־לנחשתים הגשו כנפול לפני בני־עולה נפלת ויספו כל־העם לבכות עליו

ויבא כל־העם להברות את־דוד לחם בעוד היום וישבע דוד לאמר כה יעשה־לי אלהים וכה יסיף כי אם־לפני בוא־השמש אטעם־לחם או כל־מאומה

וכל־העם הכירו וייטב בעיניהם ככל אשר עשה המלך בעיני כל־העם טוב

וידעו כל־העם וכל־ישראל ביום ההוא כי לא היתה מהמלך להמית את־אבנר בן־נר {ס}

ויאמר המלך אל־עבדיו הלוא תדעו כי־שר וגדול נפל היום הזה בישראל

ואנכי היום רך ומשוח מלך והאנשים האלה בני צרויה קשים ממני ישלם יהוה לעשה הרעה כרעתו {פ}
ד׳

וישמע בן־שאול כי מת אבנר בחברון וירפו ידיו וכל־ישראל נבהלו

ושני אנשים שרי־גדודים היו בן־שאול שם האחד בענה ושם השני רכב בני רמון הבארתי מבני בנימן כי גם־בארות תחשב על־בנימן

ויברחו הבארתים גתימה ויהיו־שם גרים עד היום הזה {ס}

וליהונתן בן־שאול בן נכה רגלים בן־חמש שנים היה בבא שמעת שאול ויהונתן מיזרעאל ותשאהו אמנתו ותנס ויהי בחפזה לנוס ויפל ויפסח ושמו מפיבשת

וילכו בני־רמון הבארתי רכב ובענה ויבאו כחם היום אל־בית איש בשת והוא שכב את משכב הצהרים

והנה באו עד־תוך הבית לקחי חטים ויכהו אל־החמש ורכב ובענה אחיו נמלטו

ויבאו הבית והוא־שכב על־מטתו בחדר משכבו ויכהו וימתהו ויסירו את־ראשו ויקחו את־ראשו וילכו דרך הערבה כל־הלילה

ויבאו את־ראש איש־בשת אל־דוד חברון ויאמרו אל־המלך הנה־ראש איש־בשת בן־שאול איבך אשר בקש את־נפשך ויתן יהוה לאדני המלך נקמות היום הזה משאול ומזרעו

ויען דוד את־רכב  ואת־בענה אחיו בני רמון הבארתי ויאמר להם חי־יהוה אשר־פדה את־נפשי מכל־צרה

כי המגיד לי לאמר הנה־מת שאול והוא־היה כמבשר בעיניו ואחזה בו ואהרגהו בצקלג אשר לתתי־לו בשרה

אף כי־אנשים רשעים הרגו את־איש־צדיק בביתו על־משכבו ועתה הלוא אבקש את־דמו מידכם ובערתי אתכם מן־הארץ

ויצו דוד את־הנערים ויהרגום ויקצצו את־ידיהם ואת־רגליהם ויתלו על־הברכה בחברון ואת ראש איש־בשת לקחו ויקברו בקבר־אבנר בחברון {פ}
ה׳

ויבאו כל־שבטי ישראל אל־דוד חברונה ויאמרו לאמר הננו עצמך ובשרך אנחנו

גם־אתמול גם־שלשום בהיות שאול מלך עלינו אתה (הייתה מוציא) [היית המוציא] והמבי את־ישראל ויאמר יהוה לך אתה תרעה את־עמי את־ישראל ואתה תהיה לנגיד על־ישראל

ויבאו כל־זקני ישראל אל־המלך חברונה ויכרת להם המלך דוד ברית בחברון לפני יהוה וימשחו את־דוד למלך על־ישראל {ס}

בן־שלשים שנה דוד במלכו ארבעים שנה מלך

בחברון מלך על־יהודה שבע שנים וששה חדשים ובירושל͏ם מלך שלשים ושלש שנה על כל־ישראל ויהודה

וילך המלך ואנשיו ירושל͏ם אל־היבסי יושב הארץ ויאמר לדוד לאמר לא־תבוא הנה כי אם־הסירך העורים והפסחים לאמר לא־יבוא דוד הנה

וילכד דוד את מצדת ציון היא עיר דוד

ויאמר דוד ביום ההוא כל־מכה יבסי ויגע בצנור ואת־הפסחים ואת־העורים (שנאו) [שנואי] נפש דוד על־כן יאמרו עור ופסח לא יבוא אל־הבית

וישב דוד במצדה ויקרא־לה עיר דוד ויבן דוד סביב מן־המלוא וביתה

וילך דוד הלוך וגדול ויהוה אלהי צבאות עמו {פ}

וישלח חירם מלך־צר מלאכים אל־דוד ועצי ארזים וחרשי עץ וחרשי אבן קיר ויבנו־בית לדוד

וידע דוד כי־הכינו יהוה למלך על־ישראל וכי נשא ממלכתו בעבור עמו ישראל {ס}

ויקח דוד עוד פלגשים ונשים מירושל͏ם אחרי באו מחברון ויולדו עוד לדוד בנים ובנות

ואלה שמות הילדים לו בירושל͏ם שמוע ושובב ונתן ושלמה

ויבחר ואלישוע ונפג ויפיע

ואלישמע ואלידע ואליפלט {פ}

וישמעו פלשתים כי־משחו את־דוד למלך על־ישראל ויעלו כל־פלשתים לבקש את־דוד וישמע דוד וירד אל־המצודה

ופלשתים באו וינטשו בעמק רפאים

וישאל דוד ביהוה לאמר האעלה אל־פלשתים התתנם בידי {פ}
ויאמר יהוה אל־דוד עלה כי־נתן אתן את־הפלשתים בידך

ויבא דוד בבעל־פרצים ויכם שם דוד ויאמר פרץ יהוה את־איבי לפני כפרץ מים על־כן קרא שם־המקום ההוא בעל פרצים

ויעזבו שם את־עצביהם וישאם דוד ואנשיו {פ}

ויספו עוד פלשתים לעלות וינטשו בעמק רפאים

וישאל דוד ביהוה ויאמר לא תעלה הסב אל־אחריהם ובאת להם ממול בכאים

ויהי (בשמעך) [כשמעך] את־קול צעדה בראשי הבכאים אז תחרץ כי אז יצא יהוה לפניך להכות במחנה פלשתים

ויעש דוד כן כאשר צוהו יהוה ויך את־פלשתים מגבע עד־באך גזר {פ}
ו׳

ויסף עוד דוד את־כל־בחור בישראל שלשים אלף

ויקם  וילך דוד וכל־העם אשר אתו מבעלי יהודה להעלות משם את ארון האלהים אשר־נקרא שם שם יהוה צבאות ישב הכרבים עליו

וירכבו את־ארון האלהים אל־עגלה חדשה וישאהו מבית אבינדב אשר בגבעה ועזא ואחיו בני אבינדב נהגים את־העגלה חדשה

וישאהו מבית אבינדב אשר בגבעה עם ארון האלהים ואחיו הלך לפני הארון

ודוד  וכל־בית ישראל משחקים לפני יהוה בכל עצי ברושים ובכנרות ובנבלים ובתפים ובמנענעים ובצלצלים

ויבאו עד־גרן נכון וישלח עזה אל־ארון האלהים ויאחז בו כי שמטו הבקר

ויחר־אף יהוה בעזה ויכהו שם האלהים על־השל וימת שם עם ארון האלהים

ויחר לדוד על אשר פרץ יהוה פרץ בעזה ויקרא למקום ההוא פרץ עזה עד היום הזה

וירא דוד את־יהוה ביום ההוא ויאמר איך יבוא אלי ארון יהוה

ולא־אבה דוד להסיר אליו את־ארון יהוה על־עיר דוד ויטהו דוד בית עבד־אדם הגתי

וישב ארון יהוה בית עבד אדם הגתי שלשה חדשים ויברך יהוה את־עבד אדם ואת־כל־ביתו

ויגד למלך דוד לאמר ברך יהוה את־בית עבד אדם ואת־כל־אשר־לו בעבור ארון האלהים וילך דוד ויעל את־ארון האלהים מבית עבד אדם עיר דוד בשמחה

ויהי כי צעדו נשאי ארון־יהוה ששה צעדים ויזבח שור ומריא

ודוד מכרכר בכל־עז לפני יהוה ודוד חגור אפוד בד

ודוד וכל־בית ישראל מעלים את־ארון יהוה בתרועה ובקול שופר

והיה ארון יהוה בא עיר דוד ומיכל בת־שאול נשקפה  בעד החלון ותרא את־המלך דוד מפזז ומכרכר לפני יהוה ותבז לו בלבה

ויבאו את־ארון יהוה ויצגו אתו במקומו בתוך האהל אשר נטה־לו דוד ויעל דוד עלות לפני יהוה ושלמים

ויכל דוד מהעלות העולה והשלמים ויברך את־העם בשם יהוה צבאות

ויחלק לכל־העם לכל־המון ישראל למאיש ועד־אשה לאיש חלת לחם אחת ואשפר אחד ואשישה אחת וילך כל־העם איש לביתו

וישב דוד לברך את־ביתו {ס}         ותצא מיכל בת־שאול לקראת דוד ותאמר מה־נכבד היום מלך ישראל אשר נגלה היום לעיני אמהות עבדיו כהגלות נגלות אחד הרקים

ויאמר דוד אל־מיכל לפני יהוה אשר בחר־בי מאביך ומכל־ביתו לצות אתי נגיד על־עם יהוה על־ישראל ושחקתי לפני יהוה

ונקלתי עוד מזאת והייתי שפל בעיני ועם־האמהות אשר אמרת עמם אכבדה

ולמיכל בת־שאול לא־היה לה ילד עד יום מותה {פ}
ז׳

ויהי כי־ישב המלך בביתו ויהוה הניח־לו מסביב מכל־איביו

ויאמר המלך אל־נתן הנביא ראה נא אנכי יושב בבית ארזים וארון האלהים ישב בתוך היריעה

ויאמר נתן אל־המלך כל אשר בלבבך לך עשה כי יהוה עמך

ויהי בלילה ההוא {ס}         ויהי דבר־יהוה אל־נתן לאמר

לך ואמרת אל־עבדי אל־דוד {ס}         כה אמר יהוה האתה תבנה־לי בית לשבתי

כי לא ישבתי בבית למיום העלתי את־בני ישראל ממצרים ועד היום הזה ואהיה מתהלך באהל ובמשכן

בכל אשר־התהלכתי בכל־בני ישראל הדבר דברתי את־אחד שבטי ישראל אשר צויתי לרעות את־עמי את־ישראל לאמר למה לא־בניתם לי בית ארזים

ועתה כה־תאמר לעבדי לדוד כה אמר יהוה צבאות אני לקחתיך מן־הנוה מאחר הצאן להיות נגיד על־עמי על־ישראל

ואהיה עמך בכל אשר הלכת ואכרתה את־כל־איביך מפניך ועשתי לך שם גדול כשם הגדלים אשר בארץ

ושמתי מקום לעמי לישראל ונטעתיו ושכן תחתיו ולא ירגז עוד ולא־יסיפו בני־עולה לענותו כאשר בראשונה

ולמן־היום אשר צויתי שפטים על־עמי ישראל והניחתי לך מכל־איביך והגיד לך יהוה כי־בית יעשה־לך יהוה

כי  ימלאו ימיך ושכבת את־אבתיך והקימתי את־זרעך אחריך אשר יצא ממעיך והכינתי את־ממלכתו

הוא יבנה־בית לשמי וכננתי את־כסא ממלכתו עד־עולם

אני אהיה־לו לאב והוא יהיה־לי לבן אשר בהעותו והכחתיו בשבט אנשים ובנגעי בני אדם

וחסדי לא־יסור ממנו כאשר הסרתי מעם שאול אשר הסרתי מלפניך

ונאמן ביתך וממלכתך עד־עולם לפניך כסאך יהיה נכון עד־עולם

ככל הדברים האלה וככל החזיון הזה כן דבר נתן אל־דוד {פ}

ויבא המלך דוד וישב לפני יהוה ויאמר מי אנכי אדני יהוה ומי ביתי כי הבאתני עד־הלם

ותקטן עוד זאת בעיניך אדני יהוה ותדבר גם אל־בית־עבדך למרחוק וזאת תורת האדם אדני יהוה

ומה־יוסיף דוד עוד לדבר אליך ואתה ידעת את־עבדך אדני יהוה

בעבור דברך וכלבך עשית את כל־הגדולה הזאת להודיע את־עבדך

על־כן גדלת יהוה אלהים כי־אין כמוך ואין אלהים זולתך בכל אשר־שמענו באזנינו

ומי כעמך כישראל גוי אחד בארץ אשר הלכו־אלהים לפדות־לו לעם ולשום לו שם ולעשות לכם הגדולה ונראות לארצך מפני עמך אשר פדית לך ממצרים גוים ואלהיו

ותכונן לך את־עמך ישראל  לך לעם עד־עולם ואתה יהוה היית להם לאלהים {ס}

ועתה יהוה אלהים הדבר אשר דברת על־עבדך ועל־ביתו הקם עד־עולם ועשה כאשר דברת

ויגדל שמך עד־עולם לאמר יהוה צבאות אלהים על־ישראל ובית עבדך דוד יהיה נכון לפניך

כי־אתה יהוה צבאות אלהי ישראל גליתה את־אזן עבדך לאמר בית אבנה־לך על־כן מצא עבדך את־לבו להתפלל אליך את־התפלה הזאת

ועתה  אדני יהוה אתה־הוא האלהים ודבריך יהיו אמת ותדבר אל־עבדך את־הטובה הזאת

ועתה הואל וברך את־בית עבדך להיות לעולם לפניך כי־אתה אדני יהוה דברת ומברכתך יברך בית־עבדך לעולם {פ}
ח׳

ויהי אחרי־כן ויך דוד את־פלשתים ויכניעם ויקח דוד את־מתג האמה מיד פלשתים

ויך את־מואב וימדדם בחבל השכב אותם ארצה וימדד שני־חבלים להמית ומלא החבל להחיות ותהי מואב לדוד לעבדים נשאי מנחה

ויך דוד את־הדדעזר בן־רחב מלך צובה בלכתו להשיב ידו בנהר־[פרת]

וילכד דוד ממנו אלף ושבע־מאות פרשים ועשרים אלף איש רגלי ויעקר דוד את־כל־הרכב ויותר ממנו מאה רכב

ותבא ארם דמשק לעזר להדדעזר מלך צובה ויך דוד בארם עשרים־ושנים אלף איש

וישם דוד נצבים בארם דמשק ותהי ארם לדוד לעבדים נושאי מנחה וישע יהוה את־דוד בכל אשר הלך

ויקח דוד את שלטי הזהב אשר היו אל עבדי הדדעזר ויביאם ירושל͏ם

ומבטח ומברתי ערי הדדעזר לקח המלך דוד נחשת הרבה מאד {ס}

וישמע תעי מלך חמת כי הכה דוד את כל־חיל הדדעזר

וישלח תעי את־יורם־בנו אל־המלך־דוד לשאל־לו לשלום ולברכו על אשר נלחם בהדדעזר ויכהו כי־איש מלחמות תעי היה הדדעזר ובידו היו כלי־כסף וכלי־זהב וכלי נחשת

גם־אתם הקדיש המלך דוד ליהוה עם־הכסף והזהב אשר הקדיש מכל־הגוים אשר כבש

מארם וממואב ומבני עמון ומפלשתים ומעמלק ומשלל הדדעזר בן־רחב מלך צובה

ויעש דוד שם בשבו מהכותו את־ארם בגיא־מלח שמונה עשר אלף

וישם באדום נצבים בכל־אדום שם נצבים ויהי כל־אדום עבדים לדוד ויושע יהוה את־דוד בכל אשר הלך

וימלך דוד על־כל־ישראל ויהי דוד עשה משפט וצדקה לכל־עמו

ויואב בן־צרויה על־הצבא ויהושפט בן־אחילוד מזכיר

וצדוק בן־אחיטוב ואחימלך בן־אביתר כהנים ושריה סופר

ובניהו בן־יהוידע והכרתי והפלתי ובני דוד כהנים היו {ס}
ט׳

ויאמר דוד הכי יש־עוד אשר נותר לבית שאול ואעשה עמו חסד בעבור יהונתן

ולבית שאול עבד ושמו ציבא ויקראו־לו אל־דוד ויאמר המלך אליו האתה ציבא ויאמר עבדך

ויאמר המלך האפס עוד איש לבית שאול ואעשה עמו חסד אלהים ויאמר ציבא אל־המלך עוד בן ליהונתן נכה רגלים

ויאמר־לו המלך איפה הוא ויאמר ציבא אל־המלך הנה־הוא בית מכיר בן־עמיאל בלו דבר

וישלח המלך דוד ויקחהו מבית מכיר בן־עמיאל מלו דבר

ויבא מפיבשת בן־יהונתן בן־שאול אל־דוד ויפל על־פניו וישתחו ויאמר דוד מפיבשת ויאמר הנה עבדך

ויאמר לו דוד אל־תירא כי עשה אעשה עמך חסד בעבור יהונתן אביך והשבתי לך את־כל־שדה שאול אביך ואתה תאכל לחם על־שלחני תמיד

וישתחו ויאמר מה עבדך כי פנית אל־הכלב המת אשר כמוני

ויקרא המלך אל־ציבא נער שאול ויאמר אליו כל אשר היה לשאול ולכל־ביתו נתתי לבן־אדניך

ועבדת לו את־האדמה אתה ובניך ועבדיך והבאת והיה לבן־אדניך לחם ואכלו ומפיבשת בן־אדניך יאכל תמיד לחם על־שלחני ולציבא חמשה עשר בנים ועשרים עבדים

ויאמר ציבא אל־המלך ככל אשר יצוה אדני המלך את־עבדו כן יעשה עבדך ומפיבשת אכל על־שלחני כאחד מבני המלך

ולמפיבשת בן־קטן ושמו מיכא וכל מושב בית־ציבא עבדים למפיבשת

ומפיבשת ישב בירושל͏ם כי על־שלחן המלך תמיד הוא אכל והוא פסח שתי רגליו {פ}
י׳

ויהי אחרי־כן וימת מלך בני עמון וימלך חנון בנו תחתיו

ויאמר דוד אעשה־חסד  עם־חנון בן־נחש כאשר עשה אביו עמדי חסד וישלח דוד לנחמו ביד־עבדיו אל־אביו ויבאו עבדי דוד ארץ בני עמון

ויאמרו שרי בני־עמון אל־חנון אדניהם המכבד דוד את־אביך בעיניך כי־שלח לך מנחמים הלוא בעבור חקר את־העיר ולרגלה ולהפכה שלח דוד את־עבדיו אליך

ויקח חנון את־עבדי דוד ויגלח את־חצי זקנם ויכרת את־מדויהם בחצי עד שתותיהם וישלחם

ויגדו לדוד וישלח לקראתם כי־היו האנשים נכלמים מאד ויאמר המלך שבו בירחו עד־יצמח זקנכם ושבתם

ויראו בני עמון כי נבאשו בדוד וישלחו בני־עמון וישכרו את־ארם בית־רחוב ואת־ארם צובא עשרים אלף רגלי ואת־מלך מעכה אלף איש ואיש טוב שנים־עשר אלף איש

וישמע דוד וישלח את־יואב ואת כל־הצבא הגברים

ויצאו בני עמון ויערכו מלחמה פתח השער וארם צובא ורחוב ואיש־טוב ומעכה לבדם בשדה

וירא יואב כי־היתה אליו פני המלחמה מפנים ומאחור ויבחר מכל בחורי (בישראל) [ישראל] ויערך לקראת ארם

ואת יתר העם נתן ביד אבשי אחיו ויערך לקראת בני עמון

ויאמר אם־תחזק ארם ממני והיתה לי לישועה ואם־בני עמון יחזקו ממך והלכתי להושיע לך

חזק ונתחזק בעד־עמנו ובעד ערי אלהינו ויהוה יעשה הטוב בעיניו

ויגש יואב והעם אשר עמו למלחמה בארם וינסו מפניו

ובני עמון ראו כי־נס ארם וינסו מפני אבישי ויבאו העיר וישב יואב מעל בני עמון ויבא ירושל͏ם

וירא ארם כי נגף לפני ישראל ויאספו יחד

וישלח הדדעזר ויצא את־ארם אשר מעבר הנהר ויבאו חילם ושובך שר־צבא הדדעזר לפניהם {ס}

ויגד לדוד ויאסף את־כל־ישראל ויעבר את־הירדן ויבא חלאמה ויערכו ארם לקראת דוד וילחמו עמו

וינס ארם מפני ישראל ויהרג דוד מארם שבע מאות רכב וארבעים אלף פרשים ואת שובך שר־צבאו הכה וימת שם

ויראו כל־המלכים עבדי הדדעזר כי נגפו לפני ישראל וישלמו את־ישראל ויעבדום ויראו ארם להושיע עוד את־בני עמון {פ}
י״א

ויהי לתשובת השנה לעת  צאת המלאכים וישלח דוד את־יואב ואת־עבדיו עמו ואת־כל־ישראל וישחתו את־בני עמון ויצרו על־רבה ודוד יושב בירושל͏ם {ס}

ויהי  לעת הערב ויקם דוד מעל משכבו ויתהלך על־גג בית־המלך וירא אשה רחצת מעל הגג והאשה טובת מראה מאד

וישלח דוד וידרש לאשה ויאמר הלוא־זאת בת־שבע בת־אליעם אשת אוריה החתי

וישלח דוד מלאכים ויקחה ותבוא אליו וישכב עמה והיא מתקדשת מטמאתה ותשב אל־ביתה

ותהר האשה ותשלח ותגד לדוד ותאמר הרה אנכי

וישלח דוד אל־יואב שלח אלי את־אוריה החתי וישלח יואב את־אוריה אל־דוד

ויבא אוריה אליו וישאל דוד לשלום יואב ולשלום העם ולשלום המלחמה

ויאמר דוד לאוריה רד לביתך ורחץ רגליך ויצא אוריה מבית המלך ותצא אחריו משאת המלך

וישכב אוריה פתח בית המלך את כל־עבדי אדניו ולא ירד אל־ביתו

ויגדו לדוד לאמר לא־ירד אוריה אל־ביתו ויאמר דוד אל־אוריה הלוא מדרך אתה בא מדוע לא־ירדת אל־ביתך

ויאמר אוריה אל־דוד הארון וישראל ויהודה ישבים בסכות ואדני יואב ועבדי אדני על־פני השדה חנים ואני אבוא אל־ביתי לאכל ולשתות ולשכב עם־אשתי חיך וחי נפשך אם־אעשה את־הדבר הזה

ויאמר דוד אל־אוריה שב בזה גם־היום ומחר אשלחך וישב אוריה בירושל͏ם ביום ההוא וממחרת

ויקרא־לו דוד ויאכל לפניו וישת וישכרהו ויצא בערב לשכב במשכבו עם־עבדי אדניו ואל־ביתו לא ירד

ויהי בבקר ויכתב דוד ספר אל־יואב וישלח ביד אוריה

ויכתב בספר לאמר הבו את־אוריה אל־מול פני המלחמה החזקה ושבתם מאחריו ונכה ומת {ס}

ויהי בשמור יואב אל־העיר ויתן את־אוריה אל־המקום אשר ידע כי אנשי־חיל שם

ויצאו אנשי העיר וילחמו את־יואב ויפל מן־העם מעבדי דוד וימת גם אוריה החתי

וישלח יואב ויגד לדוד את־כל־דברי המלחמה

ויצו את־המלאך לאמר ככלותך את כל־דברי המלחמה לדבר אל־המלך

והיה אם־תעלה חמת המלך ואמר לך מדוע נגשתם אל־העיר להלחם הלוא ידעתם את אשר־ירו מעל החומה

מי־הכה את־אבימלך בן־ירבשת הלוא־אשה השליכה עליו פלח רכב מעל החומה וימת בתבץ למה נגשתם אל־החומה ואמרת גם עבדך אוריה החתי מת

וילך המלאך ויבא ויגד לדוד את כל־אשר שלחו יואב

ויאמר המלאך אל־דוד כי־גברו עלינו האנשים ויצאו אלינו השדה ונהיה עליהם עד־פתח השער

ויראו המוראים אל־עבדיך מעל החומה וימותו מעבדי המלך וגם עבדך אוריה החתי מת {ס}

ויאמר דוד אל־המלאך כה־תאמר אל־יואב אל־ירע בעיניך את־הדבר הזה כי־כזה וכזה תאכל החרב החזק מלחמתך אל־העיר והרסה וחזקהו

ותשמע אשת אוריה כי־מת אוריה אישה ותספד על־בעלה

ויעבר האבל וישלח דוד ויאספה אל־ביתו ותהי־לו לאשה ותלד לו בן וירע הדבר אשר־עשה דוד בעיני יהוה {פ}
י״ב

וישלח יהוה את־נתן אל־דוד ויבא אליו ויאמר לו שני אנשים היו בעיר אחת אחד עשיר ואחד ראש

לעשיר היה צאן ובקר הרבה מאד

ולרש אין־כל כי אם־כבשה אחת קטנה אשר קנה ויחיה ותגדל עמו ועם־בניו יחדו מפתו תאכל ומכסו תשתה ובחיקו תשכב ותהי־לו כבת

ויבא הלך לאיש העשיר ויחמל לקחת מצאנו ומבקרו לעשות לארח הבא־לו ויקח את־כבשת האיש הראש ויעשה לאיש הבא אליו

ויחר־אף דוד באיש מאד ויאמר אל־נתן חי־יהוה כי בן־מות האיש העשה זאת

ואת־הכבשה ישלם ארבעתים עקב אשר עשה את־הדבר הזה ועל אשר לא־חמל {ס}

ויאמר נתן אל־דוד אתה האיש {ס}         כה־אמר יהוה אלהי ישראל אנכי משחתיך למלך על־ישראל ואנכי הצלתיך מיד שאול

ואתנה לך את־בית אדניך ואת־נשי אדניך בחיקך ואתנה לך את־בית ישראל ויהודה ואם־מעט ואספה לך כהנה וכהנה

מדוע בזית  את־דבר יהוה לעשות הרע (בעינו) [בעיני] את אוריה החתי הכית בחרב ואת־אשתו לקחת לך לאשה ואתו הרגת בחרב בני עמון

ועתה לא־תסור חרב מביתך עד־עולם עקב כי בזתני ותקח את־אשת אוריה החתי להיות לך לאשה {ס}

כה  אמר יהוה הנני מקים עליך רעה מביתך ולקחתי את־נשיך לעיניך ונתתי לרעיך ושכב עם־נשיך לעיני השמש הזאת

כי אתה עשית בסתר ואני אעשה את־הדבר הזה נגד כל־ישראל ונגד השמש {ס}

ויאמר דוד אל־נתן חטאתי ליהוה {ס}         ויאמר נתן אל־דוד גם־יהוה העביר חטאתך לא תמות

אפס כי־נאץ נאצת את־איבי יהוה בדבר הזה גם הבן הילוד לך מות ימות

וילך נתן אל־ביתו ויגף יהוה את־הילד אשר ילדה אשת־אוריה לדוד ויאנש

ויבקש דוד את־האלהים בעד הנער ויצם דוד צום ובא ולן ושכב ארצה

ויקמו זקני ביתו עליו להקימו מן־הארץ ולא אבה ולא־ברא אתם לחם

ויהי ביום השביעי וימת הילד ויראו עבדי דוד להגיד לו  כי־מת הילד כי אמרו הנה בהיות הילד חי דברנו אליו ולא־שמע בקולנו ואיך נאמר אליו מת הילד ועשה רעה

וירא דוד כי עבדיו מתלחשים ויבן דוד כי מת הילד ויאמר דוד אל־עבדיו המת הילד ויאמרו מת

ויקם דוד מהארץ וירחץ ויסך ויחלף שמלתו ויבא בית־יהוה וישתחו ויבא אל־ביתו וישאל וישימו לו לחם ויאכל

ויאמרו עבדיו אליו מה־הדבר הזה אשר עשיתה בעבור הילד חי צמת ותבך וכאשר מת הילד קמת ותאכל לחם

ויאמר בעוד הילד חי צמתי ואבכה כי אמרתי מי יודע (יחנני) [וחנני] יהוה וחי הילד

ועתה  מת למה זה אני צם האוכל להשיבו עוד אני הלך אליו והוא לא־ישוב אלי

וינחם דוד את בת־שבע אשתו ויבא אליה וישכב עמה ותלד בן (ויקרא) [ותקרא] את־שמו שלמה ויהוה אהבו

וישלח ביד נתן הנביא ויקרא את־שמו ידידיה בעבור יהוה {פ}

וילחם יואב ברבת בני עמון וילכד את־עיר המלוכה

וישלח יואב מלאכים אל־דוד ויאמר נלחמתי ברבה גם־לכדתי את־עיר המים

ועתה אסף את־יתר העם וחנה על־העיר ולכדה פן־אלכד אני את־העיר ונקרא שמי עליה

ויאסף דוד את־כל־העם וילך רבתה וילחם בה וילכדה

ויקח את־עטרת־מלכם מעל ראשו ומשקלה ככר זהב ואבן יקרה ותהי על־ראש דוד ושלל העיר הוציא הרבה מאד

ואת־העם אשר־בה הוציא וישם במגרה ובחרצי הברזל ובמגזרת הברזל והעביר אותם (במלכן) [במלבן] וכן יעשה לכל ערי בני־עמון וישב דוד וכל־העם ירושל͏ם {פ}
י״ג

ויהי אחרי־כן ולאבשלום בן־דוד אחות יפה ושמה תמר ויאהבה אמנון בן־דוד

ויצר לאמנון להתחלות בעבור תמר אחתו כי בתולה היא ויפלא בעיני אמנון לעשות לה מאומה

ולאמנון רע ושמו יונדב בן־שמעה אחי דוד ויונדב איש חכם מאד

ויאמר לו מדוע אתה ככה דל בן־המלך בבקר בבקר הלוא תגיד לי ויאמר לו אמנון את־תמר אחות אבשלם אחי אני אהב

ויאמר לו יהונדב שכב על־משכבך והתחל ובא אביך לראותך ואמרת אליו תבא נא תמר אחותי ותברני לחם ועשתה לעיני את־הבריה למען אשר אראה ואכלתי מידה

וישכב אמנון ויתחל ויבא המלך לראותו ויאמר אמנון אל־המלך תבוא־נא תמר אחתי ותלבב לעיני שתי לבבות ואברה מידה

וישלח דוד אל־תמר הביתה לאמר לכי נא בית אמנון אחיך ועשי־לו הבריה

ותלך תמר בית אמנון אחיה והוא שכב ותקח את־הבצק (ותלוש) [ותלש] ותלבב לעיניו ותבשל את־הלבבות

ותקח את־המשרת ותצק לפניו וימאן לאכול ויאמר אמנון הוציאו כל־איש מעלי ויצאו כל־איש מעליו

ויאמר אמנון אל־תמר הביאי הבריה החדר ואברה מידך ותקח תמר את־הלבבות אשר עשתה ותבא לאמנון אחיה החדרה

ותגש אליו לאכל ויחזק־בה ויאמר לה בואי שכבי עמי אחותי

ותאמר לו אל־אחי אל־תענני כי לא־יעשה כן בישראל אל־תעשה את־הנבלה הזאת

ואני אנה אוליך את־חרפתי ואתה תהיה כאחד הנבלים בישראל ועתה דבר־נא אל־המלך כי לא ימנעני ממך

ולא אבה לשמע בקולה ויחזק ממנה ויענה וישכב אתה

וישנאה אמנון שנאה גדולה מאד כי גדולה השנאה אשר שנאה מאהבה אשר אהבה ויאמר־לה אמנון קומי לכי

ותאמר לו אל־אודת הרעה הגדולה הזאת מאחרת אשר־עשית עמי לשלחני ולא אבה לשמע לה

ויקרא את־נערו משרתו ויאמר שלחו־נא את־זאת מעלי החוצה ונעל הדלת אחריה

ועליה כתנת פסים כי כן תלבשן בנות־המלך הבתולת מעילים ויצא אותה משרתו החוץ ונעל הדלת אחריה

ותקח תמר אפר על־ראשה וכתנת הפסים אשר עליה קרעה ותשם ידה על־ראשה ותלך הלוך וזעקה

ויאמר אליה אבשלום אחיה האמינון אחיך היה עמך ועתה אחותי החרישי אחיך הוא אל־תשיתי את־לבך לדבר הזה ותשב תמר ושממה בית אבשלום אחיה

והמלך דוד שמע את כל־הדברים האלה ויחר לו מאד

ולא־דבר אבשלום עם־אמנון למרע ועד־טוב כי־שנא אבשלום את־אמנון על־דבר אשר ענה את תמר אחתו {פ}

ויהי לשנתים ימים ויהיו גזזים לאבשלום בבעל חצור אשר עם־אפרים ויקרא אבשלום לכל־בני המלך

ויבא אבשלום אל־המלך ויאמר הנה־נא גזזים לעבדך ילך־נא המלך ועבדיו עם־עבדך

ויאמר המלך אל־אבשלום אל־בני אל־נא נלך כלנו ולא נכבד עליך ויפרץ־בו ולא־אבה ללכת ויברכהו

ויאמר אבשלום ולא ילך־נא אתנו אמנון אחי ויאמר לו המלך למה ילך עמך

ויפרץ־בו אבשלום וישלח אתו את־אמנון ואת כל־בני המלך {ס}

ויצו אבשלום את־נעריו לאמר ראו נא כטוב לב־אמנון ביין ואמרתי אליכם הכו את־אמנון והמתם אתו אל־תיראו הלוא כי אנכי צויתי אתכם חזקו והיו לבני־חיל

ויעשו נערי אבשלום לאמנון כאשר צוה אבשלום ויקמו  כל־בני המלך וירכבו איש על־פרדו וינסו

ויהי המה בדרך והשמעה באה אל־דוד לאמר הכה אבשלום את־כל־בני המלך ולא־נותר מהם אחד {פ}

ויקם המלך ויקרע את־בגדיו וישכב ארצה וכל־עבדיו נצבים קרעי בגדים {ס}

ויען יונדב  בן־שמעה אחי־דוד ויאמר אל־יאמר אדני את כל־הנערים בני־המלך המיתו כי־אמנון לבדו מת כי־על־פי אבשלום היתה שומה מיום ענתו את תמר אחתו

ועתה אל־ישם אדני המלך אל־לבו דבר לאמר כל־בני המלך מתו כי־(אם)־אמנון לבדו מת {פ}

ויברח אבשלום וישא הנער הצפה את־עינו וירא והנה עם־רב הלכים מדרך אחריו מצד ההר

ויאמר יונדב אל־המלך הנה בני־המלך באו כדבר עבדך כן היה

ויהי  ככלתו לדבר והנה בני־המלך באו וישאו קולם ויבכו וגם־המלך וכל־עבדיו בכו בכי גדול מאד

ואבשלום ברח וילך אל־תלמי בן־[עמיהוד] (עמיחור) מלך גשור ויתאבל על־בנו כל־הימים

ואבשלום ברח וילך גשור ויהי־שם שלש שנים

ותכל דוד המלך לצאת אל־אבשלום כי־נחם על־אמנון כי־מת {ס}
י״ד

וידע יואב בן־צריה כי־לב המלך על־אבשלום

וישלח יואב תקועה ויקח משם אשה חכמה ויאמר אליה התאבלי־נא ולבשי־נא בגדי־אבל ואל־תסוכי שמן והיית כאשה זה ימים רבים מתאבלת על־מת

ובאת אל־המלך ודברת אליו כדבר הזה וישם יואב את־הדברים בפיה

ותאמר האשה התקעית אל־המלך ותפל על־אפיה ארצה ותשתחו ותאמר הושעה המלך {ס}

ויאמר־לה המלך מה־לך ותאמר אבל אשה־אלמנה אני וימת אישי

ולשפחתך שני בנים וינצו שניהם בשדה ואין מציל ביניהם ויכו האחד את־האחד וימת אתו

והנה קמה כל־המשפחה על־שפחתך ויאמרו תני  את־מכה אחיו ונמתהו בנפש אחיו אשר הרג ונשמידה גם את־היורש וכבו את־גחלתי אשר נשארה לבלתי (שום) [שים־]לאישי שם ושארית על־פני האדמה {פ}

ויאמר המלך אל־האשה לכי לביתך ואני אצוה עליך

ותאמר האשה התקועית אל־המלך עלי אדני המלך העון ועל־בית אבי והמלך וכסאו נקי {ס}

ויאמר המלך המדבר אליך והבאתו אלי ולא־יסיף עוד לגעת בך

ותאמר יזכר־נא המלך את־יהוה אלהיך (מהרבית) [מהרבת] גאל הדם לשחת ולא ישמידו את־בני ויאמר חי־יהוה אם־יפל משערת בנך ארצה

ותאמר האשה תדבר־נא שפחתך אל־אדני המלך דבר ויאמר דברי {ס}

ותאמר האשה ולמה חשבתה כזאת על־עם אלהים ומדבר המלך הדבר הזה כאשם לבלתי השיב המלך את־נדחו

כי־מות נמות וכמים הנגרים ארצה אשר לא יאספו ולא־ישא אלהים נפש וחשב מחשבות לבלתי ידח ממנו נדח

ועתה אשר־באתי לדבר אל־המלך אדני את־הדבר הזה כי יראני העם ותאמר שפחתך אדברה־נא אל־המלך אולי יעשה המלך את־דבר אמתו

כי ישמע המלך להציל את־אמתו מכף האיש להשמיד אתי ואת־בני יחד מנחלת אלהים

ותאמר שפחתך יהיה־נא דבר־אדני המלך למנחה כי  כמלאך האלהים כן אדני המלך לשמע הטוב והרע ויהוה אלהיך יהי עמך {פ}

ויען המלך ויאמר אל־האשה אל־נא תכחדי ממני דבר אשר אנכי שאל אתך ותאמר האשה ידבר־נא אדני המלך

ויאמר המלך היד יואב אתך בכל־זאת ותען האשה ותאמר חי־נפשך אדני המלך אם־אש  להמין ולהשמיל מכל אשר־דבר אדני המלך כי־עבדך יואב הוא צוני והוא שם בפי שפחתך את כל־הדברים האלה

לבעבור סבב את־פני הדבר עשה עבדך יואב את־הדבר הזה ואדני חכם כחכמת מלאך האלהים לדעת את־כל־אשר בארץ {ס}

ויאמר המלך אל־יואב הנה־נא עשיתי את־הדבר הזה ולך השב את־הנער את־אבשלום

ויפל יואב אל־פניו ארצה וישתחו ויברך את־המלך ויאמר יואב היום ידע עבדך כי־מצאתי חן בעיניך אדני המלך אשר־עשה המלך את־דבר (עבדו) [עבדך]

ויקם יואב וילך גשורה ויבא את־אבשלום ירושל͏ם {ס}

ויאמר המלך יסב אל־ביתו ופני לא יראה ויסב אבשלום אל־ביתו ופני המלך לא ראה {ס}

וכאבשלום לא־היה איש־יפה בכל־ישראל להלל מאד מכף רגלו ועד קדקדו לא־היה בו מום

ובגלחו את־ראשו והיה מקץ ימים  לימים אשר יגלח כי־כבד עליו וגלחו ושקל את־שער ראשו מאתים שקלים באבן המלך

ויולדו לאבשלום שלושה בנים ובת אחת ושמה תמר היא היתה אשה יפת מראה {פ}

וישב אבשלום בירושל͏ם שנתים ימים ופני המלך לא ראה

וישלח אבשלום אל־יואב לשלח אתו אל־המלך ולא אבה לבוא אליו וישלח עוד שנית ולא אבה לבוא

ויאמר אל־עבדיו ראו חלקת יואב אל־ידי ולו־שם שערים לכו (והוצתיה) [והציתוה] באש ויצתו עבדי אבשלום את־החלקה באש {פ}

ויקם יואב ויבא אל־אבשלום הביתה ויאמר אליו למה הציתו עבדיך את־החלקה אשר־לי באש

ויאמר אבשלום אל־יואב הנה שלחתי אליך  לאמר בא הנה ואשלחה אתך אל־המלך לאמר למה באתי מגשור טוב לי עד אני־שם ועתה אראה פני המלך ואם־יש־בי עון והמתני

ויבא יואב אל־המלך ויגד־לו ויקרא אל־אבשלום ויבא אל־המלך וישתחו לו על־אפיו ארצה לפני המלך וישק המלך לאבשלום {ס}
ט״ו

ויהי מאחרי כן ויעש לו אבשלום מרכבה וססים וחמשים איש רצים לפניו

והשכים אבשלום ועמד על־יד דרך השער ויהי כל־האיש אשר־יהיה־לו־ריב לבוא אל־המלך למשפט ויקרא אבשלום אליו ויאמר אי־מזה עיר אתה ויאמר מאחד שבטי־ישראל עבדך

ויאמר אליו אבשלום ראה דבריך טובים ונכחים ושמע אין־לך מאת המלך

ויאמר אבשלום מי־ישמני שפט בארץ ועלי יבוא כל־איש אשר־יהיה־לו־ריב ומשפט והצדקתיו

והיה בקרב־איש להשתחות לו ושלח את־ידו והחזיק לו ונשק לו

ויעש אבשלום כדבר הזה לכל־ישראל אשר־יבאו למשפט אל־המלך ויגנב אבשלום את־לב אנשי ישראל {פ}

ויהי מקץ ארבעים שנה ויאמר אבשלום אל־המלך אלכה נא ואשלם את־נדרי אשר־נדרתי ליהוה בחברון

כי־נדר נדר עבדך בשבתי בגשור בארם לאמר אם־[ישוב] (ישיב) ישיבני יהוה ירושל͏ם ועבדתי את־יהוה

ויאמר־לו המלך לך בשלום ויקם וילך חברונה {פ}

וישלח אבשלום מרגלים בכל־שבטי ישראל לאמר כשמעכם את־קול השפר ואמרתם מלך אבשלום בחברון

ואת־אבשלום הלכו מאתים איש מירושל͏ם קראים והלכים לתמם ולא ידעו כל־דבר

וישלח אבשלום את־אחיתפל הגילני יועץ דוד מעירו מגלה בזבחו את־הזבחים ויהי הקשר אמץ והעם הולך ורב את־אבשלום

ויבא המגיד אל־דוד לאמר היה לב־איש ישראל אחרי אבשלום

ויאמר דוד לכל־עבדיו אשר־אתו בירושל͏ם קומו ונברחה כי לא־תהיה־לנו פליטה מפני אבשלם מהרו ללכת פן־ימהר והשגנו והדיח עלינו את־הרעה והכה העיר לפי־חרב

ויאמרו עבדי־המלך אל־המלך ככל אשר־יבחר אדני המלך הנה עבדיך

ויצא המלך וכל־ביתו ברגליו ויעזב המלך את עשר נשים פלגשים לשמר הבית

ויצא המלך וכל־העם ברגליו ויעמדו בית המרחק

וכל־עבדיו עברים על־ידו וכל־הכרתי וכל־הפלתי וכל־הגתים שש־מאות איש אשר־באו ברגלו מגת עברים על־פני המלך {ס}

ויאמר המלך אל־אתי הגתי למה תלך גם־אתה אתנו שוב ושב עם־המלך כי־נכרי אתה וגם־גלה אתה למקומך

תמול  בואך והיום (אנועך) [אניעך] עמנו ללכת ואני הולך על אשר־אני הולך שוב והשב את־אחיך עמך חסד ואמת

ויען אתי את־המלך ויאמר חי־יהוה וחי אדני המלך כי (אם) במקום אשר יהיה־שם  אדני המלך אם־למות אם־לחיים כי־שם יהיה עבדך

ויאמר דוד אל־אתי לך ועבר ויעבר אתי הגתי וכל־אנשיו וכל־הטף אשר אתו

וכל־הארץ בוכים קול גדול וכל־העם עברים והמלך עבר בנחל קדרון וכל־העם עברים על־פני־דרך את־המדבר

והנה גם־צדוק וכל־הלוים אתו נשאים את־ארון ברית האלהים ויצקו את־ארון האלהים ויעל אביתר עד־תם כל־העם לעבור מן־העיר {ס}

ויאמר המלך לצדוק השב את־ארון האלהים העיר אם־אמצא חן בעיני יהוה והשבני והראני אתו ואת־נוהו

ואם כה יאמר לא חפצתי בך הנני יעשה־לי כאשר טוב בעיניו {ס}

ויאמר המלך אל־צדוק הכהן הרואה אתה שבה העיר בשלום ואחימעץ בנך ויהונתן בן־אביתר שני בניכם אתכם

ראו אנכי מתמהמה (בעברות) [בערבות] המדבר עד בוא דבר מעמכם להגיד לי

וישב צדוק ואביתר את־ארון האלהים ירושל͏ם וישבו שם

ודוד עלה במעלה הזיתים עלה  ובוכה וראש לו חפוי והוא הלך יחף וכל־העם אשר־אתו חפו איש ראשו ועלו עלה ובכה

ודוד הגיד לאמר אחיתפל בקשרים עם־אבשלום ויאמר דוד סכל־נא את־עצת אחיתפל יהוה

ויהי דוד בא עד־הראש אשר־ישתחוה שם לאלהים והנה לקראתו חושי הארכי קרוע כתנתו ואדמה על־ראשו

ויאמר לו דוד אם עברת אתי והית עלי למשא

ואם־העיר תשוב ואמרת לאבשלום עבדך אני המלך אהיה עבד אביך ואני מאז ועתה ואני עבדך והפרתה לי את עצת אחיתפל

והלוא עמך שם צדוק ואביתר הכהנים והיה כל־הדבר אשר תשמע מבית המלך תגיד לצדוק ולאביתר הכהנים

הנה־שם עמם שני בניהם אחימעץ לצדוק ויהונתן לאביתר ושלחתם בידם אלי כל־דבר אשר תשמעו

ויבא חושי רעה דוד העיר ואבשלום יבוא ירושל͏ם {ס}
ט״ז

ודוד עבר מעט מהראש והנה ציבא נער מפיבשת לקראתו וצמד חמרים חבשים ועליהם מאתים לחם ומאה צמוקים ומאה קיץ ונבל יין

ויאמר המלך אל־ציבא מה־אלה לך ויאמר ציבא החמורים לבית־המלך לרכב (ולהלחם) [והלחם] והקיץ לאכול הנערים והיין לשתות היעף במדבר

ויאמר המלך ואיה בן־אדניך ויאמר ציבא אל־המלך הנה יושב בירושל͏ם כי אמר היום ישיבו לי בית ישראל את ממלכות אבי

ויאמר המלך לצבא הנה לך כל אשר למפיבשת ויאמר ציבא השתחויתי אמצא־חן בעיניך אדני המלך

ובא המלך דוד עד־בחורים והנה משם איש יוצא ממשפחת בית־שאול ושמו שמעי בן־גרא יצא יצוא ומקלל

ויסקל באבנים את־דוד ואת־כל־עבדי המלך דוד וכל־העם וכל־הגברים מימינו ומשמאלו

וכה־אמר שמעי בקללו צא צא איש הדמים ואיש הבליעל

השיב עליך יהוה כל  דמי בית־שאול אשר מלכת תחתו ויתן יהוה את־המלוכה ביד אבשלום בנך והנך ברעתך כי איש דמים אתה

ויאמר אבישי בן־צרויה אל־המלך למה יקלל הכלב המת הזה את־אדני המלך אעברה־נא ואסירה את־ראשו {ס}

ויאמר המלך מה־לי ולכם בני צריה (כי) [כה] יקלל (וכי) [כי] יהוה אמר לו קלל את־דוד ומי יאמר מדוע עשיתה כן {ס}

ויאמר דוד אל־אבישי ואל־כל־עבדיו הנה בני אשר־יצא ממעי מבקש את־נפשי ואף כי־עתה בן־הימיני הנחו לו ויקלל כי אמר־לו יהוה

אולי יראה יהוה (בעוני) [בעיני] והשיב יהוה לי טובה תחת קללתו היום הזה

וילך דוד ואנשיו בדרך {ס}         ושמעי הלך בצלע ההר לעמתו הלוך ויקלל ויסקל באבנים לעמתו ועפר בעפר {פ}

ויבא המלך וכל־העם אשר־אתו עיפים וינפש שם

ואבשלום וכל־העם איש ישראל באו ירושל͏ם ואחיתפל אתו

ויהי כאשר־בא חושי הארכי רעה דוד אל־אבשלום ויאמר חושי אל־אבשלום יחי המלך יחי המלך

ויאמר אבשלום אל־חושי זה חסדך את־רעך למה לא־הלכת את־רעך

ויאמר חושי אל־אבשלם לא כי אשר בחר יהוה והעם הזה וכל־איש ישראל (לא) [לו] אהיה ואתו אשב

והשנית למי אני אעבד הלוא לפני בנו כאשר עבדתי לפני אביך כן אהיה לפניך {פ}

ויאמר אבשלום אל־אחיתפל הבו לכם עצה מה־נעשה

ויאמר אחיתפל אל־אבשלם בוא אל־פלגשי אביך אשר הניח לשמור הבית ושמע כל־ישראל כי־נבאשת את־אביך וחזקו ידי כל־אשר אתך

ויטו לאבשלום האהל על־הגג ויבא אבשלום אל־פלגשי אביו לעיני כל־ישראל

ועצת אחיתפל אשר יעץ בימים ההם כאשר ישאל־[איש] בדבר האלהים כן כל־עצת אחיתפל גם־לדוד גם לאבשלם {ס}
י״ז

ויאמר אחיתפל אל־אבשלום אבחרה נא שנים־עשר אלף איש ואקומה וארדפה אחרי־דוד הלילה

ואבוא עליו והוא יגע ורפה ידים והחרדתי אתו ונס כל־העם אשר־אתו והכיתי את־המלך לבדו

ואשיבה כל־העם אליך כשוב הכל האיש אשר אתה מבקש כל־העם יהיה שלום

ויישר הדבר בעיני אבשלם ובעיני כל־זקני ישראל {ס}

ויאמר אבשלום קרא נא גם לחושי הארכי ונשמעה מה־בפיו גם־הוא

ויבא חושי אל־אבשלום ויאמר אבשלום אליו לאמר כדבר הזה דבר אחיתפל הנעשה את־דברו אם־אין אתה דבר {ס}

ויאמר חושי אל־אבשלום לא־טובה העצה אשר־יעץ אחיתפל בפעם הזאת

ויאמר חושי אתה ידעת את־אביך ואת־אנשיו כי גברים המה ומרי נפש המה כדב שכול בשדה ואביך איש מלחמה ולא ילין את־העם

הנה עתה הוא־נחבא באחת הפחתים או באחד המקומת והיה כנפל בהם בתחלה ושמע השמע ואמר היתה מגפה בעם אשר אחרי אבשלם

והוא גם־בן־חיל אשר לבו כלב האריה המס ימס כי־ידע כל־ישראל כי־גבור אביך ובני־חיל אשר אתו

כי יעצתי האסף יאסף עליך כל־ישראל מדן ועד־באר שבע כחול אשר־על־הים לרב ופניך הלכים בקרב

ובאנו אליו (באחת) [באחד] המקומת אשר נמצא שם ונחנו עליו כאשר יפל הטל על־האדמה ולא־נותר בו ובכל־האנשים אשר־אתו גם־אחד

ואם־אל־עיר יאסף והשיאו כל־ישראל אל־העיר ההיא חבלים וסחבנו אתו עד־הנחל עד אשר־לא־נמצא שם גם־צרור {פ}

ויאמר אבשלום וכל־איש ישראל טובה עצת חושי הארכי מעצת אחיתפל {ס}         ויהוה צוה להפר את־עצת אחיתפל הטובה לבעבור הביא יהוה אל־אבשלום את־הרעה {ס}

ויאמר חושי אל־צדוק ואל־אביתר הכהנים כזאת וכזאת יעץ אחיתפל את־אבשלם ואת זקני ישראל וכזאת וכזאת יעצתי אני

ועתה שלחו מהרה והגידו לדוד לאמר אל־תלן הלילה בערבות המדבר וגם עבור תעבור פן יבלע למלך ולכל־העם אשר אתו

ויהונתן ואחימעץ עמדים בעין־רגל והלכה השפחה והגידה להם והם ילכו והגידו למלך דוד כי לא יוכלו להראות לבוא העירה

וירא אתם נער ויגד לאבשלם וילכו שניהם מהרה ויבאו  אל־בית־איש בבחורים ולו באר בחצרו וירדו שם

ותקח האשה ותפרש את־המסך על־פני הבאר ותשטח עליו הרפות ולא נודע דבר

ויבאו עבדי אבשלום אל־האשה הביתה ויאמרו איה אחימעץ ויהונתן ותאמר להם האשה עברו מיכל המים ויבקשו ולא מצאו וישבו ירושל͏ם {ס}

ויהי  אחרי לכתם ויעלו מהבאר וילכו ויגדו למלך דוד ויאמרו אל־דוד קומו ועברו מהרה את־המים כי־ככה יעץ עליכם אחיתפל

ויקם דוד וכל־העם אשר אתו ויעברו את־הירדן עד־אור הבקר עד־אחד לא נעדר אשר לא־עבר את־הירדן

ואחיתפל ראה כי לא נעשתה עצתו ויחבש את־החמור ויקם וילך אל־ביתו אל־עירו ויצו אל־ביתו ויחנק וימת ויקבר בקבר אביו {ס}

ודוד בא מחנימה ואבשלם עבר את־הירדן הוא וכל־איש ישראל עמו

ואת־עמשא שם אבשלם תחת יואב על־הצבא ועמשא בן־איש ושמו יתרא הישראלי אשר־בא אל־אביגל בת־נחש אחות צרויה אם יואב

ויחן ישראל ואבשלם ארץ הגלעד {ס}

ויהי כבוא דוד מחנימה ושבי בן־נחש מרבת בני־עמון ומכיר בן־עמיאל מלא דבר וברזלי הגלעדי מרגלים

משכב וספות וכלי יוצר וחטים ושערים וקמח וקלי ופול ועדשים וקלי

ודבש וחמאה וצאן ושפות בקר הגישו לדוד ולעם אשר־אתו לאכול כי אמרו העם רעב ועיף וצמא במדבר {ס}
י״ח

ויפקד דוד את־העם אשר אתו וישם עליהם שרי אלפים ושרי מאות

וישלח דוד את־העם השלשית ביד־יואב והשלשית ביד אבישי בן־צרויה אחי יואב והשלשת ביד אתי הגתי {ס}         ויאמר המלך אל־העם יצא אצא גם־אני עמכם

ויאמר העם לא תצא כי אם־נס ננוס לא־ישימו אלינו לב ואם־ימתו חצינו לא־ישימו אלינו לב כי־עתה כמנו עשרה אלפים ועתה טוב כי־תהיה־לנו מעיר (לעזיר) [לעזור] {ס}

ויאמר אליהם המלך אשר־ייטב בעיניכם אעשה ויעמד המלך אל־יד השער וכל־העם יצאו למאות ולאלפים

ויצו המלך את־יואב ואת־אבישי ואת־אתי לאמר לאט־לי לנער לאבשלום וכל־העם שמעו בצות המלך את־כל־השרים על־דבר אבשלום

ויצא העם השדה לקראת ישראל ותהי המלחמה ביער אפרים

וינגפו שם עם ישראל לפני עבדי דוד ותהי־שם המגפה גדולה ביום ההוא עשרים אלף

ותהי־שם המלחמה (נפצות) [נפוצת] על־פני כל־הארץ וירב היער לאכל בעם מאשר אכלה החרב ביום ההוא

ויקרא אבשלום לפני עבדי דוד ואבשלום רכב על־הפרד ויבא הפרד תחת שובך האלה הגדולה ויחזק ראשו באלה ויתן בין השמים ובין הארץ והפרד אשר־תחתיו עבר

וירא איש אחד ויגד ליואב ויאמר הנה ראיתי את־אבשלם תלוי באלה

ויאמר יואב לאיש המגיד לו והנה ראית ומדוע לא־הכיתו שם ארצה ועלי לתת לך עשרה כסף וחגרה אחת

ויאמר האיש אל־יואב (ולא) [ולו] אנכי שקל על־כפי אלף כסף לא־אשלח ידי אל־בן־המלך כי באזנינו צוה המלך אתך ואת־אבישי ואת־אתי לאמר שמרו־מי בנער באבשלום

או־עשיתי (בנפשו) [בנפשי] שקר וכל־דבר לא־יכחד מן־המלך ואתה תתיצב מנגד

ויאמר יואב לא־כן אחילה לפניך ויקח שלשה שבטים בכפו ויתקעם בלב אבשלום עודנו חי בלב האלה

ויסבו עשרה נערים נשאי כלי יואב ויכו את־אבשלום וימתהו

ויתקע יואב בשפר וישב העם מרדף אחרי ישראל כי־חשך יואב את־העם

ויקחו את־אבשלום וישלכו אתו ביער אל־הפחת הגדול ויצבו עליו גל־אבנים גדול מאד וכל־ישראל נסו איש לאהלו

ואבשלם לקח ויצב־לו בחיו את־מצבת אשר בעמק־המלך כי אמר אין־לי בן בעבור הזכיר שמי ויקרא למצבת על־שמו ויקרא לה יד אבשלום עד היום הזה {ס}

ואחימעץ בן־צדוק אמר ארוצה נא ואבשרה את־המלך כי־שפטו יהוה מיד איביו

ויאמר לו יואב לא איש בשרה אתה היום הזה ובשרת ביום אחר והיום הזה לא תבשר כי־על־[כן] בן־המלך מת

ויאמר יואב לכושי לך הגד למלך אשר ראיתה וישתחו כושי ליואב וירץ

ויסף עוד אחימעץ בן־צדוק ויאמר אל־יואב ויהי מה ארצה־נא גם־אני אחרי הכושי ויאמר יואב למה־זה אתה רץ בני ולכה אין־בשורה מצאת

ויהי־מה ארוץ ויאמר לו רוץ וירץ אחימעץ דרך הככר ויעבר את־הכושי

ודוד יושב בין־שני השערים וילך הצפה אל־גג השער אל־החומה וישא את־עיניו וירא והנה־איש רץ לבדו

ויקרא הצפה ויגד למלך ויאמר המלך אם־לבדו בשורה בפיו וילך הלוך וקרב

וירא הצפה איש־אחר רץ ויקרא הצפה אל־השער ויאמר הנה־איש רץ לבדו ויאמר המלך גם־זה מבשר

ויאמר הצפה אני ראה את־מרוצת הראשון כמרצת אחימעץ בן־צדוק ויאמר המלך איש־טוב זה ואל־בשורה טובה יבוא

ויקרא אחימעץ ויאמר אל־המלך שלום וישתחו למלך לאפיו ארצה {ס}         ויאמר ברוך יהוה אלהיך אשר סגר את־האנשים אשר־נשאו את־ידם באדני המלך {ס}

ויאמר המלך שלום לנער לאבשלום ויאמר אחימעץ ראיתי ההמון הגדול לשלח את־עבד המלך יואב ואת־עבדך ולא ידעתי מה

ויאמר המלך סב התיצב כה ויסב ויעמד

והנה הכושי בא ויאמר הכושי יתבשר אדני המלך כי־שפטך יהוה היום מיד כל־הקמים עליך {ס}

ויאמר המלך אל־הכושי השלום לנער לאבשלום ויאמר הכושי יהיו כנער איבי אדני המלך וכל אשר־קמו עליך לרעה {ס}
י״ט

וירגז המלך ויעל על־עלית השער ויבך וכה  אמר בלכתו בני אבשלום בני בני אבשלום מי־יתן מותי אני תחתיך אבשלום בני בני

ויגד ליואב הנה המלך בכה ויתאבל על־אבשלום

ותהי התשעה ביום ההוא לאבל לכל־העם כי־שמע העם ביום ההוא לאמר נעצב המלך על־בנו

ויתגנב העם ביום ההוא לבוא העיר כאשר יתגנב העם הנכלמים בנוסם במלחמה

והמלך לאט את־פניו ויזעק המלך קול גדול בני אבשלום אבשלום בני בני {ס}

ויבא יואב אל־המלך הבית ויאמר הבשת היום את־פני כל־עבדיך הממלטים את־נפשך היום ואת נפש בניך ובנתיך ונפש נשיך ונפש פלגשיך

לאהבה את־שנאיך ולשנא את־אהביך כי  הגדת היום כי אין לך שרים ועבדים כי  ידעתי היום כי (לא) [לו] אבשלום חי וכלנו היום מתים כי־אז ישר בעיניך

ועתה קום צא ודבר על־לב עבדיך {ס}         כי ביהוה נשבעתי כי־אינך יוצא אם־ילין איש אתך הלילה ורעה לך זאת מכל־הרעה אשר־באה עליך מנעריך עד־עתה {ס}

ויקם המלך וישב בשער ולכל־העם הגידו לאמר הנה המלך יושב בשער ויבא כל־העם לפני המלך וישראל נס איש לאהליו {ס}

ויהי כל־העם נדון בכל־שבטי ישראל לאמר המלך הצילנו  מכף איבינו והוא מלטנו מכף פלשתים ועתה ברח מן־הארץ מעל אבשלום

ואבשלום אשר משחנו עלינו מת במלחמה ועתה למה אתם מחרשים להשיב את־המלך {ס}

והמלך דוד שלח אל־צדוק ואל־אביתר הכהנים לאמר דברו אל־זקני יהודה לאמר למה תהיו אחרנים להשיב את־המלך אל־ביתו ודבר כל־ישראל בא אל־המלך אל־ביתו

אחי אתם עצמי ובשרי אתם ולמה תהיו אחרנים להשיב את־המלך

ולעמשא תמרו הלוא עצמי ובשרי אתה כה יעשה־לי אלהים וכה יוסיף אם־לא שר־צבא תהיה לפני כל־הימים תחת יואב

ויט את־לבב כל־איש־יהודה כאיש אחד וישלחו אל־המלך שוב אתה וכל־עבדיך

וישב המלך ויבא עד־הירדן ויהודה בא הגלגלה ללכת לקראת המלך להעביר את־המלך את־הירדן

וימהר שמעי בן־גרא בן־הימיני אשר מבחורים וירד עם־איש יהודה לקראת המלך דוד

ואלף איש עמו מבנימן וציבא נער בית שאול וחמשת עשר בניו ועשרים עבדיו אתו וצלחו הירדן לפני המלך

ועברה העברה לעביר את־בית המלך ולעשות הטוב בעינו ושמעי בן־גרא נפל לפני המלך בעברו בירדן

ויאמר אל־המלך אל־יחשב־לי אדני עון ואל־תזכר את אשר העוה עבדך ביום אשר־יצא אדני־המלך מירושל͏ם לשום המלך אל־לבו

כי ידע עבדך כי אני חטאתי והנה־באתי היום ראשון לכל־בית יוסף לרדת לקראת אדני המלך {ס}

ויען אבישי בן־צרויה ויאמר התחת זאת לא יומת שמעי כי קלל את־משיח יהוה {ס}

ויאמר דוד מה־לי ולכם בני צרויה כי־תהיו־לי היום לשטן היום יומת איש בישראל כי הלוא ידעתי כי היום אני־מלך על־ישראל

ויאמר המלך אל־שמעי לא תמות וישבע לו המלך {ס}

ומפבשת בן־שאול ירד לקראת המלך ולא־עשה רגליו ולא־עשה שפמו ואת־בגדיו לא כבס למן־היום לכת המלך עד־היום אשר־בא בשלום

ויהי כי־בא ירושל͏ם לקראת המלך ויאמר לו המלך למה לא־הלכת עמי מפיבשת

ויאמר אדני המלך עבדי רמני כי־אמר עבדך אחבשה־לי החמור וארכב עליה ואלך את־המלך כי פסח עבדך

וירגל בעבדך אל־אדני המלך ואדני המלך כמלאך האלהים ועשה הטוב בעיניך

כי לא היה כל־בית אבי כי אם־אנשי־מות לאדני המלך ותשת את־עבדך באכלי שלחנך ומה־יש־לי עוד צדקה ולזעק עוד אל־המלך {פ}

ויאמר לו המלך למה תדבר עוד דבריך אמרתי אתה וציבא תחלקו את־השדה

ויאמר מפיבשת אל־המלך גם את־הכל יקח אחרי אשר־בא אדני המלך בשלום אל־ביתו {ס}

וברזלי הגלעדי ירד מרגלים ויעבר את־המלך הירדן לשלחו את־[הירדן] (בירדן)

וברזלי זקן מאד בן־שמנים שנה והוא־כלכל את־המלך בשיבתו במחנים כי־איש גדול הוא מאד

ויאמר המלך אל־ברזלי אתה עבר אתי וכלכלתי אתך עמדי בירושל͏ם

ויאמר ברזלי אל־המלך כמה ימי שני חיי כי־אעלה את־המלך ירושל͏ם

בן־שמנים שנה אנכי היום האדע  בין־טוב לרע אם־יטעם עבדך את־אשר אכל ואת־אשר אשתה אם־אשמע עוד בקול שרים ושרות ולמה יהיה עבדך עוד למשא אל־אדני המלך

כמעט יעבר עבדך את־הירדן את־המלך ולמה יגמלני המלך הגמולה הזאת

ישב־נא עבדך ואמת בעירי עם קבר אבי ואמי והנה  עבדך כמהם יעבר עם־אדני המלך ועשה־לו את אשר־טוב בעיניך {ס}

ויאמר המלך אתי יעבר כמהם ואני אעשה־לו את־הטוב בעיניך וכל אשר־תבחר עלי אעשה־לך

ויעבר כל־העם את־הירדן והמלך עבר וישק המלך לברזלי ויברכהו וישב למקמו {ס}

ויעבר המלך הגלגלה וכמהן עבר עמו וכל־עם יהודה (ויעברו) [העברו] את־המלך וגם חצי עם ישראל

והנה כל־איש ישראל באים אל־המלך ויאמרו אל־המלך מדוע גנבוך אחינו איש יהודה ויעברו את־המלך ואת־ביתו את־הירדן וכל־אנשי דוד עמו {ס}

ויען כל־איש יהודה על־איש ישראל כי־קרוב המלך אלי ולמה זה חרה לך על־הדבר הזה האכול אכלנו מן־המלך אם־נשאת נשא לנו {ס}

ויען איש־ישראל את־איש יהודה ויאמר עשר־ידות לי במלך וגם־בדוד אני ממך ומדוע הקלתני ולא־היה דברי ראשון לי להשיב את־מלכי ויקש דבר־איש יהודה מדבר איש ישראל {ס}
כ׳

ושם נקרא איש בליעל ושמו שבע בן־בכרי איש ימיני ויתקע בשפר ויאמר אין־לנו חלק בדוד ולא נחלה־לנו בבן־ישי איש לאהליו ישראל

ויעל כל־איש ישראל מאחרי דוד אחרי שבע בן־בכרי ואיש יהודה דבקו במלכם מן־הירדן ועד־ירושל͏ם

ויבא דוד אל־ביתו ירושל͏ם ויקח המלך את עשר־נשים  פלגשים אשר הניח לשמר הבית ויתנם בית־משמרת ויכלכלם ואליהם לא־בא ותהיינה צררות עד־יום מתן אלמנות חיות {ס}

ויאמר המלך אל־עמשא הזעק־לי את־איש־יהודה שלשת ימים ואתה פה עמד

וילך עמשא להזעיק את־יהודה (וייחר) [ויוחר] מן־המועד אשר יעדו {ס}

ויאמר דוד אל־אבישי עתה ירע לנו שבע בן־בכרי מן־אבשלום אתה קח את־עבדי אדניך ורדף אחריו פן־מצא לו ערים בצרות והציל עיננו

ויצאו אחריו אנשי יואב והכרתי והפלתי וכל־הגברים ויצאו מירושל͏ם לרדף אחרי שבע בן־בכרי

הם עם־האבן הגדולה אשר בגבעון ועמשא בא לפניהם ויואב חגור  מדו לבשו ועלו חגור חרב מצמדת על־מתניו בתערה והוא יצא ותפל {ס}

ויאמר יואב לעמשא השלום אתה אחי ותחז יד־ימין יואב בזקן עמשא לנשק־לו

ועמשא לא־נשמר בחרב  אשר ביד־יואב ויכהו בה אל־החמש וישפך מעיו ארצה ולא־שנה לו וימת ויואב ואבישי אחיו רדף אחרי שבע בן־בכרי

ואיש עמד עליו מנערי יואב ויאמר מי אשר חפץ ביואב ומי אשר־לדוד אחרי יואב

ועמשא מתגלל בדם בתוך המסלה וירא האיש כי־עמד כל־העם ויסב את־עמשא מן־המסלה השדה וישלך עליו בגד כאשר ראה כל־הבא עליו ועמד

כאשר הגה מן־המסלה עבר כל־איש אחרי יואב לרדף אחרי שבע בן־בכרי

ויעבר בכל־שבטי ישראל אבלה ובית מעכה וכל־הברים {ס}         (ויקלהו) [ויקהלו] ויבאו אף־אחריו

ויבאו ויצרו עליו באבלה בית המעכה וישפכו סללה אל־העיר ותעמד בחל וכל־העם אשר את־יואב משחיתם להפיל החומה

ותקרא אשה חכמה מן־העיר שמעו שמעו אמרו־נא אל־יואב קרב עד־הנה ואדברה אליך

ויקרב אליה ותאמר האשה האתה יואב ויאמר אני ותאמר לו שמע דברי אמתך ויאמר שמע אנכי

ותאמר לאמר דבר ידברו בראשנה לאמר שאול ישאלו באבל וכן התמו

אנכי שלמי אמוני ישראל אתה מבקש להמית עיר ואם בישראל למה תבלע נחלת יהוה {פ}

ויען יואב ויאמר חלילה חלילה לי אם־אבלע ואם־אשחית

לא־כן הדבר כי איש מהר אפרים שבע בן־בכרי שמו נשא ידו במלך בדוד תנו־אתו לבדו ואלכה מעל העיר ותאמר האשה אל־יואב הנה ראשו משלך אליך בעד החומה

ותבוא האשה אל־כל־העם בחכמתה ויכרתו את־ראש שבע בן־בכרי וישלכו אל־יואב ויתקע בשפר ויפצו מעל־העיר איש לאהליו ויואב שב ירושל͏ם אל־המלך {ס}

ויואב אל כל־הצבא ישראל ובניה בן־יהוידע על־(הכרי) [הכרתי] ועל־הפלתי

ואדרם על־המס ויהושפט בן־אחילוד המזכיר

(ושיא) [ושוא] ספר וצדוק ואביתר כהנים

וגם עירא היארי היה כהן לדוד {ס}
כ״א

ויהי רעב בימי דוד שלש שנים שנה אחרי שנה ויבקש דוד את־פני יהוה {ס}         ויאמר יהוה אל־שאול ואל־בית הדמים על־אשר־המית את־הגבענים

ויקרא המלך לגבענים ויאמר אליהם והגבענים לא מבני ישראל המה כי אם־מיתר האמרי ובני ישראל נשבעו להם ויבקש שאול להכתם בקנאתו לבני־ישראל ויהודה

ויאמר דוד אל־הגבענים מה אעשה לכם ובמה אכפר וברכו את־נחלת יהוה

ויאמרו לו הגבענים אין־[לנו] (לי) כסף וזהב עם־שאול ועם־ביתו ואין־לנו איש להמית בישראל ויאמר מה־אתם אמרים אעשה לכם

ויאמרו אל־המלך האיש אשר כלנו ואשר דמה־לנו נשמדנו מהתיצב בכל־גבל ישראל

(ינתן) [יתן־]לנו שבעה אנשים מבניו והוקענום ליהוה בגבעת שאול בחיר יהוה {פ}
ויאמר המלך אני אתן

ויחמל המלך על־מפיבשת בן־יהונתן בן־שאול על־שבעת יהוה אשר בינתם בין דוד ובין יהונתן בן־שאול

ויקח המלך את־שני בני רצפה בת־איה אשר ילדה לשאול את־ארמני ואת־מפבשת ואת־חמשת בני מיכל בת־שאול אשר ילדה לעדריאל בן־ברזלי המחלתי

ויתנם ביד הגבענים ויקיעם בהר לפני יהוה ויפלו (שבעתים) [שבעתם] יחד (והם) [והמה] המתו בימי קציר בראשנים (תחלת) [בתחלת] קציר שערים

ותקח רצפה בת־איה את־השק ותטהו לה אל־הצור מתחלת קציר עד נתך־מים עליהם מן־השמים ולא־נתנה עוף השמים לנוח עליהם יומם ואת־חית השדה לילה

ויגד לדוד את אשר־עשתה רצפה בת־איה פלגש שאול

וילך דוד ויקח את־עצמות שאול ואת־עצמות יהונתן בנו מאת בעלי יביש גלעד אשר גנבו אתם מרחב בית־שן אשר (תלום) [תלאום] (שם הפלשתים) [שמה פלשתים] ביום הכות פלשתים את־שאול בגלבע

ויעל משם את־עצמות שאול ואת־עצמות יהונתן בנו ויאספו את־עצמות המוקעים

ויקברו את־עצמות־שאול ויהונתן־בנו בארץ בנימן בצלע בקבר קיש אביו ויעשו כל אשר־צוה המלך ויעתר אלהים לארץ אחרי־כן {פ}

ותהי־עוד מלחמה לפלשתים את־ישראל וירד דוד ועבדיו עמו וילחמו את־פלשתים ויעף דוד

(וישבו) [וישבי] בנב אשר  בילידי הרפה ומשקל קינו שלש מאות משקל נחשת והוא חגור חדשה ויאמר להכות את־דוד

ויעזר־לו אבישי בן־צרויה ויך את־הפלשתי וימתהו אז נשבעו אנשי־דוד לו לאמר לא־תצא עוד אתנו למלחמה ולא תכבה את־נר ישראל {פ}

ויהי אחרי־כן ותהי־עוד המלחמה בגוב עם־פלשתים אז הכה סבכי החשתי את־סף אשר בילדי הרפה {ס}

ותהי־עוד המלחמה בגוב עם־פלשתים ויך אלחנן בן־יערי ארגים בית הלחמי את גלית הגתי ועץ חניתו כמנור ארגים {ס}

ותהי־עוד מלחמה בגת ויהי  איש (מדין) [מדון] ואצבעת ידיו ואצבעת רגליו שש ושש עשרים וארבע מספר וגם־הוא ילד להרפה

ויחרף את־ישראל ויכהו יהונתן בן־[שמעה] (שמעי) אחי דוד

את־ארבעת אלה ילדו להרפה בגת ויפלו ביד־דוד וביד עבדיו {פ}
כ״ב

וידבר דוד ליהוה את־דברי השירה הזאת {ס}         ביום הציל יהוה אתו מכף כל־איביו ומכף שאול {ס}

ויאמר יהוה סלעי ומצדתי ומפלטי־לי

אלהי צורי אחסה־בו {ס}         מגני וקרן ישעי משגבי ומנוסי {ס}         משעי מחמס תשעני

מהלל אקרא יהוה {ס}         ומאיבי אושע

כי אפפני משברי־מות {ס}         נחלי בליעל יבעתני

חבלי שאול סבני {ס}         קדמני מקשי מות

בצר־לי אקרא יהוה ואל־אלהי אקרא {ס}         וישמע מהיכלו קולי ושועתי באזניו

(ותגעש) [ויתגעש] ותרעש הארץ {ס}         מוסדות השמים ירגזו ויתגעשו כי־חרה לו

עלה עשן באפו ואש מפיו תאכל {ס}         גחלים בערו ממנו

ויט שמים וירד {ס}         וערפל תחת רגליו

וירכב על־כרוב ויעף {ס}         וירא על־כנפי־רוח

וישת חשך סביבתיו סכות {ס}         חשרת־מים עבי שחקים

מנגה נגדו בערו גחלי־אש {ס}

ירעם מן־שמים יהוה ועליון יתן קולו {ס}

וישלח חצים ויפיצם ברק (ויהמם) [ויהם]

ויראו אפקי ים יגלו מסדות תבל {ס}         בגערת יהוה מנשמת רוח אפו

ישלח ממרום יקחני {ס}         ימשני ממים רבים

יצילני מאיבי עז {ס}         משנאי כי אמצו ממני

יקדמני ביום אידי ויהי יהוה משען לי {ס}

ויצא למרחב אתי יחלצני כי־חפץ בי {ס}

יגמלני יהוה כצדקתי כבר ידי ישיב לי {ס}

כי שמרתי דרכי יהוה ולא רשעתי מאלהי {ס}

כי כל־משפטו לנגדי וחקתיו לא־אסור ממנה

ואהיה תמים לו {ס}         ואשתמרה מעוני

וישב יהוה לי כצדקתי {ס}         כברי לנגד עיניו

עם־חסיד תתחסד {ס}         עם־גבור תמים תתמם

עם־נבר תתבר {ס}         ועם־עקש תתפל

ואת־עם עני תושיע {ס}         ועיניך על־רמים תשפיל

כי־אתה נירי יהוה {ס}         ויהוה יגיה חשכי

כי בכה ארוץ גדוד {ס}         באלהי אדלג־שור

האל תמים דרכו אמרת יהוה צרופה {ס}         מגן הוא לכל החסים בו

כי מי־אל מבלעדי יהוה {ס}         ומי צור מבלעדי אלהינו

האל מעוזי חיל {ס}         ויתר תמים (דרכו) [דרכי]

משוה (רגליו) [רגלי] כאילות {ס}         ועל במתי יעמדני

מלמד ידי למלחמה {ס}         ונחת קשת־נחושה זרעתי

ותתן־לי מגן ישעך וענתך תרבני {ס}

תרחיב צעדי תחתני ולא מעדו קרסלי

ארדפה איבי ואשמידם {ס}         ולא אשוב עד־כלותם

ואכלם ואמחצם ולא יקומון {ס}         ויפלו תחת רגלי

ותזרני חיל למלחמה {ס}         תכריע קמי תחתני

ואיבי תתה לי ערף משנאי ואצמיתם {ס}

ישעו ואין משיע אל־יהוה ולא ענם

ואשחקם כעפר־ארץ {ס}         כטיט־חוצות אדקם ארקעם

ותפלטני מריבי עמי תשמרני לראש גוים {ס}         עם לא־ידעתי יעבדני

בני נכר יתכחשו־לי לשמוע אזן ישמעו לי {ס}

בני נכר יבלו ויחגרו ממסגרותם

חי־יהוה וברוך צורי {ס}         וירם אלהי צור ישעי

האל הנתן נקמת לי {ס}         ומריד עמים תחתני

ומוציאי מאיבי ומקמי תרוממני {ס}         מאיש חמסים תצילני

על־כן אודך יהוה בגוים {ס}         ולשמך אזמר

(מגדיל) [מגדול] ישועות מלכו ועשה־חסד למשיחו {ס}         לדוד ולזרעו עד־עולם {פ}
כ״ג

ואלה דברי דוד האחרנים נאם דוד בן־ישי ונאם הגבר הקם על משיח אלהי יעקב ונעים זמרות ישראל

רוח יהוה דבר־בי ומלתו על־לשוני

אמר אלהי ישראל לי דבר צור ישראל מושל באדם צדיק מושל יראת אלהים

וכאור בקר יזרח־שמש בקר לא עבות מנגה ממטר דשא מארץ

כי־לא־כן ביתי עם־אל כי ברית עולם שם לי ערוכה בכל ושמרה כי־כל־ישעי וכל־חפץ כי־לא יצמיח

ובליעל כקוץ מנד כלהם כי־לא ביד יקחו

ואיש יגע בהם ימלא ברזל ועץ חנית ובאש שרוף ישרפו בשבת {פ}

אלה שמות הגברים אשר לדוד ישב בשבת תחכמני  ראש השלשי הוא עדינו (העצנו) [העצני] על־שמנה מאות חלל בפעם (אחד) [אחת] {ס}

ואחרו אלעזר בן־[דדו] (דדי) בן־אחחי בשלשה (גברים) [הגברים] עם־דוד בחרפם בפלשתים נאספו־שם למלחמה ויעלו איש ישראל

הוא קם ויך בפלשתים עד  כי־יגעה ידו ותדבק ידו אל־החרב ויעש יהוה תשועה גדולה ביום ההוא והעם ישבו אחריו אך־לפשט {ס}

ואחריו שמה בן־אגא הררי ויאספו פלשתים לחיה ותהי־שם חלקת השדה מלאה עדשים והעם נס מפני פלשתים

ויתיצב בתוך־החלקה ויצילה ויך את־פלשתים ויעש יהוה תשועה גדולה {ס}

וירדו (שלשים) [שלשה] מהשלשים ראש ויבאו אל־קציר אל־דוד אל־מערת עדלם וחית פלשתים חנה בעמק רפאים

ודוד אז במצודה ומצב פלשתים אז בית לחם

ויתאוה דוד ויאמר מי ישקני מים מבאר בית־לחם אשר בשער {ס}

ויבקעו שלשת הגברים במחנה פלשתים וישאבו־מים מבאר בית־לחם אשר בשער וישאו ויבאו אל־דוד ולא אבה לשתותם ויסך אתם ליהוה

ויאמר חלילה לי יהוה מעשתי זאת הדם האנשים ההלכים בנפשותם ולא אבה לשתותם אלה עשו שלשת הגברים {ס}

ואבישי אחי  יואב בן־צרויה הוא ראש (השלשי) [השלשה] והוא עורר את־חניתו על־שלש מאות חלל ולו־שם בשלשה

מן־השלשה הכי נכבד ויהי להם לשר ועד־השלשה לא־בא {ס}

ובניהו בן־יהוידע בן־איש־[חיל] (חי) רב־פעלים מקבצאל הוא הכה את שני אראל מואב והוא ירד והכה את־[הארי] (האריה) בתוך הבאר ביום השלג

והוא־הכה את־איש מצרי (אשר) [איש] מראה וביד המצרי חנית וירד אליו בשבט ויגזל את־החנית מיד המצרי ויהרגהו בחניתו

אלה עשה בניהו בן־יהוידע ולו־שם בשלשה הגברים

מן־השלשים נכבד ואל־השלשה לא־בא וישמהו דוד אל־משמעתו {ס}

עשהאל אחי־יואב בשלשים אלחנן בן־דדו בית לחם {ס}

שמה החרדי {ס}         אליקא החרדי {ס}

חלץ הפלטי {ס}         עירא בן־עקש {ס}         התקועי {ס}

אביעזר הענתתי {ס}         מבני החשתי {ס}

צלמון האחחי {ס}         מהרי הנטפתי {ס}

חלב בן־בענה הנטפתי {ס}         אתי בן־ריבי מגבעת בני בנימן {ס}

בניהו פרעתני {ס}         הדי מנחלי געש {ס}

אבי־עלבון הערבתי {ס}         עזמות הברחמי {ס}

אליחבא השעלבני {ס}         בני ישן יהונתן {ס}

שמה ההררי {ס}         אחיאם בן־שרר האררי {ס}

אליפלט בן־אחסבי בן־המעכתי {ס}         אליעם בן־אחיתפל הגלני {ס}

(חצרו) [חצרי] הכרמלי {ס}         פערי הארבי {ס}

יגאל בן־נתן מצבה {ס}         בני הגדי {ס}

צלק העמני {ס}         נחרי הבארתי (נשאי) [נשא] כלי יואב בן־צריה {ס}

עירא היתרי {ס}         גרב היתרי {ס}

אוריה החתי כל שלשים ושבעה {פ}
כ״ד

ויסף אף־יהוה לחרות בישראל ויסת את־דוד בהם לאמר לך מנה את־ישראל ואת־יהודה

ויאמר המלך אל־יואב  שר־החיל אשר־אתו שוט־נא בכל־שבטי ישראל מדן ועד־באר שבע ופקדו את־העם וידעתי את מספר העם {ס}

ויאמר יואב אל־המלך ויוסף יהוה אלהיך אל־העם כהם  וכהם מאה פעמים ועיני אדני־המלך ראות ואדני המלך למה חפץ בדבר הזה

ויחזק דבר־המלך אל־יואב ועל שרי החיל ויצא יואב ושרי החיל לפני המלך לפקד את־העם את־ישראל

ויעברו את־הירדן ויחנו בערוער ימין העיר אשר בתוך־הנחל הגד ואל־יעזר

ויבאו הגלעדה ואל־ארץ תחתים חדשי ויבאו דנה יען וסביב אל־צידון

ויבאו מבצר־צר וכל־ערי החוי והכנעני ויצאו אל־נגב יהודה באר שבע

וישטו בכל־הארץ ויבאו מקצה תשעה חדשים ועשרים יום ירושל͏ם

ויתן יואב את־מספר מפקד־העם אל־המלך ותהי ישראל שמנה מאות אלף איש־חיל שלף חרב ואיש יהודה חמש־מאות אלף איש

ויך לב־דוד אתו אחרי־כן ספר את־העם {פ}
ויאמר דוד אל־יהוה חטאתי מאד אשר עשיתי ועתה יהוה העבר־נא את־עון עבדך כי נסכלתי מאד

ויקם דוד בבקר {פ}
ודבר־יהוה היה אל־גד הנביא חזה דוד לאמר

הלוך ודברת אל־דוד כה אמר יהוה שלש אנכי נוטל עליך בחר־לך אחת־מהם ואעשה־לך

ויבא־גד אל־דוד ויגד־לו ויאמר לו התבוא לך שבע שנים  רעב  בארצך אם־שלשה חדשים נסך לפני־צריך והוא רדפך ואם־היות שלשת ימים דבר בארצך עתה דע וראה מה־אשיב שלחי דבר {ס}

ויאמר דוד אל־גד צר־לי מאד נפלה־נא ביד־יהוה כי־רבים רחמו וביד־אדם אל־אפלה

ויתן יהוה דבר בישראל מהבקר ועד־עת מועד וימת מן־העם מדן ועד־באר שבע שבעים אלף איש

וישלח ידו המלאך  ירושל͏ם לשחתה וינחם יהוה אל־הרעה ויאמר למלאך המשחית בעם רב עתה הרף ידך ומלאך יהוה היה עם־גרן (האורנה) [הארונה] היבסי {ס}

ויאמר דוד אל־יהוה בראתו  את־המלאך  המכה בעם ויאמר הנה אנכי חטאתי ואנכי העויתי ואלה הצאן מה עשו תהי נא ידך בי ובבית אבי {פ}

ויבא־גד אל־דוד ביום ההוא ויאמר לו עלה הקם ליהוה מזבח בגרן (ארניה) [ארונה] היבסי

ויעל דוד כדבר־גד כאשר צוה יהוה

וישקף ארונה וירא את־המלך ואת־עבדיו עברים עליו ויצא ארונה וישתחו למלך אפיו ארצה

ויאמר ארונה מדוע בא אדני־המלך אל־עבדו ויאמר דוד לקנות מעמך את־הגרן לבנות מזבח ליהוה ותעצר המגפה מעל העם

ויאמר ארונה אל־דוד יקח ויעל אדני המלך הטוב בעינו ראה הבקר לעלה והמרגים וכלי הבקר לעצים

הכל נתן ארונה המלך למלך {ס}         ויאמר ארונה אל־המלך יהוה אלהיך ירצך

ויאמר המלך אל־ארונה לא כי־קנו אקנה מאותך במחיר ולא אעלה ליהוה אלהי עלות חנם ויקן דוד את־הגרן ואת־הבקר בכסף שקלים חמשים

ויבן שם דוד מזבח ליהוה ויעל עלות ושלמים ויעתר יהוה לארץ ותעצר המגפה מעל ישראל`
kings1=`א׳

והמלך דוד זקן בא בימים ויכסהו בבגדים ולא יחם לו

ויאמרו לו עבדיו יבקשו לאדני המלך נערה בתולה ועמדה לפני המלך ותהי־לו סכנת ושכבה בחיקך וחם לאדני המלך

ויבקשו נערה יפה בכל גבול ישראל וימצאו את־אבישג השונמית ויבאו אתה למלך

והנערה יפה עד־מאד ותהי למלך סכנת ותשרתהו והמלך לא ידעה

ואדניה בן־חגית מתנשא לאמר אני אמלך ויעש לו רכב ופרשים וחמשים איש רצים לפניו

ולא־עצבו אביו מימיו לאמר מדוע ככה עשית וגם־הוא טוב־תאר מאד ואתו ילדה אחרי אבשלום

ויהיו דבריו עם יואב בן־צרויה ועם אביתר הכהן ויעזרו אחרי אדניה

וצדוק הכהן ובניהו בן־יהוידע ונתן הנביא ושמעי ורעי והגבורים אשר לדוד לא היו עם־אדניהו

ויזבח אדניהו צאן ובקר ומריא עם אבן הזחלת אשר־אצל עין רגל ויקרא את־כל־אחיו בני המלך ולכל־אנשי יהודה עבדי המלך

ואת־נתן הנביא ובניהו ואת־הגבורים ואת־שלמה אחיו לא קרא

ויאמר נתן אל־בת־שבע אם־שלמה לאמר הלוא שמעת כי מלך אדניהו בן־חגית ואדנינו דוד לא ידע

ועתה לכי איעצך נא עצה ומלטי את־נפשך ואת־נפש בנך שלמה

לכי ובאי  אל־המלך דוד ואמרת אליו הלא־אתה אדני המלך נשבעת לאמתך לאמר כי־שלמה בנך ימלך אחרי והוא ישב על־כסאי ומדוע מלך אדניהו

הנה עודך מדברת שם עם־המלך ואני אבוא אחריך ומלאתי את־דבריך

ותבא בת־שבע אל־המלך החדרה והמלך זקן מאד ואבישג השונמית משרת את־המלך

ותקד בת־שבע ותשתחו למלך ויאמר המלך מה־לך

ותאמר לו אדני אתה נשבעת ביהוה אלהיך לאמתך כי־שלמה בנך ימלך אחרי והוא ישב על־כסאי

ועתה הנה אדניה מלך ועתה אדני המלך לא ידעת

ויזבח שור ומריא־וצאן לרב {פ}
ויקרא לכל־בני המלך ולאביתר הכהן וליאב שר הצבא ולשלמה עבדך לא קרא

ואתה אדני המלך עיני כל־ישראל עליך להגיד להם מי ישב על־כסא אדני־המלך אחריו

והיה כשכב אדני־המלך עם־אבתיו והייתי אני ובני שלמה חטאים

והנה עודנה מדברת עם־המלך ונתן הנביא בא

ויגידו למלך לאמר הנה נתן הנביא ויבא לפני המלך וישתחו למלך על־אפיו ארצה

ויאמר נתן אדני המלך אתה אמרת אדניהו ימלך אחרי והוא ישב על־כסאי

כי  ירד היום ויזבח שור ומריא־וצאן לרב ויקרא לכל־בני המלך ולשרי הצבא ולאביתר הכהן והנם אכלים ושתים לפניו ויאמרו יחי המלך אדניהו

ולי אני־עבדך ולצדק הכהן ולבניהו בן־יהוידע ולשלמה עבדך לא קרא

אם מאת אדני המלך נהיה הדבר הזה ולא הודעת את־[עבדך] (עבדיך) מי ישב על־כסא אדני־המלך אחריו {ס}

ויען המלך דוד ויאמר קראו־לי לבת־שבע ותבא לפני המלך ותעמד לפני המלך

וישבע המלך ויאמר חי־יהוה אשר־פדה את־נפשי מכל־צרה

כי כאשר נשבעתי לך ביהוה אלהי ישראל לאמר כי־שלמה בנך ימלך אחרי והוא ישב על־כסאי תחתי כי כן אעשה היום הזה

ותקד בת־שבע אפים ארץ ותשתחו למלך ותאמר יחי אדני המלך דוד לעלם {פ}

ויאמר  המלך דוד קראו־לי לצדוק הכהן ולנתן הנביא ולבניהו בן־יהוידע ויבאו לפני המלך

ויאמר המלך להם קחו עמכם את־עבדי אדניכם והרכבתם את־שלמה בני על־הפרדה אשר־לי והורדתם אתו אל־גחון

ומשח אתו שם צדוק הכהן ונתן הנביא למלך על־ישראל ותקעתם בשופר ואמרתם יחי המלך שלמה

ועליתם אחריו ובא וישב על־כסאי והוא ימלך תחתי ואתו צויתי להיות נגיד על־ישראל ועל־יהודה

ויען בניהו בן־יהוידע את־המלך ויאמר  אמן כן יאמר יהוה אלהי אדני המלך

כאשר היה יהוה עם־אדני המלך כן (יהי) [יהיה] עם־שלמה ויגדל את־כסאו מכסא אדני המלך דוד

וירד צדוק הכהן ונתן הנביא ובניהו בן־יהוידע והכרתי והפלתי וירכבו את־שלמה על־פרדת המלך דוד וילכו אתו על־גחון

ויקח צדוק הכהן את־קרן השמן מן־האהל וימשח את־שלמה ויתקעו בשופר ויאמרו כל־העם יחי המלך שלמה

ויעלו כל־העם אחריו והעם מחללים בחללים ושמחים שמחה גדולה ותבקע הארץ בקולם

וישמע אדניהו וכל־הקראים אשר אתו והם כלו לאכל וישמע יואב את־קול השופר ויאמר מדוע קול־הקריה הומה

עודנו מדבר והנה יונתן בן־אביתר הכהן בא ויאמר אדניהו בא כי איש חיל אתה וטוב תבשר

ויען יונתן ויאמר לאדניהו אבל אדנינו המלך־דוד המליך את־שלמה

וישלח אתו־המלך את־צדוק הכהן ואת־נתן הנביא ובניהו בן־יהוידע והכרתי והפלתי וירכבו אתו על פרדת המלך

וימשחו אתו צדוק הכהן ונתן הנביא  למלך בגחון ויעלו משם שמחים ותהם הקריה הוא הקול אשר שמעתם

וגם ישב שלמה על כסא המלוכה

וגם־באו עבדי המלך לברך את־אדנינו המלך דוד לאמר ייטב (אלהיך) [אלהים] את־שם שלמה משמך ויגדל את־כסאו מכסאך וישתחו המלך על־המשכב

וגם־ככה אמר המלך ברוך יהוה אלהי ישראל אשר נתן היום ישב על־כסאי ועיני ראות

ויחרדו ויקמו כל־הקראים אשר לאדניהו וילכו איש לדרכו

ואדניהו ירא מפני שלמה ויקם וילך ויחזק בקרנות המזבח

ויגד לשלמה לאמר הנה אדניהו ירא את־המלך שלמה והנה אחז בקרנות המזבח לאמר ישבע־לי כיום המלך שלמה אם־ימית את־עבדו בחרב

ויאמר שלמה אם יהיה לבן־חיל לא־יפל משערתו ארצה ואם־רעה תמצא־בו ומת

וישלח המלך שלמה ויורדהו מעל המזבח ויבא וישתחו למלך שלמה ויאמר־לו שלמה לך לביתך {פ}
ב׳

ויקרבו ימי־דוד למות ויצו את־שלמה בנו לאמר

אנכי הלך בדרך כל־הארץ וחזקת והיית לאיש

ושמרת את־משמרת  יהוה אלהיך ללכת בדרכיו לשמר חקתיו מצותיו ומשפטיו ועדותיו ככתוב בתורת משה למען תשכיל את כל־אשר תעשה ואת כל־אשר תפנה שם

למען יקים יהוה את־דברו אשר דבר עלי לאמר אם־ישמרו בניך את־דרכם ללכת לפני באמת בכל־לבבם ובכל־נפשם לאמר לא־יכרת לך איש מעל כסא ישראל

וגם אתה ידעת את אשר־עשה לי יואב בן־צרויה אשר עשה לשני־שרי צבאות ישראל לאבנר בן־נר ולעמשא בן־יתר ויהרגם וישם דמי־מלחמה בשלם ויתן דמי מלחמה בחגרתו אשר במתניו ובנעלו אשר ברגליו

ועשית כחכמתך ולא־תורד שיבתו בשלם שאל

ולבני ברזלי הגלעדי תעשה־חסד והיו באכלי שלחנך כי־כן קרבו אלי בברחי מפני אבשלום אחיך

והנה עמך שמעי בן־גרא בן־הימיני מבחרים והוא קללני קללה נמרצת ביום לכתי מחנים והוא־ירד לקראתי הירדן ואשבע לו ביהוה לאמר אם־אמיתך בחרב

ועתה אל־תנקהו כי איש חכם אתה וידעת את אשר תעשה־לו והורדת את־שיבתו בדם שאול

וישכב דוד עם־אבתיו ויקבר בעיר דוד {פ}

והימים אשר מלך דוד על־ישראל ארבעים שנה בחברון מלך שבע שנים ובירושל͏ם מלך שלשים ושלש שנים

ושלמה ישב על־כסא דוד אביו ותכן מלכתו מאד {ס}

ויבא אדניהו בן־חגית אל־בת־שבע אם־שלמה ותאמר השלום באך ויאמר שלום

ויאמר דבר לי אליך ותאמר דבר

ויאמר את ידעת כי־לי היתה המלוכה ועלי שמו כל־ישראל פניהם למלך ותסב המלוכה ותהי לאחי כי מיהוה היתה לו

ועתה שאלה אחת אנכי שאל מאתך אל־תשבי את־פני ותאמר אליו דבר

ויאמר אמרי־נא לשלמה המלך כי לא־ישיב את־פניך ויתן־לי את־אבישג השונמית לאשה

ותאמר בת־שבע טוב אנכי אדבר עליך אל־המלך

ותבא בת־שבע אל־המלך שלמה לדבר־לו על־אדניהו ויקם המלך לקראתה וישתחו לה וישב על־כסאו וישם כסא לאם המלך ותשב לימינו

ותאמר שאלה אחת קטנה אנכי שאלת מאתך אל־תשב את־פני ויאמר־לה המלך שאלי אמי כי לא־אשיב את־פניך

ותאמר יתן את־אבישג השנמית לאדניהו אחיך לאשה

ויען המלך שלמה ויאמר לאמו ולמה את שאלת את־אבישג השנמית לאדניהו ושאלי־לו את־המלוכה כי הוא אחי הגדול ממני ולו ולאביתר הכהן וליואב בן־צרויה {פ}

וישבע המלך שלמה ביהוה לאמר כה יעשה־לי אלהים וכה יוסיף כי בנפשו דבר אדניהו את־הדבר הזה

ועתה חי־יהוה אשר הכינני (ויושיביני) [ויושיבני] על־כסא דוד אבי ואשר עשה־לי בית כאשר דבר כי היום יומת אדניהו

וישלח המלך שלמה ביד בניהו בן־יהוידע ויפגע־בו וימת {ס}

ולאביתר הכהן אמר המלך ענתת לך על־שדיך כי איש מות אתה וביום הזה לא אמיתך כי־נשאת את־ארון אדני יהוה לפני דוד אבי וכי התענית בכל אשר־התענה אבי

ויגרש שלמה את־אביתר מהיות כהן ליהוה למלא את־דבר יהוה אשר דבר על־בית עלי בשלה {פ}

והשמעה באה עד־יואב כי יואב נטה אחרי אדניה ואחרי אבשלום לא נטה וינס יואב אל־אהל יהוה ויחזק בקרנות המזבח

ויגד למלך שלמה כי נס יואב אל־אהל יהוה והנה אצל המזבח וישלח שלמה את־בניהו בן־יהוידע לאמר לך פגע־בו

ויבא בניהו אל־אהל יהוה ויאמר אליו כה־אמר המלך צא ויאמר  לא כי פה אמות וישב בניהו את־המלך דבר לאמר כה־דבר יואב וכה ענני

ויאמר לו המלך עשה כאשר דבר ופגע־בו וקברתו והסירת  דמי חנם אשר שפך יואב מעלי ומעל בית אבי

והשיב יהוה את־דמו על־ראשו אשר פגע בשני־אנשים צדקים וטבים ממנו ויהרגם בחרב ואבי דוד לא ידע את־אבנר בן־נר שר־צבא ישראל ואת־עמשא בן־יתר שר־צבא יהודה

ושבו דמיהם בראש יואב ובראש זרעו לעלם ולדוד ולזרעו ולביתו ולכסאו יהיה שלום עד־עולם מעם יהוה

ויעל בניהו בן־יהוידע ויפגע־בו וימתהו ויקבר בביתו במדבר

ויתן המלך את־בניהו בן־יהוידע תחתיו על־הצבא ואת־צדוק הכהן נתן המלך תחת אביתר

וישלח המלך ויקרא לשמעי ויאמר לו בנה־לך בית בירושל͏ם וישבת שם ולא־תצא משם אנה ואנה

והיה  ביום צאתך ועברת את־נחל קדרון ידע תדע כי מות תמות דמך יהיה בראשך

ויאמר שמעי למלך טוב הדבר כאשר דבר אדני המלך כן יעשה עבדך וישב שמעי בירושל͏ם ימים רבים {ס}

ויהי מקץ שלש שנים ויברחו שני־עבדים לשמעי אל־אכיש בן־מעכה מלך גת ויגידו לשמעי לאמר הנה עבדיך בגת

ויקם שמעי ויחבש את־חמרו וילך גתה אל־אכיש לבקש את־עבדיו וילך שמעי ויבא את־עבדיו מגת {ס}

ויגד לשלמה כי־הלך שמעי מירושל͏ם גת וישב

וישלח המלך ויקרא לשמעי ויאמר אליו הלוא השבעתיך ביהוה ואעד בך לאמר ביום צאתך והלכת אנה ואנה ידע תדע כי מות תמות ותאמר אלי טוב הדבר שמעתי

ומדוע לא שמרת את שבעת יהוה ואת־המצוה אשר־צויתי עליך

ויאמר המלך אל־שמעי אתה ידעת את כל־הרעה אשר ידע לבבך אשר עשית לדוד אבי והשיב יהוה את־רעתך בראשך

והמלך שלמה ברוך וכסא דוד יהיה נכון לפני יהוה עד־עולם

ויצו המלך את־בניהו בן־יהוידע ויצא ויפגע־בו וימת והממלכה נכונה ביד־שלמה
ג׳

ויתחתן שלמה את־פרעה מלך מצרים ויקח את־בת־פרעה ויביאה אל־עיר דוד עד כלתו לבנות את־ביתו ואת־בית יהוה ואת־חומת ירושל͏ם סביב

רק העם מזבחים בבמות כי לא־נבנה בית לשם יהוה עד הימים ההם {פ}

ויאהב שלמה את־יהוה ללכת בחקות דוד אביו רק בבמות הוא מזבח ומקטיר

וילך המלך גבענה לזבח שם כי־היא הבמה הגדולה אלף עלות יעלה שלמה על המזבח ההוא

בגבעון נראה יהוה אל־שלמה בחלום הלילה ויאמר אלהים שאל מה אתן־לך

ויאמר שלמה אתה עשית עם־עבדך דוד אבי חסד גדול כאשר הלך לפניך באמת ובצדקה ובישרת לבב עמך ותשמר־לו את־החסד הגדול הזה ותתן־לו בן ישב על־כסאו כיום הזה

ועתה יהוה אלהי אתה המלכת את־עבדך תחת דוד אבי ואנכי נער קטן לא אדע צאת ובא

ועבדך בתוך עמך אשר בחרת עם־רב אשר לא־ימנה ולא יספר מרב

ונתת לעבדך לב שמע לשפט את־עמך להבין בין־טוב לרע כי מי יוכל לשפט את־עמך הכבד הזה

וייטב הדבר בעיני אדני כי שאל שלמה את־הדבר הזה

ויאמר אלהים אליו יען אשר שאלת את־הדבר הזה ולא־שאלת לך ימים רבים ולא־שאלת לך עשר ולא שאלת נפש איביך ושאלת לך הבין לשמע משפט

הנה עשיתי כדבריך הנה  נתתי לך לב חכם ונבון אשר כמוך לא־היה לפניך ואחריך לא־יקום כמוך

וגם אשר לא־שאלת נתתי לך גם־עשר גם־כבוד אשר לא־היה כמוך איש במלכים כל־ימיך

ואם  תלך בדרכי לשמר חקי ומצותי כאשר הלך דויד אביך והארכתי את־ימיך {ס}

ויקץ שלמה והנה חלום ויבוא ירושל͏ם ויעמד  לפני  ארון ברית־אדני ויעל עלות ויעש שלמים ויעש משתה לכל־עבדיו {פ}

אז תבאנה שתים נשים זנות אל־המלך ותעמדנה לפניו

ותאמר האשה האחת בי אדני אני והאשה הזאת ישבת בבית אחד ואלד עמה בבית

ויהי ביום השלישי ללדתי ותלד גם־האשה הזאת ואנחנו יחדו אין־זר אתנו בבית זולתי שתים־אנחנו בבית

וימת בן־האשה הזאת לילה אשר שכבה עליו

ותקם בתוך הלילה ותקח את־בני מאצלי ואמתך ישנה ותשכיבהו בחיקה ואת־בנה המת השכיבה בחיקי

ואקם בבקר להיניק את־בני והנה־מת ואתבונן אליו בבקר והנה לא־היה בני אשר ילדתי

ותאמר האשה האחרת לא כי בני החי ובנך המת וזאת אמרת לא כי בנך המת ובני החי ותדברנה לפני המלך

ויאמר המלך זאת אמרת זה־בני החי ובנך המת וזאת אמרת לא כי בנך המת ובני החי {פ}

ויאמר המלך קחו לי־חרב ויבאו החרב לפני המלך

ויאמר המלך גזרו את־הילד החי לשנים ותנו את־החצי לאחת ואת־החצי לאחת

ותאמר האשה אשר־בנה החי אל־המלך כי־נכמרו רחמיה על־בנה ותאמר  בי אדני תנו־לה את־הילוד החי והמת אל־תמיתהו וזאת אמרת גם־לי גם־לך לא יהיה גזרו

ויען המלך ויאמר תנו־לה את־הילוד החי והמת לא תמיתהו היא אמו {ס}

וישמעו כל־ישראל את־המשפט אשר שפט המלך ויראו מפני המלך כי ראו כי־חכמת אלהים בקרבו לעשות משפט {ס}
ד׳

ויהי המלך שלמה מלך על־כל־ישראל {ס}

ואלה השרים אשר־לו עזריהו בן־צדוק הכהן {ס}

אליחרף ואחיה בני שישא ספרים {ס}         יהושפט בן־אחילוד המזכיר {ס}

ובניהו בן־יהוידע על־הצבא {ס}         וצדוק ואביתר כהנים {ס}

ועזריהו בן־נתן על־הנצבים {ס}         וזבוד בן־נתן כהן רעה המלך {ס}

ואחישר על־הבית {ס}         ואדנירם בן־עבדא על־המס {ס}

ולשלמה שנים־עשר נצבים על־כל־ישראל וכלכלו את־המלך ואת־ביתו חדש בשנה יהיה על־[האחד] (אחד) לכלכל {ס}

ואלה שמותם בן־חור בהר אפרים {ס}

בן־דקר במקץ ובשעלבים ובית שמש ואילון בית חנן {ס}

בן־חסד בארבות לו שכה וכל־ארץ חפר {ס}

בן־אבינדב כל־נפת דאר טפת בת־שלמה היתה לו לאשה {ס}

בענא בן־אחילוד תענך ומגדו וכל־בית שאן אשר אצל צרתנה מתחת ליזרעאל מבית שאן עד אבל מחולה עד מעבר ליקמעם {ס}

בן־גבר ברמת גלעד לו חות יאיר בן־מנשה אשר בגלעד לו חבל ארגב אשר בבשן ששים ערים גדלות חומה ובריח נחשת {ס}

אחינדב בן־עדא מחנימה {ס}

אחימעץ בנפתלי גם־הוא לקח את־בשמת בת־שלמה לאשה {ס}

בענא בן־חושי באשר ובעלות {ס}

יהושפט בן־פרוח ביששכר {ס}

שמעי בן־אלא בבנימן {ס}

גבר בן־ארי בארץ גלעד ארץ סיחון  מלך האמרי ועג מלך הבשן ונציב אחד אשר בארץ

יהודה וישראל רבים כחול אשר־על־הים לרב אכלים ושתים ושמחים
ה׳

ושלמה היה מושל בכל־הממלכות מן־הנהר ארץ פלשתים ועד גבול מצרים מגשים מנחה ועבדים את־שלמה כל־ימי חייו {פ}

ויהי לחם־שלמה ליום אחד שלשים כר סלת וששים כר קמח

עשרה בקר בראים ועשרים בקר רעי ומאה צאן לבד מאיל וצבי ויחמור וברברים אבוסים

כי־הוא רדה  בכל־עבר הנהר מתפסח ועד־עזה בכל־מלכי עבר הנהר ושלום היה לו מכל־עבריו מסביב

וישב יהודה וישראל לבטח איש תחת גפנו ותחת תאנתו מדן ועד־באר שבע כל ימי שלמה {ס}

ויהי לשלמה ארבעים אלף ארות סוסים למרכבו ושנים־עשר אלף פרשים

וכלכלו הנצבים האלה את־המלך שלמה ואת כל־הקרב אל־שלחן המלך־שלמה איש חדשו לא יעדרו דבר

והשערים והתבן לסוסים ולרכש יבאו אל־המקום אשר יהיה־שם איש כמשפטו {ס}

ויתן אלהים חכמה לשלמה ותבונה הרבה מאד ורחב לב כחול אשר על־שפת הים

ותרב חכמת שלמה מחכמת כל־בני־קדם ומכל חכמת מצרים

ויחכם מכל־האדם מאיתן האזרחי והימן וכלכל ודרדע בני מחול ויהי־שמו בכל־הגוים סביב

וידבר שלשת אלפים משל ויהי שירו חמשה ואלף

וידבר על־העצים מן־הארז אשר בלבנון ועד האזוב אשר יצא בקיר וידבר על־הבהמה ועל־העוף ועל־הרמש ועל־הדגים

ויבאו מכל־העמים לשמע את חכמת שלמה מאת כל־מלכי הארץ אשר שמעו את־חכמתו {ס}

וישלח חירם מלך־צור את־עבדיו אל־שלמה כי שמע כי אתו משחו למלך תחת אביהו כי אהב היה חירם לדוד כל־הימים {ס}

וישלח שלמה אל־חירם לאמר

אתה ידעת את־דוד אבי כי לא יכל לבנות בית לשם יהוה אלהיו מפני המלחמה אשר סבבהו עד תת־יהוה אתם תחת כפות (רגלו) [רגלי]

ועתה הניח יהוה אלהי לי מסביב אין שטן ואין פגע רע

והנני אמר לבנות בית לשם יהוה אלהי כאשר  דבר יהוה אל־דוד אבי לאמר בנך אשר אתן תחתיך על־כסאך הוא־יבנה הבית לשמי

ועתה צוה ויכרתו־לי ארזים מן־הלבנון ועבדי יהיו עם־עבדיך ושכר עבדיך אתן לך ככל אשר תאמר כי  אתה ידעת כי אין בנו איש ידע לכרת־עצים כצדנים

ויהי כשמע חירם את־דברי שלמה וישמח מאד ויאמר ברוך יהוה היום אשר נתן לדוד בן חכם על־העם הרב הזה

וישלח חירם אל־שלמה לאמר שמעתי את אשר־שלחת אלי אני אעשה את־כל־חפצך בעצי ארזים ובעצי ברושים

עבדי ירדו מן־הלבנון ימה ואני אשימם דברות בים עד־המקום אשר־תשלח אלי ונפצתים שם ואתה תשא ואתה תעשה את־חפצי לתת לחם ביתי

ויהי חירום נתן לשלמה עצי ארזים ועצי ברושים כל־חפצו

ושלמה נתן לחירם עשרים אלף כר חטים מכלת לביתו ועשרים כר שמן כתית כה־יתן שלמה לחירם שנה בשנה {פ}

ויהוה נתן חכמה לשלמה כאשר דבר־לו ויהי שלם בין חירם ובין שלמה ויכרתו ברית שניהם

ויעל המלך שלמה מס מכל־ישראל ויהי המס שלשים אלף איש

וישלחם לבנונה עשרת אלפים בחדש חליפות חדש יהיו בלבנון שנים חדשים בביתו ואדנירם על־המס {ס}

ויהי לשלמה שבעים אלף נשא סבל ושמנים אלף חצב בהר

לבד משרי הנצבים לשלמה אשר על־המלאכה שלשת אלפים ושלש מאות הרדים בעם העשים במלאכה {ס}

ויצו המלך ויסעו אבנים גדלות אבנים יקרות ליסד הבית אבני גזית

ויפסלו בני שלמה ובני חירום והגבלים ויכינו העצים והאבנים לבנות הבית {פ}
ו׳

ויהי בשמונים שנה וארבע מאות שנה לצאת בני־ישראל מארץ־מצרים בשנה הרביעית בחדש זו הוא החדש השני למלך שלמה על־ישראל ויבן הבית ליהוה

והבית אשר בנה המלך שלמה ליהוה ששים־אמה ארכו ועשרים רחבו ושלשים אמה קומתו

והאולם על־פני היכל הבית עשרים אמה ארכו על־פני רחב הבית עשר באמה רחבו על־פני הבית

ויעש לבית חלוני שקפים אטומים

ויבן על־קיר הבית (יצוע) [יציע] סביב את־קירות הבית סביב להיכל ולדביר ויעש צלעות סביב

(היצוע) [היציע] התחתנה חמש באמה רחבה והתיכנה שש באמה רחבה והשלישית שבע באמה רחבה כי מגרעות נתן לבית סביב חוצה לבלתי אחז בקירות־הבית

והבית בהבנתו אבן־שלמה מסע נבנה ומקבות והגרזן כל־כלי ברזל לא־נשמע בבית בהבנתו

פתח הצלע התיכנה אל־כתף הבית הימנית ובלולים יעלו על־התיכנה ומן־התיכנה אל־השלשים

ויבן את־הבית ויכלהו ויספן את־הבית גבים ושדרת בארזים

ויבן את־[היציע] (היצוע) על־כל־הבית חמש אמות קומתו ויאחז את־הבית בעצי ארזים {פ}

ויהי דבר־יהוה אל־שלמה לאמר

הבית הזה אשר־אתה בנה אם־תלך בחקתי ואת־משפטי תעשה ושמרת את־כל־מצותי ללכת בהם והקמתי את־דברי אתך אשר דברתי אל־דוד אביך

ושכנתי בתוך בני ישראל ולא אעזב את־עמי ישראל {פ}

ויבן שלמה את־הבית ויכלהו

ויבן את־קירות הבית מביתה בצלעות ארזים מקרקע הבית עד־קירות הספן צפה עץ מבית ויצף את־קרקע הבית בצלעות ברושים

ויבן את־עשרים אמה (מירכותי) [מירכתי] הבית בצלעות ארזים מן־הקרקע עד־הקירות ויבן לו מבית לדביר לקדש הקדשים

וארבעים באמה היה הבית הוא ההיכל לפני

וארז אל־הבית פנימה מקלעת פקעים ופטורי צצים הכל ארז אין אבן נראה

ודביר בתוך־הבית מפנימה הכין לתתן שם את־ארון ברית יהוה

ולפני הדביר עשרים אמה ארך ועשרים אמה רחב ועשרים אמה קומתו ויצפהו זהב סגור ויצף מזבח ארז

ויצף שלמה את־הבית מפנימה זהב סגור ויעבר (ברתיקות) [ברתוקות] זהב לפני הדביר ויצפהו זהב

ואת־כל־הבית צפה זהב עד־תם כל־הבית וכל־המזבח אשר־לדביר צפה זהב

ויעש בדביר שני כרובים עצי־שמן עשר אמות קומתו

וחמש אמות כנף הכרוב האחת וחמש אמות כנף הכרוב השנית עשר אמות מקצות כנפיו ועד־קצות כנפיו

ועשר באמה הכרוב השני מדה אחת וקצב אחד לשני הכרבים

קומת הכרוב האחד עשר באמה וכן הכרוב השני

ויתן את־הכרובים בתוך  הבית הפנימי ויפרשו את־כנפי הכרבים ותגע כנף־האחד בקיר וכנף הכרוב השני נגעת בקיר השני וכנפיהם אל־תוך הבית נגעת כנף אל־כנף

ויצף את־הכרובים זהב

ואת כל־קירות הבית מסב  קלע פתוחי מקלעות כרובים ותמרת ופטורי צצים מלפנים ולחיצון

ואת־קרקע הבית צפה זהב לפנימה ולחיצון

ואת פתח הדביר עשה דלתות עצי־שמן האיל מזוזות חמשית

ושתי דלתות עצי־שמן וקלע עליהם מקלעות כרובים ותמרת ופטורי צצים וצפה זהב וירד על־הכרובים ועל־התמרות את־הזהב

וכן עשה לפתח ההיכל מזוזות עצי־שמן מאת רבעית

ושתי דלתות עצי ברושים שני צלעים הדלת האחת גלילים ושני קלעים הדלת השנית גלילים

וקלע כרובים ותמרות ופטרי צצים וצפה זהב מישר על־המחקה

ויבן את־החצר הפנימית שלשה טורי גזית וטור כרתת ארזים

בשנה הרביעית יסד בית יהוה בירח זו

ובשנה האחת עשרה בירח בול הוא החדש השמיני כלה הבית לכל־דבריו ולכל־משפטו ויבנהו שבע שנים
ז׳

ואת־ביתו בנה שלמה שלש עשרה שנה ויכל את־כל־ביתו

ויבן את־בית  יער הלבנון מאה אמה ארכו וחמשים אמה רחבו ושלשים אמה קומתו על ארבעה טורי עמודי ארזים וכרתות ארזים על־העמודים

וספן בארז ממעל על־הצלעות אשר על־העמודים ארבעים וחמשה חמשה עשר הטור

ושקפים שלשה טורים ומחזה אל־מחזה שלש פעמים

וכל־הפתחים והמזוזות רבעים שקף ומול מחזה אל־מחזה שלש פעמים

ואת אולם העמודים עשה חמשים אמה ארכו ושלשים אמה רחבו ואולם על־פניהם ועמדים ועב על־פניהם

ואולם הכסא אשר ישפט־שם אלם המשפט עשה וספון בארז מהקרקע עד־הקרקע

וביתו אשר־ישב שם חצר האחרת מבית לאולם כמעשה הזה היה ובית יעשה לבת־פרעה אשר לקח שלמה כאולם הזה

כל־אלה אבנים יקרת כמדות גזית מגררות במגרה מבית ומחוץ וממסד עד־הטפחות ומחוץ עד־החצר הגדולה

ומיסד אבנים יקרות אבנים גדלות אבני עשר אמות ואבני שמנה אמות

ומלמעלה אבנים יקרות כמדות גזית וארז

וחצר הגדולה סביב שלשה טורים גזית וטור כרתת ארזים ולחצר בית־יהוה הפנימית ולאלם הבית {פ}

וישלח המלך שלמה ויקח את־חירם מצר

בן־אשה אלמנה הוא ממטה נפתלי ואביו איש־צרי חרש נחשת וימלא את־החכמה ואת־התבונה ואת־הדעת לעשות כל־מלאכה בנחשת ויבוא אל־המלך שלמה ויעש את־כל־מלאכתו

ויצר את־שני העמודים נחשת שמנה עשרה אמה קומת העמוד האחד וחוט שתים־עשרה אמה יסב את־העמוד השני

ושתי כתרת עשה לתת על־ראשי העמודים מצק נחשת חמש אמות קומת הכתרת האחת וחמש אמות קומת הכתרת השנית

שבכים מעשה שבכה גדלים מעשה שרשרות לכתרת אשר על־ראש העמודים שבעה לכתרת האחת ושבעה לכתרת השנית

ויעש את־העמודים ושני טורים סביב על־השבכה האחת לכסות את־הכתרת אשר על־ראש הרמנים וכן עשה לכתרת השנית

וכתרת אשר על־ראש העמודים מעשה שושן באולם ארבע אמות

וכתרת על־שני העמודים גם־ממעל מלעמת הבטן אשר לעבר (שבכה) [השבכה] והרמונים מאתים טרים סביב על הכתרת השנית

ויקם את־העמדים לאלם ההיכל ויקם את־העמוד הימני ויקרא את־שמו יכין ויקם את־העמוד השמאלי ויקרא את־שמו בעז

ועל ראש העמודים מעשה שושן ותתם מלאכת העמודים

ויעש את־הים מוצק עשר באמה משפתו עד־שפתו עגל  סביב וחמש באמה קומתו (וקוה) [וקו] שלשים באמה יסב אתו סביב

ופקעים מתחת לשפתו  סביב סבבים אתו עשר באמה מקפים את־הים סביב שני טורים הפקעים יצקים ביצקתו

עמד על־שני עשר בקר שלשה פנים  צפונה ושלשה פנים  ימה ושלשה  פנים נגבה ושלשה פנים מזרחה והים עליהם מלמעלה וכל־אחריהם ביתה

ועביו טפח ושפתו כמעשה שפת־כוס פרח שושן אלפים בת יכיל {פ}

ויעש את־המכנות עשר נחשת ארבע באמה ארך המכונה האחת וארבע באמה רחבה ושלש באמה קומתה

וזה מעשה המכונה מסגרת להם ומסגרת בין השלבים

ועל־המסגרות אשר  בין השלבים אריות  בקר וכרובים ועל־השלבים כן ממעל ומתחת לאריות ולבקר ליות מעשה מורד

וארבעה אופני נחשת למכונה האחת וסרני נחשת וארבעה פעמתיו כתפת להם מתחת לכיר הכתפות יצקות מעבר איש ליות

ופיהו מבית לכתרת ומעלה באמה ופיה עגל מעשה־כן אמה וחצי האמה וגם־על־פיה מקלעות ומסגרתיהם מרבעות לא עגלות

וארבעת האופנים למתחת למסגרות וידות האופנים במכונה וקומת האופן האחד אמה וחצי האמה

ומעשה האופנים כמעשה אופן המרכבה ידותם וגביהם וחשקיהם וחשריהם הכל מוצק

וארבע כתפות אל ארבע פנות המכנה האחת מן־המכנה כתפיה

ובראש המכונה חצי האמה קומה עגל  סביב ועל ראש המכנה ידתיה ומסגרתיה ממנה

ויפתח על־הלחת ידתיה ועל (ומסגרתיה) [מסגרתיה] כרובים אריות ותמרת כמער־איש וליות סביב

כזאת עשה את עשר המכנות מוצק אחד מדה אחת קצב אחד לכלהנה {ס}

ויעש עשרה כירות נחשת ארבעים בת יכיל  הכיור האחד ארבע באמה הכיור האחד כיור אחד על־המכונה האחת לעשר המכנות

ויתן את־המכנות חמש על־כתף הבית מימין וחמש על־כתף הבית משמאלו ואת־הים נתן מכתף הבית הימנית קדמה ממול נגב {ס}

ויעש חירום את־הכירות ואת־היעים ואת־המזרקות ויכל חירם לעשות את־כל־המלאכה אשר עשה למלך שלמה בית יהוה

עמדים שנים וגלת הכתרת אשר־על־ראש העמודים שתים והשבכות שתים לכסות את־שתי גלות הכתרת אשר על־ראש העמודים

ואת־הרמנים ארבע מאות לשתי השבכות שני־טורים רמנים לשבכה האחת לכסות את־שתי גלות הכתרת אשר על־פני העמודים

ואת־המכנות עשר ואת־הכירת עשרה על־המכנות

ואת־הים האחד ואת־הבקר שנים־עשר תחת הים

ואת־הסירות ואת־היעים ואת־המזרקות ואת כל־הכלים (האהל) [האלה] אשר עשה חירם למלך שלמה בית יהוה נחשת ממרט

בככר הירדן יצקם המלך במעבה האדמה בין סכות ובין צרתן

וינח שלמה את־כל־הכלים מרב מאד מאד לא נחקר משקל הנחשת

ויעש שלמה את כל־הכלים אשר בית יהוה את מזבח הזהב ואת־השלחן אשר עליו לחם הפנים זהב

ואת־המנרות חמש מימין וחמש משמאול לפני הדביר זהב סגור והפרח והנרת והמלקחים זהב

והספות והמזמרות והמזרקות והכפות והמחתות זהב סגור והפתות לדלתות הבית הפנימי לקדש הקדשים לדלתי הבית להיכל זהב {פ}

ותשלם כל־המלאכה אשר עשה המלך שלמה בית יהוה ויבא שלמה את־קדשי  דוד אביו את־הכסף ואת־הזהב ואת־הכלים נתן באצרות בית יהוה {פ}
ח׳

אז יקהל שלמה את־זקני ישראל את־כל־ראשי המטות נשיאי האבות לבני ישראל אל־המלך שלמה ירושל͏ם להעלות את־ארון ברית־יהוה מעיר דוד היא ציון

ויקהלו אל־המלך שלמה כל־איש ישראל בירח האתנים בחג הוא החדש השביעי

ויבאו כל זקני ישראל וישאו הכהנים את־הארון

ויעלו את־ארון יהוה ואת־אהל מועד ואת־כל־כלי הקדש אשר באהל ויעלו אתם הכהנים והלוים

והמלך שלמה וכל־עדת ישראל הנועדים עליו אתו לפני הארון מזבחים צאן ובקר אשר לא־יספרו ולא ימנו מרב

ויבאו הכהנים את־ארון ברית־יהוה אל־מקומו אל־דביר הבית אל־קדש הקדשים אל־תחת כנפי הכרובים

כי הכרובים פרשים כנפים אל־מקום הארון ויסכו הכרבים על־הארון ועל־בדיו מלמעלה

ויארכו הבדים ויראו ראשי הבדים מן־הקדש על־פני הדביר ולא יראו החוצה ויהיו שם עד היום הזה

אין בארון רק שני לחות האבנים אשר הנח שם משה בחרב אשר כרת יהוה עם־בני ישראל בצאתם מארץ מצרים

ויהי בצאת הכהנים מן־הקדש והענן מלא את־בית יהוה

ולא־יכלו הכהנים לעמד לשרת מפני הענן כי־מלא כבוד־יהוה את־בית יהוה {פ}

אז אמר שלמה יהוה אמר לשכן בערפל

בנה בניתי בית זבל לך מכון לשבתך עולמים

ויסב המלך את־פניו ויברך את כל־קהל ישראל וכל־קהל ישראל עמד

ויאמר ברוך יהוה אלהי ישראל אשר דבר בפיו את דוד אבי ובידו מלא לאמר

מן־היום אשר הוצאתי את־עמי את־ישראל ממצרים לא־בחרתי בעיר מכל שבטי ישראל לבנות בית להיות שמי שם ואבחר בדוד להיות על־עמי ישראל

ויהי עם־לבב דוד אבי לבנות בית לשם יהוה אלהי ישראל

ויאמר יהוה אל־דוד אבי יען אשר היה עם־לבבך לבנות בית לשמי הטיבת כי היה עם־לבבך

רק אתה לא תבנה הבית כי אם־בנך היצא מחלציך הוא־יבנה הבית לשמי

ויקם יהוה את־דברו אשר דבר ואקם תחת דוד אבי ואשב  על־כסא ישראל כאשר דבר יהוה ואבנה הבית לשם יהוה אלהי ישראל

ואשם שם מקום לארון אשר־שם ברית יהוה אשר כרת עם־אבתינו בהוציאו אתם מארץ מצרים {ס}

ויעמד שלמה לפני מזבח יהוה נגד כל־קהל ישראל ויפרש כפיו השמים

ויאמר יהוה אלהי ישראל אין־כמוך אלהים בשמים ממעל ועל־הארץ מתחת שמר הברית והחסד לעבדיך ההלכים לפניך בכל־לבם

אשר שמרת לעבדך דוד אבי את אשר־דברת לו ותדבר בפיך ובידך מלאת כיום הזה

ועתה יהוה  אלהי ישראל שמר לעבדך דוד אבי את אשר דברת לו לאמר לא־יכרת לך איש מלפני ישב על־כסא ישראל רק אם־ישמרו בניך את־דרכם ללכת לפני כאשר הלכת לפני

ועתה אלהי ישראל יאמן נא (דבריך) [דברך] אשר דברת לעבדך דוד אבי

כי האמנם ישב אלהים על־הארץ הנה השמים ושמי השמים לא יכלכלוך אף כי־הבית הזה אשר בניתי

ופנית אל־תפלת עבדך ואל־תחנתו יהוה אלהי לשמע אל־הרנה ואל־התפלה אשר עבדך מתפלל לפניך היום

להיות עינך פתחת אל־הבית הזה לילה ויום אל־המקום אשר אמרת יהיה שמי שם לשמע אל־התפלה אשר יתפלל עבדך אל־המקום הזה

ושמעת אל־תחנת עבדך ועמך ישראל אשר יתפללו אל־המקום הזה ואתה תשמע אל־מקום שבתך אל־השמים ושמעת וסלחת

את אשר יחטא איש לרעהו ונשא־בו אלה להאלתו ובא אלה לפני מזבחך בבית הזה

ואתה  תשמע השמים ועשית ושפטת את־עבדיך להרשיע רשע לתת דרכו בראשו ולהצדיק צדיק לתת לו כצדקתו

בהנגף עמך ישראל לפני אויב אשר יחטאו־לך ושבו אליך והודו את־שמך והתפללו והתחננו אליך בבית הזה

ואתה תשמע השמים וסלחת לחטאת עמך ישראל והשבתם אל־האדמה אשר נתת לאבותם {ס}

בהעצר שמים ולא־יהיה מטר כי יחטאו־לך והתפללו אל־המקום הזה והודו את־שמך ומחטאתם ישובון כי תענם

ואתה  תשמע השמים וסלחת לחטאת עבדיך ועמך ישראל כי תורם את־הדרך הטובה אשר ילכו־בה ונתתה מטר על־ארצך אשר־נתתה לעמך לנחלה {ס}

רעב כי־יהיה בארץ דבר כי־יהיה שדפון ירקון ארבה חסיל כי יהיה כי יצר־לו איבו בארץ שעריו כל־נגע כל־מחלה

כל־תפלה כל־תחנה אשר תהיה לכל־האדם לכל עמך ישראל אשר ידעון איש נגע לבבו ופרש כפיו אל־הבית הזה

ואתה תשמע השמים מכון שבתך וסלחת ועשית ונתת לאיש ככל־דרכיו אשר תדע את־לבבו כי־אתה ידעת לבדך את־לבב כל־בני האדם

למען יראוך כל־הימים אשר־הם חיים על־פני האדמה אשר נתתה לאבתינו

וגם אל־הנכרי אשר לא־מעמך ישראל הוא ובא מארץ רחוקה למען שמך

כי ישמעון את־שמך הגדול ואת־ידך החזקה וזרעך הנטויה ובא והתפלל אל־הבית הזה

אתה תשמע השמים מכון שבתך ועשית ככל אשר־יקרא אליך הנכרי למען ידעון כל־עמי הארץ את־שמך ליראה אתך כעמך ישראל ולדעת כי־שמך נקרא על־הבית הזה אשר בניתי

כי־יצא עמך למלחמה על־איבו בדרך אשר תשלחם והתפללו אל־יהוה דרך העיר אשר בחרת בה והבית אשר־בנתי לשמך

ושמעת השמים את־תפלתם ואת־תחנתם ועשית משפטם

כי יחטאו־לך כי אין אדם אשר לא־יחטא ואנפת בם ונתתם לפני אויב ושבום שביהם אל־ארץ האויב רחוקה או קרובה

והשיבו אל־לבם בארץ אשר נשבו־שם ושבו  והתחננו אליך בארץ שביהם לאמר חטאנו והעוינו רשענו

ושבו אליך בכל־לבבם ובכל־נפשם בארץ איביהם אשר־שבו אתם והתפללו אליך דרך ארצם אשר נתתה לאבותם העיר אשר בחרת והבית אשר־[בניתי] (בנית) לשמך

ושמעת השמים מכון שבתך את־תפלתם ואת־תחנתם ועשית משפטם

וסלחת לעמך אשר חטאו־לך ולכל־פשעיהם אשר פשעו־בך ונתתם לרחמים לפני שביהם ורחמום

כי־עמך ונחלתך הם אשר הוצאת ממצרים מתוך כור הברזל

להיות עיניך פתחת אל־תחנת עבדך ואל־תחנת עמך ישראל לשמע אליהם בכל קראם אליך

כי־אתה הבדלתם לך לנחלה מכל עמי הארץ כאשר דברת ביד  משה עבדך בהוציאך את־אבתינו ממצרים אדני יהוה {פ}

ויהי  ככלות שלמה להתפלל אל־יהוה את כל־התפלה והתחנה הזאת קם מלפני מזבח יהוה מכרע על־ברכיו וכפיו פרשות השמים

ויעמד ויברך את כל־קהל ישראל קול גדול לאמר

ברוך יהוה אשר נתן מנוחה לעמו ישראל ככל אשר דבר לא־נפל דבר אחד מכל דברו הטוב אשר דבר ביד משה עבדו

יהי יהוה אלהינו עמנו כאשר היה עם־אבתינו אל־יעזבנו ואל־יטשנו

להטות לבבנו אליו ללכת בכל־דרכיו ולשמר מצותיו וחקיו ומשפטיו אשר צוה את־אבתינו

ויהיו דברי אלה אשר התחננתי לפני יהוה קרבים אל־יהוה אלהינו יומם ולילה לעשות  משפט עבדו ומשפט עמו ישראל דבר־יום ביומו

למען דעת כל־עמי הארץ כי יהוה הוא האלהים אין עוד

והיה לבבכם שלם עם יהוה אלהינו ללכת בחקיו ולשמר מצותיו כיום הזה

והמלך וכל־ישראל עמו זבחים זבח לפני יהוה

ויזבח שלמה את זבח השלמים אשר זבח ליהוה בקר עשרים ושנים אלף וצאן מאה ועשרים אלף ויחנכו את־בית יהוה המלך וכל־בני ישראל

ביום ההוא קדש המלך את־תוך החצר אשר לפני בית־יהוה כי־עשה שם את־העלה ואת־המנחה ואת חלבי השלמים כי־מזבח הנחשת אשר לפני יהוה קטן מהכיל את־העלה ואת־המנחה ואת חלבי השלמים

ויעש שלמה בעת־ההיא  את־החג וכל־ישראל עמו קהל גדול מלבוא חמת  עד־נחל מצרים לפני יהוה אלהינו שבעת ימים ושבעת ימים ארבעה עשר יום

ביום השמיני שלח את־העם ויברכו את־המלך וילכו לאהליהם שמחים וטובי לב על כל־הטובה אשר עשה יהוה לדוד עבדו ולישראל עמו
ט׳

ויהי ככלות שלמה לבנות את־בית־יהוה ואת־בית המלך ואת כל־חשק שלמה אשר חפץ לעשות {פ}

וירא יהוה אל־שלמה שנית כאשר נראה אליו בגבעון

ויאמר יהוה אליו שמעתי את־תפלתך ואת־תחנתך אשר התחננתה לפני הקדשתי את־הבית הזה אשר בנתה לשום־שמי שם עד־עולם והיו עיני ולבי שם כל־הימים

ואתה אם־תלך לפני כאשר הלך דוד אביך בתם־לבב ובישר לעשות ככל אשר צויתיך חקי ומשפטי תשמר

והקמתי את־כסא ממלכתך על־ישראל לעלם כאשר דברתי על־דוד אביך לאמר לא־יכרת לך איש מעל כסא ישראל

אם־שוב תשבון אתם ובניכם מאחרי ולא תשמרו מצותי חקתי אשר נתתי לפניכם והלכתם ועבדתם אלהים אחרים והשתחויתם להם

והכרתי את־ישראל מעל פני האדמה אשר נתתי להם ואת־הבית אשר הקדשתי לשמי אשלח מעל פני והיה ישראל למשל ולשנינה בכל־העמים

והבית הזה יהיה עליון כל־עבר עליו ישם ושרק ואמרו על־מה עשה יהוה ככה לארץ הזאת ולבית הזה

ואמרו על אשר עזבו את־יהוה אלהיהם אשר הוציא את־אבתם מארץ מצרים ויחזקו באלהים אחרים (וישתחו) [וישתחוו] להם ויעבדם על־כן הביא יהוה עליהם את כל־הרעה הזאת {פ}

ויהי מקצה עשרים שנה אשר־בנה שלמה את־שני הבתים את־בית יהוה ואת־בית המלך

חירם מלך־צר נשא את־שלמה בעצי ארזים ובעצי ברושים ובזהב לכל־חפצו אז יתן המלך שלמה לחירם עשרים עיר בארץ הגליל

ויצא חירם מצר לראות את־הערים אשר נתן־לו שלמה ולא ישרו בעיניו

ויאמר מה הערים האלה אשר־נתתה לי אחי ויקרא להם ארץ כבול עד היום הזה {פ}

וישלח חירם למלך מאה ועשרים ככר זהב

וזה דבר־המס אשר־העלה  המלך שלמה לבנות את־בית יהוה ואת־ביתו ואת־המלוא ואת חומת ירושל͏ם ואת־חצר ואת־מגדו ואת־גזר

פרעה מלך־מצרים עלה וילכד את־גזר וישרפה באש ואת־הכנעני הישב בעיר הרג ויתנה שלחים לבתו אשת שלמה

ויבן שלמה את־גזר ואת־בית חרן תחתון

ואת־בעלת ואת־[תדמר] (תמר) במדבר בארץ

ואת כל־ערי המסכנות אשר היו לשלמה ואת ערי הרכב ואת ערי הפרשים ואת  חשק שלמה אשר חשק לבנות בירושל͏ם ובלבנון ובכל ארץ ממשלתו

כל־העם הנותר מן־האמרי החתי הפרזי החוי והיבוסי אשר לא־מבני ישראל המה

בניהם אשר נתרו אחריהם בארץ אשר לא־יכלו בני ישראל להחרימם ויעלם שלמה למס־עבד עד היום הזה

ומבני ישראל לא־נתן שלמה עבד כי־הם אנשי המלחמה ועבדיו ושריו ושלישיו ושרי רכבו ופרשיו {ס}

אלה  שרי הנצבים אשר על־המלאכה לשלמה חמשים וחמש מאות הרדים בעם העשים במלאכה

אך בת־פרעה עלתה מעיר דוד אל־ביתה אשר בנה־לה אז בנה את־המלוא

והעלה שלמה שלש פעמים בשנה עלות ושלמים על־המזבח אשר בנה ליהוה והקטיר אתו אשר לפני יהוה ושלם את־הבית

ואני עשה המלך שלמה בעציון־גבר אשר את־אלות על־שפת ים־סוף בארץ אדום

וישלח חירם באני את־עבדיו אנשי אניות ידעי הים עם עבדי שלמה

ויבאו אופירה ויקחו משם זהב ארבע־מאות ועשרים ככר ויבאו אל־המלך שלמה {פ}
י׳

ומלכת־שבא שמעת את־שמע שלמה לשם יהוה ותבא לנסתו בחידות

ותבא ירושל͏מה בחיל כבד מאד גמלים נשאים בשמים וזהב רב־מאד ואבן יקרה ותבא אל־שלמה ותדבר אליו את כל־אשר היה עם־לבבה

ויגד־לה שלמה את־כל־דבריה לא־היה דבר נעלם מן־המלך אשר לא הגיד לה

ותרא מלכת־שבא את כל־חכמת שלמה והבית אשר בנה

ומאכל שלחנו ומושב עבדיו ומעמד משרתו ומלבשיהם ומשקיו ועלתו אשר יעלה בית יהוה ולא־היה בה עוד רוח

ותאמר אל־המלך אמת היה הדבר אשר שמעתי בארצי על־דבריך ועל־חכמתך

ולא־האמנתי לדברים עד אשר־באתי ותראינה עיני והנה לא־הגד־לי החצי הוספת חכמה וטוב אל־השמועה אשר שמעתי

אשרי אנשיך אשרי עבדיך אלה העמדים לפניך תמיד השמעים את־חכמתך

יהי יהוה אלהיך ברוך אשר חפץ בך לתתך על־כסא ישראל באהבת יהוה את־ישראל לעלם וישימך למלך לעשות משפט וצדקה

ותתן למלך מאה ועשרים  ככר זהב ובשמים הרבה מאד ואבן יקרה לא בא כבשם ההוא עוד לרב אשר־נתנה מלכת־שבא למלך שלמה

וגם אני חירם אשר־נשא זהב מאופיר הביא מאפיר עצי אלמגים הרבה מאד ואבן יקרה

ויעש המלך את־עצי האלמגים מסעד לבית־יהוה ולבית המלך וכנרות ונבלים לשרים לא בא־כן עצי אלמגים ולא נראה עד היום הזה

והמלך שלמה נתן למלכת־שבא את־כל־חפצה אשר שאלה מלבד אשר נתן־לה כיד המלך שלמה ותפן ותלך לארצה היא ועבדיה {פ}

ויהי משקל הזהב אשר־בא לשלמה בשנה אחת שש מאות ששים ושש ככר זהב

לבד מאנשי התרים ומסחר הרכלים וכל־מלכי הערב ופחות הארץ

ויעש המלך שלמה מאתים צנה זהב שחוט שש־מאות זהב יעלה על־הצנה האחת

ושלש־מאות מגנים זהב שחוט שלשת מנים זהב יעלה על־המגן האחת ויתנם המלך בית יער הלבנון {פ}

ויעש המלך כסא־שן גדול ויצפהו זהב מופז

שש מעלות לכסה וראש־עגל לכסה מאחריו וידת מזה ומזה אל־מקום השבת ושנים אריות עמדים אצל הידות

ושנים עשר אריים עמדים שם על־שש המעלות מזה ומזה לא־נעשה כן לכל־ממלכות

וכל כלי משקה המלך שלמה זהב וכל כלי בית־יער הלבנון זהב סגור אין כסף לא נחשב בימי שלמה למאומה

כי אני תרשיש למלך בים עם אני חירם אחת לשלש שנים תבוא  אני תרשיש נשאת זהב וכסף שנהבים וקפים ותכיים

ויגדל המלך שלמה מכל מלכי הארץ לעשר ולחכמה

וכל־הארץ מבקשים את־פני שלמה לשמע את־חכמתו אשר־נתן אלהים בלבו

והמה מבאים איש מנחתו כלי כסף וכלי זהב ושלמות ונשק ובשמים סוסים ופרדים דבר־שנה בשנה {ס}

ויאסף שלמה רכב ופרשים ויהי־לו אלף וארבע־מאות רכב ושנים־עשר אלף פרשים וינחם בערי הרכב ועם־המלך בירושל͏ם

ויתן המלך את־הכסף בירושל͏ם כאבנים ואת הארזים נתן כשקמים אשר־בשפלה לרב

ומוצא הסוסים אשר לשלמה ממצרים ומקוה סחרי המלך יקחו מקוה במחיר

ותעלה ותצא מרכבה ממצרים בשש מאות כסף וסוס בחמשים ומאה וכן לכל־מלכי החתים ולמלכי ארם בידם יצאו {פ}
י״א

והמלך שלמה אהב נשים נכריות רבות ואת־בת־פרעה מואביות עמניות אדמית צדנית חתית

מן־הגוים אשר אמר־יהוה אל־בני ישראל לא־תבאו בהם והם לא־יבאו בכם אכן יטו את־לבבכם אחרי אלהיהם בהם דבק שלמה לאהבה

ויהי־לו נשים שרות שבע מאות ופלגשים שלש מאות ויטו נשיו את־לבו

ויהי לעת זקנת שלמה נשיו הטו את־לבבו אחרי אלהים אחרים ולא־היה לבבו שלם עם־יהוה אלהיו כלבב דויד אביו

וילך שלמה אחרי עשתרת אלהי צדנים ואחרי מלכם שקץ עמנים

ויעש שלמה הרע בעיני יהוה ולא מלא אחרי יהוה כדוד אביו {ס}

אז יבנה שלמה במה לכמוש שקץ מואב בהר אשר על־פני ירושל͏ם ולמלך שקץ בני עמון

וכן עשה לכל־נשיו הנכריות מקטירות ומזבחות לאלהיהן

ויתאנף יהוה בשלמה כי־נטה לבבו מעם יהוה אלהי ישראל הנראה אליו פעמים

וצוה אליו על־הדבר הזה לבלתי־לכת אחרי אלהים אחרים ולא שמר את אשר־צוה יהוה {פ}

ויאמר יהוה לשלמה יען אשר היתה־זאת עמך ולא שמרת בריתי וחקתי אשר צויתי עליך קרע אקרע את־הממלכה מעליך ונתתיה לעבדך

אך־בימיך לא אעשנה למען דוד אביך מיד בנך אקרענה

רק את־כל־הממלכה לא אקרע שבט אחד אתן לבנך למען דוד עבדי ולמען ירושל͏ם אשר בחרתי {ס}

ויקם יהוה שטן לשלמה את הדד האדמי מזרע המלך הוא באדום

ויהי בהיות דוד את־אדום בעלות יואב שר הצבא לקבר את־החללים ויך כל־זכר באדום

כי ששת חדשים ישב־שם יואב וכל־ישראל עד־הכרית כל־זכר באדום

ויברח אדד הוא ואנשים אדמיים מעבדי אביו אתו לבוא מצרים והדד נער קטן

ויקמו ממדין ויבאו פארן ויקחו אנשים עמם מפארן ויבאו מצרים אל־פרעה מלך־מצרים ויתן־לו בית ולחם אמר לו וארץ נתן לו

וימצא הדד חן בעיני פרעה מאד ויתן־לו אשה את־אחות אשתו אחות תחפניס הגבירה

ותלד לו אחות תחפניס את גנבת בנו ותגמלהו תחפנס בתוך בית פרעה ויהי גנבת בית פרעה בתוך בני פרעה

והדד שמע במצרים כי־שכב דוד עם־אבתיו וכי־מת יואב שר־הצבא ויאמר הדד אל־פרעה שלחני ואלך אל־ארצי

ויאמר לו פרעה כי מה־אתה חסר עמי והנך מבקש ללכת אל־ארצך ויאמר  לא כי שלח תשלחני

ויקם אלהים לו שטן את־רזון בן־אלידע אשר ברח מאת הדדעזר מלך־צובה אדניו

ויקבץ עליו אנשים ויהי שר־גדוד בהרג דוד אתם וילכו דמשק וישבו בה וימלכו בדמשק

ויהי שטן לישראל כל־ימי שלמה ואת־הרעה אשר הדד ויקץ בישראל וימלך על־ארם {פ}

וירבעם בן־נבט אפרתי מן־הצרדה ושם אמו צרועה אשה אלמנה עבד לשלמה וירם יד במלך

וזה הדבר אשר־הרים יד במלך שלמה בנה את־המלוא סגר את־פרץ עיר דוד אביו

והאיש ירבעם גבור חיל וירא שלמה את־הנער כי־עשה מלאכה הוא ויפקד אתו לכל־סבל בית יוסף {ס}

ויהי בעת ההיא וירבעם יצא מירושל͏ם וימצא אתו אחיה השילני הנביא בדרך והוא מתכסה בשלמה חדשה ושניהם לבדם בשדה

ויתפש אחיה בשלמה החדשה אשר עליו ויקרעה שנים עשר קרעים

ויאמר לירבעם קח־לך עשרה קרעים כי כה אמר יהוה אלהי ישראל הנני קרע את־הממלכה מיד שלמה ונתתי לך את עשרה השבטים

והשבט האחד יהיה־לו למען  עבדי דוד ולמען ירושל͏ם העיר אשר בחרתי בה מכל שבטי ישראל

יען  אשר עזבוני וישתחוו לעשתרת אלהי צדנין לכמוש אלהי מואב ולמלכם אלהי בני־עמון ולא־הלכו בדרכי לעשות הישר בעיני וחקתי ומשפטי כדוד אביו

ולא־אקח את־כל־הממלכה מידו כי  נשיא אשתנו כל ימי חייו למען דוד עבדי אשר בחרתי אתו אשר שמר מצותי וחקתי

ולקחתי המלוכה מיד בנו ונתתיה לך את עשרת השבטים

ולבנו אתן שבט־אחד למען היות־ניר לדויד־עבדי כל־הימים  לפני בירושל͏ם העיר אשר בחרתי לי לשום שמי שם

ואתך אקח ומלכת בכל אשר־תאוה נפשך והיית מלך על־ישראל

והיה אם־תשמע את־כל־אשר אצוך והלכת בדרכי ועשית הישר בעיני לשמור חקותי ומצותי כאשר עשה דוד עבדי והייתי עמך ובניתי לך בית־נאמן כאשר בניתי לדוד ונתתי לך את־ישראל

ואענה את־זרע דוד למען זאת אך לא כל־הימים {ס}

ויבקש שלמה להמית את־ירבעם ויקם ירבעם ויברח מצרים אל־שישק מלך־מצרים ויהי במצרים עד־מות שלמה {ס}

ויתר דברי שלמה וכל־אשר עשה וחכמתו הלוא־הם כתבים על־ספר דברי שלמה

והימים אשר מלך שלמה בירושל͏ם על־כל־ישראל ארבעים שנה

וישכב שלמה עם־אבתיו ויקבר בעיר דוד אביו וימלך רחבעם בנו תחתיו {ס}
י״ב

וילך רחבעם שכם כי שכם בא כל־ישראל להמליך אתו

ויהי כשמע  ירבעם בן־נבט והוא עודנו במצרים אשר ברח מפני המלך שלמה וישב ירבעם במצרים

וישלחו ויקראו־לו (ויבאו) [ויבא] ירבעם וכל־קהל ישראל וידברו אל־רחבעם לאמר

אביך הקשה את־עלנו ואתה עתה הקל מעבדת אביך הקשה ומעלו הכבד אשר־נתן עלינו ונעבדך

ויאמר אליהם לכו־עד שלשה ימים ושובו אלי וילכו העם

ויועץ המלך רחבעם את־הזקנים אשר־היו עמדים את־פני שלמה אביו בהיתו חי לאמר איך אתם נועצים להשיב את־העם־הזה דבר

(וידבר) [וידברו] אליו לאמר אם־היום תהיה־עבד לעם הזה ועבדתם ועניתם ודברת אליהם דברים טובים והיו לך עבדים כל־הימים

ויעזב את־עצת הזקנים אשר יעצהו ויועץ את־הילדים אשר גדלו אתו אשר העמדים לפניו

ויאמר אליהם מה אתם נועצים ונשיב דבר את־העם הזה אשר דברו אלי לאמר הקל מן־העל אשר־נתן אביך עלינו

וידברו אליו הילדים אשר גדלו אתו לאמר כה־תאמר לעם הזה אשר דברו אליך לאמר אביך הכביד את־עלנו ואתה הקל מעלינו כה תדבר אליהם קטני עבה ממתני אבי

ועתה אבי העמיס עליכם על כבד ואני אוסיף על־עלכם אבי יסר אתכם בשוטים ואני איסר אתכם בעקרבים

ויבו ירבעם וכל־העם אל־רחבעם ביום השלישי כאשר דבר המלך לאמר שובו אלי ביום השלישי

ויען המלך את־העם קשה ויעזב את־עצת הזקנים אשר יעצהו

וידבר אליהם כעצת הילדים לאמר אבי הכביד את־עלכם ואני אסיף על־עלכם אבי יסר אתכם בשוטים ואני איסר אתכם בעקרבים

ולא־שמע המלך אל־העם כי־היתה סבה מעם יהוה למען הקים את־דברו אשר דבר יהוה ביד אחיה השילני אל־ירבעם בן־נבט

וירא כל־ישראל כי לא־שמע המלך אלהם וישבו העם את־המלך  דבר  לאמר מה־לנו חלק בדוד ולא־נחלה בבן־ישי לאהליך ישראל עתה ראה ביתך דוד וילך ישראל לאהליו

ובני ישראל הישבים בערי יהודה וימלך עליהם רחבעם {פ}

וישלח המלך רחבעם את־אדרם אשר על־המס וירגמו כל־ישראל בו אבן וימת והמלך רחבעם התאמץ לעלות במרכבה לנוס ירושל͏ם

ויפשעו ישראל בבית דוד עד היום הזה {ס}

ויהי כשמע כל־ישראל כי־שב ירבעם וישלחו ויקראו אתו אל־העדה וימליכו אתו על־כל־ישראל לא היה אחרי בית־דוד זולתי שבט־יהודה לבדו

(ויבאו) [ויבא] רחבעם ירושל͏ם ויקהל את־כל־בית יהודה ואת־שבט בנימן מאה ושמנים אלף בחור עשה מלחמה להלחם עם־בית ישראל להשיב את־המלוכה לרחבעם בן־שלמה {פ}

ויהי דבר האלהים אל־שמעיה איש־האלהים לאמר

אמר אל־רחבעם בן־שלמה מלך יהודה ואל־כל־בית יהודה ובנימין ויתר העם לאמר

כה אמר יהוה לא־תעלו ולא־תלחמון עם־אחיכם בני־ישראל שובו איש לביתו כי מאתי נהיה הדבר הזה וישמעו את־דבר יהוה וישבו ללכת כדבר יהוה {ס}

ויבן ירבעם את־שכם בהר אפרים וישב בה ויצא משם ויבן את־פנואל

ויאמר ירבעם בלבו עתה תשוב הממלכה לבית דוד

אם־יעלה  העם הזה לעשות זבחים בבית־יהוה בירושל͏ם ושב לב העם הזה אל־אדניהם אל־רחבעם מלך יהודה והרגני ושבו אל־רחבעם מלך־יהודה

ויועץ המלך ויעש שני עגלי זהב ויאמר אלהם רב־לכם מעלות ירושל͏ם הנה אלהיך ישראל אשר העלוך מארץ מצרים

וישם את־האחד בבית־אל ואת־האחד נתן בדן

ויהי הדבר הזה לחטאת וילכו העם לפני האחד עד־דן

ויעש את־בית במות ויעש כהנים מקצות העם אשר לא־היו מבני לוי

ויעש ירבעם  חג בחדש השמיני בחמשה־עשר יום  לחדש כחג  אשר ביהודה ויעל על־המזבח כן עשה בבית־אל לזבח לעגלים אשר־עשה והעמיד בבית אל את־כהני הבמות אשר עשה

ויעל על־המזבח  אשר־עשה בבית־אל בחמשה עשר יום בחדש השמיני בחדש אשר־בדא (מלבד) [מלבו] ויעש חג לבני ישראל ויעל על־המזבח להקטיר {פ}
י״ג

והנה  איש אלהים בא מיהודה בדבר יהוה אל־בית־אל וירבעם עמד על־המזבח להקטיר

ויקרא על־המזבח בדבר יהוה ויאמר מזבח מזבח כה אמר יהוה הנה־בן נולד לבית־דוד יאשיהו שמו וזבח עליך את־כהני הבמות המקטרים עליך ועצמות אדם ישרפו עליך

ונתן ביום ההוא מופת לאמר זה המופת אשר דבר יהוה הנה המזבח נקרע ונשפך הדשן אשר־עליו

ויהי כשמע המלך את־דבר איש־האלהים אשר קרא על־המזבח בבית־אל וישלח ירבעם את־ידו מעל המזבח לאמר  תפשהו ותיבש ידו אשר שלח עליו ולא יכל להשיבה אליו

והמזבח נקרע וישפך הדשן מן־המזבח כמופת אשר נתן איש האלהים בדבר יהוה

ויען המלך ויאמר  אל־איש האלהים חל־נא את־פני יהוה אלהיך והתפלל בעדי ותשב ידי אלי ויחל איש־האלהים את־פני יהוה ותשב יד־המלך אליו ותהי כבראשנה

וידבר המלך אל־איש האלהים באה־אתי הביתה וסעדה ואתנה לך מתת

ויאמר איש־האלהים אל־המלך אם־תתן־לי את־חצי ביתך לא אבא עמך ולא־אכל לחם ולא אשתה־מים במקום הזה

כי־כן  צוה אתי בדבר יהוה לאמר לא־תאכל לחם ולא תשתה־מים ולא תשוב בדרך אשר הלכת

וילך בדרך אחר ולא־שב בדרך אשר בא בה אל־בית־אל {פ}

ונביא אחד זקן ישב בבית־אל ויבוא בנו ויספר־לו את־כל־המעשה אשר־עשה איש־האלהים  היום בבית־אל את־הדברים אשר דבר אל־המלך ויספרום לאביהם

וידבר אלהם אביהם אי־זה הדרך הלך ויראו בניו את־הדרך אשר הלך איש האלהים אשר־בא מיהודה

ויאמר אל־בניו חבשו־לי החמור ויחבשו־לו החמור וירכב עליו

וילך אחרי איש האלהים וימצאהו ישב תחת האלה ויאמר אליו האתה איש־האלהים אשר־באת מיהודה ויאמר אני

ויאמר אליו לך אתי הביתה ואכל לחם

ויאמר לא אוכל לשוב אתך ולבוא אתך ולא־אכל לחם ולא־אשתה אתך מים במקום הזה

כי־דבר אלי בדבר יהוה לא־תאכל לחם ולא־תשתה שם מים לא־תשוב ללכת בדרך אשר־הלכת בה

ויאמר לו גם־אני נביא כמוך ומלאך דבר אלי בדבר יהוה לאמר השבהו אתך אל־ביתך ויאכל לחם וישת מים כחש לו

וישב אתו ויאכל לחם בביתו וישת מים

ויהי הם ישבים אל־השלחן {פ}
ויהי דבר־יהוה אל־הנביא אשר השיבו

ויקרא אל־איש האלהים אשר־בא מיהודה לאמר כה אמר יהוה יען כי מרית פי יהוה ולא שמרת את־המצוה אשר צוך יהוה אלהיך

ותשב ותאכל לחם ותשת מים במקום אשר דבר אליך אל־תאכל לחם ואל־תשת מים לא־תבוא נבלתך אל־קבר אבתיך

ויהי אחרי אכלו לחם ואחרי שתותו ויחבש־לו החמור לנביא אשר השיבו

וילך וימצאהו אריה בדרך וימיתהו ותהי נבלתו משלכת בדרך והחמור עמד אצלה והאריה עמד אצל הנבלה

והנה אנשים עברים ויראו את־הנבלה משלכת בדרך ואת־האריה עמד אצל הנבלה ויבאו וידברו בעיר אשר הנביא הזקן ישב בה

וישמע הנביא אשר השיבו מן־הדרך ויאמר איש האלהים הוא אשר מרה את־פי יהוה ויתנהו יהוה לאריה וישברהו וימתהו כדבר יהוה אשר דבר־לו

וידבר אל־בניו לאמר חבשו־לי את־החמור ויחבשו

וילך וימצא את־נבלתו משלכת בדרך וחמור והאריה עמדים אצל הנבלה לא־אכל האריה את־הנבלה ולא שבר את־החמור

וישא הנביא את־נבלת איש־האלהים וינחהו אל־החמור וישיבהו ויבא אל־עיר הנביא הזקן לספד ולקברו

וינח את־נבלתו בקברו ויספדו עליו הוי אחי

ויהי אחרי קברו אתו ויאמר אל־בניו לאמר במותי וקברתם אתי בקבר אשר איש האלהים קבור בו אצל עצמתיו הניחו את־עצמתי

כי היה יהיה הדבר אשר קרא בדבר יהוה על־המזבח אשר בבית־אל ועל כל־בתי הבמות אשר בערי שמרון {פ}

אחר הדבר הזה לא־שב ירבעם מדרכו הרעה וישב ויעש מקצות העם כהני במות החפץ ימלא את־ידו ויהי כהני במות

ויהי בדבר הזה לחטאת בית ירבעם ולהכחיד ולהשמיד מעל פני האדמה {פ}
י״ד

בעת ההיא חלה אביה בן־ירבעם

ויאמר ירבעם לאשתו קומי נא והשתנית ולא ידעו כי־[את] (אתי) אשת ירבעם והלכת שלה הנה־שם אחיה הנביא הוא־דבר עלי למלך על־העם הזה

ולקחת בידך עשרה לחם ונקדים ובקבק דבש ובאת אליו הוא יגיד לך מה־יהיה לנער

ותעש כן אשת ירבעם ותקם ותלך שלה ותבא בית אחיה ואחיהו לא־יכל לראות כי קמו עיניו משיבו {פ}

ויהוה אמר אל־אחיהו הנה אשת ירבעם באה לדרש דבר מעמך אל־בנה כי־חלה הוא כזה וכזה תדבר אליה ויהי כבאה והיא מתנכרה

ויהי כשמע אחיהו את־קול רגליה באה בפתח ויאמר באי אשת ירבעם למה זה את מתנכרה ואנכי שלוח אליך קשה

לכי אמרי לירבעם כה־אמר יהוה אלהי ישראל יען אשר הרמתיך מתוך העם ואתנך נגיד על עמי ישראל

ואקרע את־הממלכה מבית דוד ואתנה לך ולא־היית כעבדי דוד אשר שמר מצותי ואשר־הלך אחרי בכל־לבבו לעשות רק הישר בעיני

ותרע לעשות מכל אשר־היו לפניך ותלך ותעשה־לך אלהים אחרים ומסכות להכעיסני ואתי השלכת אחרי גוך

לכן הנני מביא רעה אל־בית ירבעם והכרתי לירבעם משתין בקיר עצור ועזוב בישראל ובערתי אחרי בית־ירבעם כאשר יבער הגלל עד־תמו

המת לירבעם בעיר יאכלו הכלבים והמת בשדה יאכלו עוף השמים כי יהוה דבר

ואת קומי לכי לביתך בבאה רגליך העירה ומת הילד

וספדו־לו כל־ישראל וקברו אתו כי־זה לבדו יבא לירבעם אל־קבר יען נמצא־בו דבר טוב אל־יהוה אלהי ישראל בבית ירבעם

והקים יהוה לו מלך על־ישראל אשר יכרית את־בית ירבעם זה היום ומה גם־עתה

והכה יהוה את־ישראל כאשר ינוד הקנה במים ונתש את־ישראל מעל האדמה הטובה הזאת אשר נתן לאבותיהם וזרם מעבר לנהר יען אשר עשו את־אשריהם מכעיסים את־יהוה

ויתן את־ישראל בגלל חטאות ירבעם אשר חטא ואשר החטיא את־ישראל

ותקם אשת ירבעם ותלך ותבא תרצתה היא באה בסף־הבית והנער מת

ויקברו אתו ויספדו־לו כל־ישראל כדבר יהוה אשר דבר ביד־עבדו אחיהו הנביא

ויתר דברי ירבעם אשר נלחם ואשר מלך הנם כתובים על־ספר דברי הימים למלכי ישראל

והימים אשר מלך ירבעם עשרים ושתים שנה וישכב עם־אבתיו וימלך נדב בנו תחתיו {פ}

ורחבעם בן־שלמה מלך ביהודה בן־ארבעים ואחת שנה רחבעם במלכו ושבע עשרה שנה  מלך בירושל͏ם העיר אשר־בחר יהוה לשום את־שמו שם מכל שבטי ישראל ושם אמו נעמה העמנית

ויעש יהודה הרע בעיני יהוה ויקנאו אתו מכל אשר עשו אבתם בחטאתם אשר חטאו

ויבנו גם־המה להם במות ומצבות ואשרים על כל־גבעה גבהה ותחת כל־עץ רענן

וגם־קדש היה בארץ עשו ככל התועבת הגוים אשר הוריש יהוה מפני בני ישראל {פ}

ויהי בשנה החמישית למלך רחבעם עלה (שושק) [שישק] מלך־מצרים על־ירושל͏ם

ויקח את־אצרות בית־יהוה ואת־אוצרות בית המלך ואת־הכל לקח ויקח את־כל־מגני הזהב אשר עשה שלמה

ויעש המלך רחבעם תחתם מגני נחשת והפקיד על־יד שרי הרצים השמרים פתח בית המלך

ויהי מדי־בא המלך בית יהוה ישאום הרצים והשיבום אל־תא הרצים

ויתר דברי רחבעם וכל־אשר עשה הלא־המה כתובים על־ספר דברי הימים למלכי יהודה

ומלחמה היתה בין־רחבעם ובין ירבעם כל־הימים

וישכב רחבעם עם־אבתיו ויקבר עם־אבתיו בעיר דוד ושם אמו נעמה העמנית וימלך אבים בנו תחתיו {פ}
ט״ו

ובשנת שמנה עשרה למלך ירבעם בן־נבט מלך אבים על־יהודה

שלש שנים מלך בירושל͏ם ושם אמו מעכה בת־אבישלום

וילך בכל־חטאות אביו אשר־עשה לפניו ולא־היה לבבו שלם עם־יהוה אלהיו כלבב דוד אביו

כי למען דוד נתן יהוה אלהיו לו ניר בירושל͏ם להקים את־בנו אחריו ולהעמיד את־ירושל͏ם

אשר עשה דוד את־הישר בעיני יהוה ולא־סר מכל אשר־צוהו כל ימי חייו רק בדבר אוריה החתי

ומלחמה היתה בין־רחבעם ובין ירבעם כל־ימי חייו

ויתר דברי אבים וכל־אשר עשה הלוא־הם כתובים על־ספר דברי הימים למלכי יהודה ומלחמה היתה בין אבים ובין ירבעם

וישכב אבים עם־אבתיו ויקברו אתו בעיר דוד וימלך אסא בנו תחתיו {פ}

ובשנת עשרים לירבעם מלך ישראל מלך אסא מלך יהודה

וארבעים ואחת שנה מלך בירושל͏ם ושם אמו מעכה בת־אבישלום

ויעש אסא הישר בעיני יהוה כדוד אביו

ויעבר הקדשים מן־הארץ ויסר את־כל־הגללים אשר עשו אבתיו

וגם  את־מעכה אמו ויסרה מגבירה אשר־עשתה מפלצת לאשרה ויכרת אסא את־מפלצתה וישרף בנחל קדרון

והבמות לא־סרו רק לבב־אסא היה שלם עם־יהוה כל־ימיו {ס}

ויבא את־קדשי אביו (וקדשו) [וקדשי] בית יהוה כסף וזהב וכלים

ומלחמה היתה בין אסא ובין בעשא מלך־ישראל כל־ימיהם

ויעל בעשא מלך־ישראל על־יהודה ויבן את־הרמה לבלתי תת יצא ובא לאסא מלך יהודה

ויקח אסא את־כל־הכסף והזהב הנותרים  באוצרות בית־יהוה ואת־אוצרות בית (מלך) [המלך] ויתנם ביד־עבדיו וישלחם המלך אסא אל־בן־הדד בן־טברמן בן־חזיון מלך ארם הישב בדמשק לאמר

ברית ביני ובינך בין אבי ובין אביך הנה שלחתי לך שחד כסף וזהב לך הפרה את־בריתך את־בעשא מלך־ישראל ויעלה מעלי

וישמע בן־הדד אל־המלך אסא וישלח את־שרי החילים אשר־לו על־ערי ישראל ויך את־עיון ואת־דן ואת אבל בית־מעכה ואת כל־כנרות על כל־ארץ נפתלי

ויהי כשמע בעשא ויחדל מבנות את־הרמה וישב בתרצה

והמלך אסא השמיע את־כל־יהודה אין נקי וישאו את־אבני הרמה ואת־עציה אשר בנה בעשא ויבן בם המלך אסא את־גבע בנימן ואת־המצפה

ויתר כל־דברי־אסא וכל־גבורתו וכל־אשר עשה והערים אשר בנה הלא־המה כתובים על־ספר דברי הימים למלכי יהודה רק לעת זקנתו חלה את־רגליו

וישכב אסא עם־אבתיו ויקבר עם־אבתיו בעיר דוד אביו וימלך יהושפט בנו תחתיו {פ}

ונדב בן־ירבעם מלך על־ישראל בשנת שתים לאסא מלך יהודה וימלך על־ישראל שנתים

ויעש הרע בעיני יהוה וילך בדרך אביו ובחטאתו אשר החטיא את־ישראל

ויקשר עליו בעשא בן־אחיה לבית יששכר ויכהו בעשא בגבתון אשר לפלשתים ונדב וכל־ישראל צרים על־גבתון

וימתהו בעשא בשנת שלש לאסא מלך יהודה וימלך תחתיו

ויהי כמלכו הכה את־כל־בית ירבעם לא־השאיר כל־נשמה לירבעם עד־השמדו כדבר יהוה אשר דבר ביד־עבדו אחיה השילני

על־חטאות ירבעם אשר חטא ואשר החטיא את־ישראל בכעסו אשר הכעיס את־יהוה אלהי ישראל

ויתר דברי נדב וכל־אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי ישראל

ומלחמה היתה בין אסא ובין בעשא מלך־ישראל כל־ימיהם {פ}

בשנת שלש לאסא מלך יהודה מלך בעשא בן־אחיה על־כל־ישראל בתרצה עשרים וארבע שנה

ויעש הרע בעיני יהוה וילך בדרך ירבעם ובחטאתו אשר החטיא את־ישראל {ס}
ט״ז

ויהי דבר־יהוה אל־יהוא בן־חנני על־בעשא לאמר

יען אשר הרימתיך מן־העפר ואתנך נגיד על עמי ישראל ותלך  בדרך ירבעם ותחטא את־עמי ישראל להכעיסני בחטאתם

הנני מבעיר אחרי בעשא ואחרי ביתו ונתתי את־ביתך כבית ירבעם בן־נבט

המת לבעשא בעיר יאכלו הכלבים והמת לו בשדה יאכלו עוף השמים

ויתר דברי בעשא ואשר עשה וגבורתו הלא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב בעשא עם־אבתיו ויקבר בתרצה וימלך אלה בנו תחתיו

וגם ביד־יהוא בן־חנני הנביא דבר־יהוה היה אל־בעשא ואל־ביתו ועל כל־הרעה  אשר־עשה  בעיני יהוה להכעיסו במעשה ידיו להיות כבית ירבעם ועל אשר־הכה אתו {פ}

בשנת עשרים ושש שנה לאסא מלך יהודה מלך אלה בן־בעשא על־ישראל בתרצה שנתים

ויקשר עליו עבדו זמרי שר מחצית הרכב והוא בתרצה שתה שכור בית ארצא אשר על־הבית בתרצה

ויבא זמרי ויכהו וימיתהו בשנת עשרים ושבע לאסא מלך יהודה וימלך תחתיו

ויהי במלכו כשבתו על־כסאו הכה את־כל־בית בעשא לא־השאיר לו משתין בקיר וגאליו ורעהו

וישמד זמרי את כל־בית בעשא כדבר יהוה אשר דבר אל־בעשא ביד יהוא הנביא

אל כל־חטאות בעשא וחטאות אלה בנו אשר חטאו ואשר החטיאו את־ישראל להכעיס את־יהוה אלהי ישראל בהבליהם

ויתר דברי אלה וכל־אשר עשה הלוא־הם כתובים על־ספר דברי הימים למלכי ישראל {פ}

בשנת עשרים ושבע שנה לאסא מלך יהודה מלך זמרי שבעת ימים בתרצה והעם חנים על־גבתון אשר לפלשתים

וישמע העם החנים לאמר קשר זמרי וגם הכה את־המלך וימלכו כל־ישראל את־עמרי שר־צבא על־ישראל ביום ההוא במחנה

ויעלה עמרי וכל־ישראל עמו מגבתון ויצרו על־תרצה

ויהי כראות זמרי כי־נלכדה העיר ויבא אל־ארמון בית־המלך וישרף עליו את־בית־מלך באש וימת

על־חטאתיו אשר חטא לעשות הרע בעיני יהוה ללכת בדרך ירבעם ובחטאתו אשר עשה להחטיא את־ישראל

ויתר דברי זמרי וקשרו אשר קשר הלא־הם כתובים על־ספר דברי הימים למלכי ישראל {פ}

אז יחלק העם ישראל לחצי חצי העם היה אחרי תבני בן־גינת להמליכו והחצי אחרי עמרי

ויחזק העם אשר אחרי עמרי את־העם אשר אחרי תבני בן־גינת וימת תבני וימלך עמרי {פ}

בשנת שלשים ואחת שנה לאסא מלך יהודה מלך עמרי על־ישראל שתים עשרה שנה בתרצה מלך שש־שנים

ויקן את־ההר שמרון מאת שמר בככרים כסף ויבן את־ההר ויקרא את־שם העיר אשר בנה על שם־שמר אדני ההר שמרון

ויעשה עמרי הרע בעיני יהוה וירע מכל אשר לפניו

וילך בכל־דרך ירבעם בן־נבט (ובחטאתיו) [ובחטאתו] אשר החטיא את־ישראל להכעיס את־יהוה אלהי ישראל בהבליהם

ויתר דברי עמרי אשר עשה וגבורתו אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב עמרי עם־אבתיו ויקבר בשמרון וימלך אחאב בנו תחתיו {פ}

ואחאב בן־עמרי מלך על־ישראל בשנת שלשים ושמנה שנה לאסא מלך יהודה וימלך אחאב בן־עמרי על־ישראל בשמרון עשרים ושתים שנה

ויעש אחאב בן־עמרי הרע בעיני יהוה מכל אשר לפניו

ויהי הנקל לכתו בחטאות ירבעם בן־נבט ויקח אשה את־איזבל בת־אתבעל מלך צידנים וילך ויעבד את־הבעל וישתחו לו

ויקם מזבח לבעל בית הבעל אשר בנה בשמרון

ויעש אחאב את־האשרה ויוסף אחאב לעשות להכעיס את־יהוה אלהי ישראל מכל מלכי ישראל אשר היו לפניו

בימיו בנה חיאל בית האלי את־יריחה באבירם בכרו יסדה (ובשגיב) [ובשגוב] צעירו הציב דלתיה כדבר יהוה אשר דבר ביד יהושע בן־נון {ס}
י״ז

ויאמר אליהו התשבי מתשבי גלעד אל־אחאב חי־יהוה אלהי ישראל אשר עמדתי לפניו אם־יהיה השנים האלה טל ומטר כי אם־לפי דברי {ס}

ויהי דבר־יהוה אליו לאמר

לך מזה ופנית לך קדמה ונסתרת בנחל כרית אשר על־פני הירדן

והיה מהנחל תשתה ואת־הערבים צויתי לכלכלך שם

וילך ויעש כדבר יהוה וילך וישב בנחל כרית אשר על־פני הירדן

והערבים מבאים לו לחם ובשר בבקר ולחם ובשר בערב ומן־הנחל ישתה

ויהי מקץ ימים וייבש הנחל כי לא־היה גשם בארץ {ס}

ויהי דבר־יהוה אליו לאמר

קום לך צרפתה אשר לצידון וישבת שם הנה צויתי שם אשה אלמנה לכלכלך

ויקם  וילך צרפתה ויבא אל־פתח העיר והנה־שם אשה אלמנה מקששת עצים ויקרא אליה ויאמר קחי־נא לי מעט־מים בכלי ואשתה

ותלך לקחת ויקרא אליה ויאמר לקחי־נא לי פת־לחם בידך

ותאמר חי־יהוה אלהיך אם־יש־לי מעוג כי אם־מלא כף־קמח בכד ומעט־שמן בצפחת והנני מקששת שנים עצים ובאתי ועשיתיהו לי ולבני ואכלנהו ומתנו

ויאמר אליה אליהו אל־תיראי באי עשי כדברך אך עשי־לי־משם עגה קטנה בראשנה והוצאת לי ולך ולבנך תעשי באחרנה

כי כה אמר יהוה אלהי ישראל כד הקמח לא תכלה וצפחת השמן לא תחסר עד יום (תתן) [תת־]יהוה גשם על־פני האדמה

ותלך ותעשה כדבר אליהו ותאכל (הוא והיא) [היא־והוא] וביתה ימים

כד הקמח לא כלתה וצפחת השמן לא חסר כדבר יהוה אשר דבר ביד אליהו {פ}

ויהי אחר הדברים האלה חלה בן־האשה בעלת הבית ויהי חליו חזק מאד עד אשר לא־נותרה־בו נשמה

ותאמר אל־אליהו מה־לי ולך איש האלהים באת אלי להזכיר את־עוני ולהמית את־בני

ויאמר אליה תני־לי את־בנך ויקחהו מחיקה ויעלהו אל־העליה אשר־הוא ישב שם וישכבהו על־מטתו

ויקרא אל־יהוה ויאמר יהוה אלהי הגם על־האלמנה אשר־אני מתגורר עמה הרעות להמית את־בנה

ויתמדד על־הילד שלש פעמים ויקרא אל־יהוה ויאמר יהוה אלהי תשב נא נפש־הילד הזה על־קרבו

וישמע יהוה בקול אליהו ותשב נפש־הילד על־קרבו ויחי

ויקח אליהו את־הילד וירדהו מן־העליה הביתה ויתנהו לאמו ויאמר אליהו ראי חי בנך

ותאמר האשה אל־אליהו עתה זה ידעתי כי איש אלהים אתה ודבר־יהוה בפיך אמת {פ}
י״ח

ויהי ימים רבים ודבר־יהוה היה אל־אליהו בשנה השלישית לאמר לך הראה אל־אחאב ואתנה מטר על־פני האדמה

וילך אליהו להראות אל־אחאב והרעב חזק בשמרון

ויקרא אחאב אל־עבדיהו אשר על־הבית ועבדיהו היה ירא את־יהוה מאד

ויהי בהכרית איזבל את נביאי יהוה ויקח עבדיהו מאה נביאים ויחביאם חמשים איש במערה וכלכלם לחם ומים

ויאמר אחאב אל־עבדיהו לך בארץ אל־כל־מעיני המים ואל כל־הנחלים אולי  נמצא חציר ונחיה סוס ופרד ולוא נכרית מהבהמה

ויחלקו להם את־הארץ לעבר־בה אחאב הלך בדרך אחד לבדו ועבדיהו הלך בדרך־אחד לבדו

ויהי עבדיהו בדרך והנה אליהו לקראתו ויכרהו ויפל על־פניו ויאמר האתה זה אדני אליהו

ויאמר לו אני לך אמר לאדניך הנה אליהו

ויאמר מה חטאתי כי־אתה נתן את־עבדך ביד־אחאב להמיתני

חי  יהוה אלהיך אם־יש־גוי וממלכה אשר לא־שלח אדני שם לבקשך ואמרו אין והשביע את־הממלכה ואת־הגוי כי לא ימצאכה

ועתה אתה אמר לך אמר לאדניך הנה אליהו

והיה אני  אלך מאתך ורוח יהוה  ישאך על אשר לא־אדע ובאתי להגיד לאחאב ולא ימצאך והרגני ועבדך ירא את־יהוה מנערי

הלא־הגד לאדני את אשר־עשיתי בהרג איזבל את נביאי יהוה ואחבא מנביאי יהוה מאה איש חמשים חמשים איש במערה ואכלכלם לחם ומים

ועתה אתה אמר לך אמר לאדניך הנה אליהו והרגני {ס}

ויאמר אליהו חי יהוה צבאות אשר עמדתי לפניו כי היום אראה אליו

וילך עבדיהו לקראת אחאב ויגד־לו וילך אחאב לקראת אליהו

ויהי כראות אחאב את־אליהו ויאמר אחאב אליו האתה זה עכר ישראל

ויאמר לא עכרתי את־ישראל כי אם־אתה ובית אביך בעזבכם את־מצות יהוה ותלך אחרי הבעלים

ועתה שלח קבץ אלי את־כל־ישראל אל־הר הכרמל ואת־נביאי הבעל ארבע מאות וחמשים ונביאי האשרה ארבע מאות אכלי שלחן איזבל

וישלח אחאב בכל־בני ישראל ויקבץ את־הנביאים אל־הר הכרמל

ויגש אליהו אל־כל־העם ויאמר עד־מתי אתם פסחים על־שתי הסעפים אם־יהוה האלהים לכו אחריו ואם־הבעל לכו אחריו ולא־ענו העם אתו דבר

ויאמר אליהו אל־העם אני נותרתי נביא ליהוה לבדי ונביאי הבעל ארבע־מאות וחמשים איש

ויתנו־לנו שנים פרים ויבחרו להם הפר האחד וינתחהו וישימו על־העצים ואש לא ישימו ואני אעשה  את־הפר האחד ונתתי על־העצים ואש לא אשים

וקראתם בשם אלהיכם ואני אקרא בשם־יהוה והיה האלהים אשר־יענה באש הוא האלהים ויען כל־העם ויאמרו טוב הדבר

ויאמר אליהו לנביאי הבעל בחרו לכם הפר האחד ועשו ראשנה כי אתם הרבים וקראו בשם אלהיכם ואש לא תשימו

ויקחו את־הפר אשר־נתן להם ויעשו ויקראו בשם־הבעל מהבקר ועד־הצהרים לאמר הבעל עננו ואין קול ואין ענה ויפסחו על־המזבח אשר עשה

ויהי בצהרים ויהתל בהם אליהו ויאמר קראו בקול־גדול כי־אלהים הוא כי שיח וכי־שיג לו וכי־דרך לו אולי ישן הוא ויקץ

ויקראו בקול גדול ויתגדדו כמשפטם בחרבות וברמחים עד־שפך־דם עליהם

ויהי כעבר הצהרים ויתנבאו עד לעלות המנחה ואין־קול ואין־ענה ואין קשב

ויאמר אליהו לכל־העם גשו אלי ויגשו כל־העם אליו וירפא את־מזבח יהוה ההרוס

ויקח אליהו שתים עשרה אבנים כמספר שבטי בני־יעקב אשר היה דבר־יהוה אליו לאמר ישראל יהיה שמך

ויבנה את־האבנים מזבח בשם יהוה ויעש תעלה כבית סאתים זרע סביב למזבח

ויערך את־העצים וינתח את־הפר וישם על־העצים

ויאמר מלאו ארבעה כדים מים ויצקו על־העלה ועל־העצים ויאמר שנו וישנו ויאמר שלשו וישלשו

וילכו המים סביב למזבח וגם את־התעלה מלא־מים

ויהי  בעלות המנחה ויגש אליהו הנביא ויאמר יהוה אלהי אברהם יצחק וישראל היום יודע כי־אתה אלהים בישראל ואני עבדך (ובדבריך) [ובדברך] עשיתי את כל־הדברים האלה

ענני יהוה ענני וידעו העם הזה כי־אתה יהוה האלהים ואתה הסבת את־לבם אחרנית

ותפל אש־יהוה ותאכל את־העלה ואת־העצים ואת־האבנים ואת־העפר ואת־המים אשר־בתעלה לחכה

וירא כל־העם ויפלו על־פניהם ויאמרו יהוה הוא האלהים יהוה הוא האלהים

ויאמר אליהו להם תפשו  את־נביאי הבעל איש אל־ימלט מהם ויתפשום ויורדם אליהו אל־נחל קישון וישחטם שם

ויאמר אליהו לאחאב עלה אכל ושתה כי־קול המון הגשם

ויעלה אחאב לאכל ולשתות ואליהו עלה אל־ראש הכרמל ויגהר ארצה וישם פניו בין ברכו

ויאמר אל־נערו עלה־נא הבט דרך־ים ויעל ויבט ויאמר אין מאומה ויאמר שב שבע פעמים

ויהי בשבעית ויאמר הנה־עב קטנה ככף־איש עלה מים ויאמר עלה אמר אל־אחאב אסר ורד ולא יעצרכה הגשם

ויהי  עד־כה ועד־כה והשמים התקדרו עבים ורוח ויהי גשם גדול וירכב אחאב וילך יזרעאלה

ויד־יהוה היתה אל־אליהו וישנס מתניו וירץ לפני אחאב עד־באכה יזרעאלה
י״ט

ויגד אחאב לאיזבל את כל־אשר עשה אליהו ואת כל־אשר הרג את־כל־הנביאים בחרב

ותשלח איזבל מלאך אל־אליהו לאמר כה־יעשון אלהים וכה יוספון כי־כעת מחר אשים את־נפשך כנפש אחד מהם

וירא ויקם וילך אל־נפשו ויבא באר שבע אשר ליהודה וינח את־נערו שם

והוא־הלך במדבר דרך יום ויבא וישב תחת רתם (אחת) [אחד] וישאל את־נפשו למות ויאמר  רב עתה יהוה קח נפשי כי־לא־טוב אנכי מאבתי

וישכב ויישן תחת רתם אחד והנה־זה מלאך נגע בו ויאמר לו קום אכול

ויבט והנה מראשתיו עגת רצפים וצפחת מים ויאכל וישת וישב וישכב

וישב מלאך יהוה  שנית ויגע־בו ויאמר קום אכל כי רב ממך הדרך

ויקם ויאכל וישתה וילך בכח  האכילה ההיא ארבעים יום וארבעים לילה עד הר האלהים חרב

ויבא־שם אל־המערה וילן שם והנה דבר־יהוה אליו ויאמר לו מה־לך פה אליהו

ויאמר קנא קנאתי ליהוה  אלהי צבאות כי־עזבו בריתך בני ישראל את־מזבחתיך הרסו ואת־נביאיך הרגו בחרב ואותר אני לבדי ויבקשו את־נפשי לקחתה

ויאמר צא ועמדת בהר לפני יהוה והנה יהוה עבר ורוח גדולה וחזק מפרק הרים ומשבר סלעים לפני יהוה לא ברוח יהוה ואחר הרוח רעש לא ברעש יהוה

ואחר הרעש אש לא באש יהוה ואחר האש קול דממה דקה

ויהי  כשמע אליהו וילט פניו באדרתו ויצא ויעמד פתח המערה והנה אליו קול ויאמר מה־לך פה אליהו

ויאמר קנא קנאתי ליהוה  אלהי צבאות כי־עזבו בריתך בני ישראל את־מזבחתיך הרסו ואת־נביאיך הרגו בחרב ואותר אני לבדי ויבקשו את־נפשי לקחתה {ס}

ויאמר יהוה אליו לך שוב לדרכך מדברה דמשק ובאת ומשחת את־חזאל למלך על־ארם

ואת יהוא בן־נמשי תמשח למלך על־ישראל ואת־אלישע בן־שפט מאבל מחולה תמשח לנביא תחתיך

והיה הנמלט מחרב חזאל ימית יהוא והנמלט מחרב יהוא ימית אלישע

והשארתי בישראל שבעת אלפים כל־הברכים אשר לא־כרעו לבעל וכל־הפה אשר לא־נשק לו

וילך משם וימצא את־אלישע בן־שפט והוא חרש שנים־עשר צמדים לפניו והוא בשנים העשר ויעבר אליהו אליו וישלך אדרתו אליו

ויעזב את־הבקר וירץ אחרי אליהו ויאמר אשקה־נא לאבי ולאמי ואלכה אחריך ויאמר לו לך שוב כי מה־עשיתי לך

וישב מאחריו ויקח את־צמד הבקר ויזבחהו ובכלי הבקר בשלם הבשר ויתן לעם ויאכלו ויקם וילך אחרי אליהו וישרתהו {פ}
כ׳

ובן־הדד מלך־ארם קבץ את־כל־חילו ושלשים ושנים מלך אתו וסוס ורכב ויעל ויצר על־שמרון וילחם בה

וישלח מלאכים אל־אחאב מלך־ישראל העירה

ויאמר לו כה אמר בן־הדד כספך וזהבך לי־הוא ונשיך ובניך הטובים לי־הם

ויען מלך־ישראל ויאמר כדברך אדני המלך לך אני וכל־אשר־לי

וישבו המלאכים ויאמרו כה־אמר בן־הדד לאמר כי־שלחתי אליך לאמר כספך וזהבך ונשיך ובניך לי תתן

כי  אם־כעת מחר אשלח את־עבדי אליך וחפשו את־ביתך ואת בתי עבדיך והיה כל־מחמד עיניך ישימו בידם ולקחו

ויקרא מלך־ישראל לכל־זקני הארץ ויאמר דעו־נא וראו כי רעה זה מבקש כי־שלח אלי לנשי ולבני ולכספי ולזהבי ולא מנעתי ממנו

ויאמרו אליו כל־הזקנים וכל־העם אל־תשמע ולוא תאבה

ויאמר למלאכי בן־הדד אמרו לאדני המלך כל אשר־שלחת אל־עבדך בראשנה אעשה והדבר הזה לא אוכל לעשות וילכו המלאכים וישבהו דבר

וישלח אליו בן־הדד ויאמר כה־יעשון לי אלהים וכה יוספו אם־ישפק עפר שמרון לשעלים לכל־העם אשר ברגלי

ויען מלך־ישראל ויאמר דברו אל־יתהלל חגר כמפתח

ויהי כשמע את־הדבר הזה והוא שתה הוא והמלכים בסכות ויאמר אל־עבדיו שימו וישימו על־העיר

והנה  נביא אחד נגש אל־אחאב מלך־ישראל ויאמר כה אמר יהוה הראית את כל־ההמון הגדול הזה הנני נתנו בידך היום וידעת כי־אני יהוה

ויאמר אחאב במי ויאמר כה־אמר יהוה בנערי שרי המדינות ויאמר מי־יאסר המלחמה ויאמר אתה

ויפקד את־נערי שרי המדינות ויהיו מאתים שנים ושלשים ואחריהם פקד את־כל־העם כל־בני ישראל שבעת אלפים

ויצאו בצהרים ובן־הדד שתה שכור בסכות הוא והמלכים שלשים־ושנים מלך עזר אתו

ויצאו נערי שרי המדינות בראשנה וישלח בן־הדד ויגידו לו לאמר אנשים יצאו משמרון

ויאמר אם־לשלום יצאו תפשום חיים ואם למלחמה יצאו חיים תפשום

ואלה יצאו מן־העיר נערי שרי המדינות והחיל אשר אחריהם

ויכו איש אישו וינסו ארם וירדפם ישראל וימלט בן־הדד מלך ארם על־סוס ופרשים

ויצא מלך ישראל ויך את־הסוס ואת־הרכב והכה בארם מכה גדולה

ויגש הנביא אל־מלך ישראל ויאמר לו לך התחזק ודע וראה את אשר־תעשה כי לתשובת השנה מלך ארם עלה עליך {פ}

ועבדי מלך־ארם אמרו אליו אלהי הרים אלהיהם על־כן חזקו ממנו ואולם נלחם אתם במישור אם־לא נחזק מהם

ואת־הדבר הזה עשה הסר המלכים איש ממקמו ושים פחות תחתיהם

ואתה תמנה־לך  חיל כחיל הנפל מאותך וסוס כסוס  ורכב כרכב ונלחמה אותם במישור אם־לא נחזק מהם וישמע לקלם ויעש כן {פ}

ויהי לתשובת השנה ויפקד בן־הדד את־ארם ויעל אפקה למלחמה עם־ישראל

ובני ישראל התפקדו וכלכלו וילכו לקראתם ויחנו בני־ישראל נגדם כשני חשפי עזים וארם מלאו את־הארץ

ויגש איש האלהים ויאמר אל־מלך ישראל ויאמר כה־אמר יהוה יען אשר אמרו ארם אלהי הרים יהוה ולא־אלהי עמקים הוא ונתתי את־כל־ההמון הגדול הזה בידך וידעתם כי־אני יהוה

ויחנו אלה נכח־אלה שבעת ימים ויהי  ביום השביעי ותקרב המלחמה ויכו בני־ישראל את־ארם מאה־אלף רגלי ביום אחד

וינסו הנותרים  אפקה אל־העיר ותפל החומה על־עשרים ושבעה אלף איש הנותרים ובן־הדד נס ויבא אל־העיר חדר בחדר

ויאמרו אליו עבדיו הנה־נא שמענו כי מלכי בית ישראל כי־מלכי חסד הם נשימה נא שקים במתנינו וחבלים בראשנו ונצא אל־מלך ישראל אולי יחיה את־נפשך

ויחגרו שקים במתניהם וחבלים בראשיהם ויבאו אל־מלך ישראל ויאמרו עבדך בן־הדד אמר תחי־נא נפשי ויאמר העודנו חי אחי הוא

והאנשים ינחשו וימהרו ויחלטו הממנו ויאמרו אחיך בן־הדד ויאמר באו קחהו ויצא אליו בן־הדד ויעלהו על־המרכבה

ויאמר אליו הערים אשר־לקח־אבי מאת אביך אשיב וחצות תשים לך בדמשק כאשר־שם אבי בשמרון ואני בברית אשלחך ויכרת־לו ברית וישלחהו {ס}

ואיש אחד מבני הנביאים אמר אל־רעהו בדבר יהוה הכיני נא וימאן האיש להכתו

ויאמר לו יען אשר לא־שמעת בקול יהוה הנך הולך מאתי והכך האריה וילך מאצלו וימצאהו האריה ויכהו

וימצא איש אחר ויאמר הכיני נא ויכהו האיש הכה ופצע

וילך הנביא ויעמד למלך על־הדרך ויתחפש באפר על־עיניו

ויהי המלך עבר והוא צעק אל־המלך ויאמר עבדך  יצא בקרב־המלחמה והנה־איש סר ויבא אלי איש ויאמר שמר את־האיש הזה אם־הפקד יפקד והיתה נפשך תחת נפשו או ככר־כסף תשקול

ויהי עבדך עשה הנה והנה והוא איננו ויאמר אליו מלך־ישראל כן משפטך אתה חרצת

וימהר ויסר את־האפר (מעל) [מעלי] עיניו ויכר אתו מלך ישראל כי מהנביאים הוא

ויאמר אליו כה אמר יהוה יען שלחת את־איש־חרמי מיד והיתה נפשך תחת נפשו ועמך תחת עמו

וילך מלך־ישראל על־ביתו סר וזעף ויבא שמרונה {פ}
כ״א

ויהי אחר הדברים האלה כרם היה לנבות היזרעאלי אשר ביזרעאל אצל היכל אחאב מלך שמרון

וידבר אחאב אל־נבות  לאמר  תנה־לי את־כרמך ויהי־לי לגן־ירק כי הוא קרוב אצל ביתי ואתנה לך תחתיו כרם טוב ממנו אם טוב בעיניך אתנה־לך כסף מחיר זה

ויאמר נבות אל־אחאב חלילה לי מיהוה מתתי את־נחלת אבתי לך

ויבא אחאב אל־ביתו סר וזעף על־הדבר אשר־דבר אליו נבות היזרעאלי ויאמר לא־אתן לך את־נחלת אבותי וישכב על־מטתו ויסב את־פניו ולא־אכל לחם

ותבא אליו איזבל אשתו ותדבר אליו מה־זה רוחך סרה ואינך אכל לחם

וידבר אליה כי־אדבר אל־נבות היזרעאלי ואמר לו תנה־לי את־כרמך בכסף או אם־חפץ אתה אתנה־לך כרם תחתיו ויאמר לא־אתן לך את־כרמי

ותאמר אליו איזבל אשתו אתה עתה תעשה מלוכה על־ישראל קום אכל־לחם ויטב לבך אני אתן לך את־כרם נבות היזרעאלי

ותכתב ספרים בשם אחאב ותחתם בחתמו ותשלח (הספרים) [ספרים] אל־הזקנים ואל־החרים אשר בעירו הישבים את־נבות

ותכתב בספרים לאמר קראו־צום והשיבו את־נבות בראש העם

והושיבו שנים אנשים בני־בליעל נגדו ויעדהו לאמר ברכת אלהים ומלך והוציאהו וסקלהו וימת

ויעשו אנשי עירו הזקנים והחרים אשר הישבים בעירו כאשר שלחה אליהם איזבל כאשר כתוב בספרים אשר שלחה אליהם

קראו צום והשיבו את־נבות בראש העם

ויבאו שני האנשים בני־בליעל וישבו נגדו ויעדהו אנשי הבליעל את־נבות נגד העם לאמר ברך נבות אלהים ומלך ויצאהו מחוץ לעיר ויסקלהו באבנים וימת

וישלחו אל־איזבל לאמר סקל נבות וימת

ויהי כשמע איזבל כי־סקל נבות וימת ותאמר איזבל אל־אחאב קום רש את־כרם  נבות היזרעאלי אשר מאן לתת־לך בכסף כי אין נבות חי כי־מת

ויהי כשמע אחאב כי מת נבות ויקם אחאב לרדת אל־כרם נבות היזרעאלי לרשתו {פ}

ויהי דבר־יהוה אל־אליהו התשבי לאמר

קום רד לקראת אחאב מלך־ישראל אשר בשמרון הנה בכרם נבות אשר־ירד שם לרשתו

ודברת אליו לאמר כה אמר יהוה הרצחת וגם־ירשת ודברת אליו לאמר כה אמר יהוה במקום אשר לקקו הכלבים את־דם נבות ילקו הכלבים את־דמך גם־אתה

ויאמר אחאב אל־אליהו המצאתני איבי ויאמר מצאתי יען התמכרך לעשות הרע בעיני יהוה

הנני מבי אליך רעה ובערתי אחריך והכרתי לאחאב משתין בקיר ועצור ועזוב בישראל

ונתתי את־ביתך כבית ירבעם בן־נבט וכבית בעשא בן־אחיה אל־הכעס אשר הכעסת ותחטא את־ישראל

וגם־לאיזבל דבר יהוה לאמר הכלבים יאכלו את־איזבל בחל יזרעאל

המת לאחאב בעיר יאכלו הכלבים והמת בשדה יאכלו עוף השמים

רק לא־היה כאחאב אשר התמכר לעשות הרע בעיני יהוה אשר־הסתה אתו איזבל אשתו

ויתעב מאד ללכת אחרי הגללים ככל אשר עשו האמרי אשר הוריש יהוה מפני בני ישראל {פ}

ויהי כשמע אחאב את־הדברים האלה ויקרע בגדיו וישם־שק על־בשרו ויצום וישכב בשק ויהלך אט {פ}

ויהי דבר־יהוה אל־אליהו התשבי לאמר

הראית כי־נכנע אחאב מלפני יען כי־נכנע מפני לא־אבי הרעה בימיו בימי בנו אביא הרעה על־ביתו
כ״ב

וישבו שלש שנים אין מלחמה בין ארם ובין ישראל {פ}

ויהי בשנה השלישית וירד יהושפט מלך־יהודה אל־מלך ישראל

ויאמר מלך־ישראל אל־עבדיו הידעתם כי־לנו רמת גלעד ואנחנו מחשים מקחת אתה מיד מלך ארם

ויאמר אל־יהושפט התלך אתי למלחמה רמת גלעד ויאמר יהושפט אל־מלך ישראל כמוני כמוך כעמי כעמך כסוסי כסוסיך

ויאמר יהושפט אל־מלך ישראל דרש־נא כיום את־דבר יהוה

ויקבץ מלך־ישראל את־הנביאים כארבע מאות איש ויאמר אלהם האלך על־רמת גלעד למלחמה אם־אחדל ויאמרו עלה ויתן אדני ביד המלך

ויאמר יהושפט האין פה נביא ליהוה עוד ונדרשה מאתו

ויאמר מלך־ישראל  אל־יהושפט עוד איש־אחד לדרש את־יהוה מאתו ואני שנאתיו כי לא־יתנבא עלי טוב כי אם־רע מיכיהו בן־ימלה ויאמר יהושפט אל־יאמר המלך כן

ויקרא מלך ישראל אל־סריס אחד ויאמר מהרה מיכיהו בן־ימלה

ומלך ישראל ויהושפט מלך־יהודה ישבים איש על־כסאו מלבשים בגדים בגרן פתח שער שמרון וכל־הנביאים מתנבאים לפניהם

ויעש לו צדקיה בן־כנענה קרני ברזל ויאמר כה־אמר יהוה באלה תנגח את־ארם עד־כלתם

וכל־הנבאים נבאים כן לאמר עלה רמת גלעד והצלח ונתן יהוה ביד המלך

והמלאך אשר־הלך  לקרא מיכיהו דבר אליו לאמר הנה־נא דברי הנביאים פה־אחד טוב אל־המלך יהי־נא (דבריך) [דברך] כדבר אחד מהם ודברת טוב

ויאמר מיכיהו חי־יהוה כי את־אשר יאמר יהוה אלי אתו אדבר

ויבוא אל־המלך ויאמר המלך אליו מיכיהו הנלך אל־רמת גלעד למלחמה אם־נחדל ויאמר אליו עלה והצלח ונתן יהוה ביד המלך

ויאמר אליו המלך עד־כמה פעמים אני משביעך אשר לא־תדבר אלי רק־אמת בשם יהוה

ויאמר ראיתי את־כל־ישראל נפצים אל־ההרים כצאן אשר אין־להם רעה ויאמר יהוה לא־אדנים לאלה ישובו איש־לביתו בשלום

ויאמר מלך־ישראל אל־יהושפט הלוא אמרתי אליך לוא־יתנבא עלי טוב כי אם־רע {ס}

ויאמר לכן שמע דבר־יהוה ראיתי את־יהוה ישב על־כסאו וכל־צבא השמים עמד עליו מימינו ומשמאלו

ויאמר יהוה מי יפתה את־אחאב ויעל ויפל ברמת גלעד ויאמר זה בכה וזה אמר בכה

ויצא הרוח ויעמד לפני יהוה ויאמר אני אפתנו ויאמר יהוה אליו במה

ויאמר אצא והייתי רוח שקר בפי כל־נביאיו ויאמר תפתה וגם־תוכל צא ועשה־כן

ועתה הנה נתן יהוה רוח שקר בפי כל־נביאיך אלה ויהוה דבר עליך רעה

ויגש צדקיהו בן־כנענה ויכה את־מיכיהו על־הלחי ויאמר אי־זה עבר רוח־יהוה מאתי לדבר אותך

ויאמר מיכיהו הנך ראה ביום ההוא אשר תבא חדר בחדר להחבה

ויאמר מלך ישראל קח את־מיכיהו והשיבהו אל־אמן שר־העיר ואל־יואש בן־המלך

ואמרת כה אמר המלך שימו את־זה בית הכלא והאכלהו לחם לחץ ומים לחץ עד באי בשלום

ויאמר מיכיהו אם־שוב תשוב בשלום לא־דבר יהוה בי ויאמר שמעו עמים כלם

ויעל מלך־ישראל ויהושפט מלך־יהודה רמת גלעד

ויאמר מלך ישראל אל־יהושפט התחפש ובא במלחמה ואתה לבש בגדיך ויתחפש מלך ישראל ויבוא במלחמה

ומלך ארם צוה את־שרי הרכב אשר־לו שלשים ושנים לאמר לא תלחמו את־קטן ואת־גדול כי אם־את־מלך ישראל לבדו

ויהי כראות שרי הרכב את־יהושפט והמה אמרו אך מלך־ישראל הוא ויסרו עליו להלחם ויזעק יהושפט

ויהי כראות שרי הרכב כי־לא־מלך ישראל הוא וישובו מאחריו

ואיש משך בקשת לתמו ויכה את־מלך ישראל בין הדבקים ובין השרין ויאמר לרכבו הפך ידך והוציאני מן־המחנה כי החליתי

ותעלה המלחמה ביום ההוא והמלך היה מעמד במרכבה נכח ארם וימת בערב ויצק דם־המכה אל־חיק הרכב

ויעבר הרנה במחנה כבא השמש לאמר איש אל־עירו ואיש אל־ארצו

וימת המלך ויבוא שמרון ויקברו את־המלך בשמרון

וישטף את־הרכב על  ברכת שמרון וילקו הכלבים את־דמו והזנות רחצו כדבר יהוה אשר דבר

ויתר דברי אחאב וכל־אשר עשה ובית השן אשר בנה וכל־הערים אשר בנה הלוא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב אחאב עם־אבתיו וימלך אחזיהו בנו תחתיו {פ}

ויהושפט בן־אסא מלך על־יהודה בשנת ארבע לאחאב מלך ישראל

יהושפט בן־שלשים וחמש שנה במלכו ועשרים וחמש שנה מלך בירושל͏ם ושם אמו עזובה בת־שלחי

וילך בכל־דרך אסא אביו לא־סר ממנו לעשות הישר בעיני יהוה

אך הבמות לא־סרו עוד העם מזבחים ומקטרים בבמות

וישלם יהושפט עם־מלך ישראל

ויתר דברי יהושפט וגבורתו אשר־עשה ואשר נלחם הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

ויתר הקדש אשר נשאר בימי אסא אביו בער מן־הארץ

ומלך אין באדום נצב מלך

יהושפט (עשר) [עשה] אניות תרשיש ללכת אפירה לזהב ולא הלך כי־[נשברו] (נשברה) אניות בעציון גבר

אז אמר אחזיהו בן־אחאב אל־יהושפט ילכו עבדי עם־עבדיך באניות ולא אבה יהושפט

וישכב יהושפט עם־אבתיו ויקבר עם־אבתיו בעיר דוד אביו וימלך יהורם בנו תחתיו {ס}

אחזיהו בן־אחאב מלך על־ישראל בשמרון בשנת שבע עשרה ליהושפט מלך יהודה וימלך על־ישראל שנתים

ויעש הרע בעיני יהוה וילך בדרך אביו ובדרך אמו ובדרך ירבעם בן־נבט אשר החטיא את־ישראל

ויעבד את־הבעל וישתחוה לו ויכעס את־יהוה אלהי ישראל ככל אשר־עשה אביו`
kings2=`א׳

ויפשע מואב בישראל אחרי מות אחאב

ויפל אחזיה בעד השבכה בעליתו אשר בשמרון ויחל וישלח מלאכים ויאמר אלהם לכו דרשו בבעל זבוב אלהי עקרון אם־אחיה מחלי זה {ס}

ומלאך יהוה דבר אל־אליה התשבי קום עלה לקראת מלאכי מלך־שמרון ודבר אלהם המבלי אין־אלהים בישראל אתם הלכים לדרש בבעל זבוב אלהי עקרון

ולכן כה־אמר יהוה המטה אשר־עלית שם לא־תרד ממנה כי מות תמות וילך אליה

וישובו המלאכים אליו ויאמר אליהם מה־זה שבתם

ויאמרו אליו איש  עלה לקראתנו ויאמר אלינו לכו שובו אל־המלך אשר־שלח אתכם ודברתם אליו כה אמר יהוה המבלי אין־אלהים בישראל אתה שלח לדרש בבעל זבוב אלהי עקרון לכן המטה אשר־עלית שם לא־תרד ממנה כי־מות תמות

וידבר אלהם מה משפט האיש אשר עלה לקראתכם וידבר אליכם את־הדברים האלה

ויאמרו אליו איש בעל שער ואזור עור אזור במתניו ויאמר אליה התשבי הוא

וישלח אליו שר־חמשים וחמשיו ויעל אליו והנה ישב על־ראש ההר וידבר אליו איש האלהים המלך דבר רדה

ויענה אליהו וידבר אל־שר החמשים ואם־איש אלהים אני תרד אש מן־השמים ותאכל אתך ואת־חמשיך ותרד אש מן־השמים ותאכל אתו ואת־חמשיו

וישב וישלח אליו שר־חמשים אחר וחמשיו ויען וידבר אליו איש האלהים כה־אמר המלך מהרה רדה

ויען אליה וידבר אליהם אם־איש האלהים אני תרד אש מן־השמים ותאכל אתך ואת־חמשיך ותרד אש־אלהים מן־השמים ותאכל אתו ואת־חמשיו

וישב וישלח שר־חמשים שלשים וחמשיו ויעל ויבא שר־החמשים השלישי ויכרע על־ברכיו  לנגד אליהו ויתחנן אליו וידבר אליו איש האלהים תיקר־נא נפשי ונפש עבדיך אלה חמשים בעיניך

הנה ירדה אש מן־השמים ותאכל את־שני שרי החמשים הראשנים ואת־חמשיהם ועתה תיקר נפשי בעיניך {ס}

וידבר מלאך יהוה אל־אליהו רד אותו אל־תירא מפניו ויקם וירד אותו אל־המלך

וידבר אליו כה־אמר יהוה יען אשר־שלחת מלאכים לדרש בבעל זבוב אלהי עקרון המבלי אין־אלהים בישראל לדרש בדברו לכן המטה אשר־עלית שם לא־תרד ממנה כי־מות תמות

וימת כדבר יהוה  אשר־דבר אליהו וימלך יהורם תחתיו {פ}
בשנת שתים ליהורם בן־יהושפט מלך יהודה כי לא־היה לו בן {ס}

ויתר דברי אחזיהו אשר עשה הלוא־המה כתובים על־ספר דברי הימים למלכי ישראל {פ}
ב׳

ויהי בהעלות יהוה את־אליהו בסערה השמים וילך אליהו ואלישע מן־הגלגל

ויאמר אליהו אל־אלישע שב־נא פה כי יהוה שלחני עד־בית־אל ויאמר אלישע חי־יהוה וחי־נפשך אם־אעזבך וירדו בית־אל

ויצאו בני־הנביאים אשר־בית־אל אל־אלישע ויאמרו אליו הידעת כי היום יהוה לקח את־אדניך מעל ראשך ויאמר גם־אני ידעתי החשו

ויאמר לו אליהו אלישע  שב־נא פה כי יהוה שלחני יריחו ויאמר חי־יהוה וחי־נפשך אם־אעזבך ויבאו יריחו

ויגשו בני־הנביאים אשר־ביריחו אל־אלישע ויאמרו אליו הידעת כי היום יהוה לקח את־אדניך מעל ראשך ויאמר גם־אני ידעתי החשו

ויאמר לו אליהו שב־נא פה כי יהוה שלחני הירדנה ויאמר חי־יהוה וחי־נפשך אם־אעזבך וילכו שניהם

וחמשים איש מבני הנביאים הלכו ויעמדו מנגד מרחוק ושניהם עמדו על־הירדן

ויקח אליהו את־אדרתו ויגלם ויכה את־המים ויחצו הנה והנה ויעברו שניהם בחרבה

ויהי כעברם ואליהו אמר אל־אלישע שאל מה אעשה־לך בטרם אלקח מעמך ויאמר אלישע ויהי נא פי־שנים ברוחך אלי

ויאמר הקשית לשאול אם־תראה אתי לקח מאתך יהי־לך כן ואם־אין לא יהיה

ויהי המה הלכים הלוך ודבר והנה רכב־אש וסוסי אש ויפרדו בין שניהם ויעל אליהו בסערה השמים

ואלישע ראה והוא מצעק אבי  אבי רכב ישראל ופרשיו ולא ראהו עוד ויחזק בבגדיו ויקרעם לשנים קרעים

וירם את־אדרת אליהו אשר נפלה מעליו וישב ויעמד על־שפת הירדן

ויקח את־אדרת אליהו אשר־נפלה מעליו ויכה את־המים ויאמר איה יהוה אלהי אליהו אף־הוא  ויכה את־המים ויחצו הנה והנה ויעבר אלישע

ויראהו בני־הנביאים אשר־ביריחו מנגד ויאמרו נחה רוח אליהו על־אלישע ויבאו לקראתו וישתחוו־לו ארצה

ויאמרו אליו הנה־נא יש־את־עבדיך חמשים אנשים בני־חיל ילכו נא ויבקשו את־אדניך פן־נשאו רוח יהוה וישלכהו באחד ההרים או באחת (הגיאות) [הגיאיות] ויאמר לא תשלחו

ויפצרו־בו עד־בש ויאמר שלחו וישלחו חמשים איש ויבקשו שלשה־ימים ולא מצאהו

וישבו אליו והוא ישב ביריחו ויאמר אלהם הלא־אמרתי אליכם אל־תלכו {ס}

ויאמרו אנשי העיר אל־אלישע הנה־נא מושב העיר טוב כאשר אדני ראה והמים רעים והארץ משכלת

ויאמר קחו־לי צלחית חדשה ושימו שם מלח ויקחו אליו

ויצא אל־מוצא המים וישלך־שם מלח ויאמר כה־אמר יהוה רפאתי למים האלה לא־יהיה משם עוד מות ומשכלת

וירפו המים עד היום הזה כדבר אלישע אשר דבר {פ}

ויעל משם בית־אל והוא  עלה בדרך ונערים קטנים יצאו מן־העיר ויתקלסו־בו ויאמרו לו עלה קרח עלה קרח

ויפן אחריו ויראם ויקללם בשם יהוה ותצאנה שתים דבים מן־היער ותבקענה מהם ארבעים ושני ילדים

וילך משם אל־הר הכרמל ומשם שב שמרון {פ}
ג׳

ויהורם בן־אחאב מלך על־ישראל בשמרון בשנת שמנה עשרה ליהושפט מלך יהודה וימלך שתים־עשרה שנה

ויעשה הרע בעיני יהוה רק לא כאביו וכאמו ויסר את־מצבת הבעל אשר עשה אביו

רק בחטאות ירבעם בן־נבט אשר־החטיא את־ישראל דבק לא־סר ממנה {פ}

ומישע מלך־מואב היה נקד והשיב למלך־ישראל מאה־אלף כרים ומאה אלף אילים צמר

ויהי כמות אחאב ויפשע מלך־מואב במלך ישראל

ויצא המלך יהורם ביום ההוא משמרון ויפקד את־כל־ישראל

וילך וישלח אל־יהושפט מלך־יהודה לאמר מלך מואב פשע בי התלך אתי אל־מואב למלחמה ויאמר אעלה כמוני כמוך כעמי כעמך כסוסי כסוסיך

ויאמר אי־זה הדרך נעלה ויאמר דרך מדבר אדום

וילך מלך ישראל ומלך־יהודה ומלך אדום ויסבו דרך שבעת ימים ולא־היה מים למחנה ולבהמה אשר ברגליהם

ויאמר מלך ישראל אהה כי־קרא יהוה לשלשת המלכים האלה לתת אותם ביד־מואב {ס}

ויאמר יהושפט האין פה נביא ליהוה ונדרשה את־יהוה מאותו ויען אחד מעבדי מלך־ישראל ויאמר פה אלישע בן־שפט אשר־יצק מים על־ידי אליהו

ויאמר יהושפט יש אותו דבר־יהוה וירדו אליו מלך ישראל ויהושפט ומלך אדום

ויאמר אלישע אל־מלך ישראל מה־לי ולך לך אל־נביאי אביך ואל־נביאי אמך ויאמר לו מלך ישראל אל כי־קרא יהוה לשלשת המלכים האלה לתת אותם ביד־מואב

ויאמר אלישע חי־יהוה צבאות אשר עמדתי לפניו כי לולי פני יהושפט מלך־יהודה אני נשא אם־אביט אליך ואם־אראך

ועתה קחו־לי מנגן והיה כנגן המנגן ותהי עליו יד־יהוה

ויאמר כה אמר יהוה עשה הנחל הזה גבים  גבים

כי־כה  אמר יהוה לא־תראו רוח ולא־תראו גשם והנחל ההוא ימלא מים ושתיתם אתם ומקניכם ובהמתכם

ונקל זאת בעיני יהוה ונתן את־מואב בידכם

והכיתם כל־עיר מבצר וכל־עיר מבחור וכל־עץ טוב תפילו וכל־מעיני־מים תסתמו וכל החלקה הטובה תכאבו באבנים

ויהי בבקר כעלות המנחה והנה־מים באים מדרך אדום ותמלא הארץ את־המים

וכל־מואב שמעו כי־עלו המלכים להלחם בם ויצעקו מכל חגר חגרה ומעלה ויעמדו על־הגבול

וישכימו בבקר והשמש זרחה על־המים ויראו מואב מנגד את־המים אדמים כדם

ויאמרו דם זה החרב נחרבו המלכים ויכו איש את־רעהו ועתה לשלל מואב

ויבאו אל־מחנה ישראל ויקמו ישראל ויכו את־מואב וינסו מפניהם (ויבו) [ויכו־]בה והכות את־מואב

והערים יהרסו וכל־חלקה טובה ישליכו איש־אבנו ומלאוה וכל־מעין־מים יסתמו וכל־עץ־טוב יפילו עד־השאיר אבניה בקיר חרשת ויסבו הקלעים ויכוה

וירא מלך מואב כי־חזק ממנו המלחמה ויקח אותו שבע־מאות איש שלף חרב להבקיע אל־מלך אדום ולא יכלו

ויקח את־בנו הבכור אשר־ימלך תחתיו ויעלהו עלה על־החמה ויהי קצף־גדול על־ישראל ויסעו מעליו וישבו לארץ {פ}
ד׳

ואשה אחת מנשי בני־הנביאים צעקה אל־אלישע לאמר עבדך אישי מת ואתה ידעת כי עבדך היה ירא את־יהוה והנשה בא לקחת את־שני ילדי לו לעבדים

ויאמר אליה אלישע מה אעשה־לך הגידי לי מה־יש־[לך] (לכי) בבית ותאמר אין לשפחתך כל בבית כי אם־אסוך שמן

ויאמר לכי שאלי־לך כלים מן־החוץ מאת כל־[שכניך] (שכנכי) כלים רקים אל־תמעיטי

ובאת וסגרת הדלת בעדך ובעד־בניך ויצקת על כל־הכלים האלה והמלא תסיעי

ותלך מאתו ותסגר הדלת בעדה ובעד בניה הם מגישים אליה והיא (מיצקת) [מוצקת]

ויהי  כמלאת הכלים ותאמר אל־בנה הגישה אלי עוד כלי ויאמר אליה אין עוד כלי ויעמד השמן

ותבא ותגד לאיש האלהים ויאמר לכי מכרי את־השמן ושלמי את־[נשיך] (נשיכי) ואת [ובניך] (בניכי) תחיי בנותר {פ}

ויהי היום ויעבר אלישע אל־שונם ושם אשה גדולה ותחזק־בו לאכל־לחם ויהי מדי עברו יסר שמה לאכל־לחם

ותאמר אל־אישה הנה־נא ידעתי כי איש אלהים קדוש הוא עבר עלינו תמיד

נעשה־נא עלית־קיר קטנה ונשים לו שם מטה ושלחן וכסא ומנורה והיה בבאו אלינו יסור שמה

ויהי היום ויבא שמה ויסר אל־העליה וישכב־שמה

ויאמר אל־גיחזי נערו קרא לשונמית הזאת ויקרא־לה ותעמד לפניו

ויאמר לו אמר־נא אליה הנה חרדת  אלינו את־כל־החרדה הזאת מה לעשות לך היש לדבר־לך אל־המלך או אל־שר הצבא ותאמר בתוך עמי אנכי ישבת

ויאמר ומה לעשות לה ויאמר גיחזי אבל בן אין־לה ואישה זקן

ויאמר קרא־לה ויקרא־לה ותעמד בפתח

ויאמר למועד הזה כעת חיה (אתי) [את] חבקת בן ותאמר אל־אדני איש האלהים אל־תכזב בשפחתך

ותהר האשה ותלד בן למועד הזה כעת חיה אשר־דבר אליה אלישע

ויגדל הילד ויהי היום ויצא אל־אביו אל־הקצרים

ויאמר אל־אביו ראשי  ראשי ויאמר אל־הנער שאהו אל־אמו

וישאהו ויביאהו אל־אמו וישב על־ברכיה עד־הצהרים וימת

ותעל ותשכבהו על־מטת איש האלהים ותסגר בעדו ותצא

ותקרא אל־אישה ותאמר שלחה נא לי אחד מן־הנערים ואחת האתנות וארוצה עד־איש האלהים ואשובה

ויאמר מדוע (אתי) [את] (הלכתי) [הלכת] אליו היום לא־חדש ולא שבת ותאמר שלום

ותחבש האתון ותאמר אל־נערה נהג ולך אל־תעצר־לי לרכב כי אם־אמרתי לך

ותלך ותבא אל־איש האלהים אל־הר הכרמל ויהי כראות איש־האלהים אתה מנגד ויאמר אל־גיחזי נערו הנה השונמית הלז

עתה רוץ־נא לקראתה ואמר־לה השלום לך השלום לאישך השלום לילד ותאמר שלום

ותבא אל־איש האלהים אל־ההר ותחזק ברגליו ויגש גיחזי להדפה ויאמר איש האלהים הרפה־לה כי־נפשה מרה־לה ויהוה העלים ממני ולא הגיד לי

ותאמר השאלתי בן מאת אדני הלא אמרתי לא תשלה אתי

ויאמר לגיחזי חגר מתניך וקח משענתי בידך ולך כי־תמצא איש לא תברכנו וכי־יברכך איש לא תעננו ושמת משענתי על־פני הנער

ותאמר אם הנער חי־יהוה וחי־נפשך אם־אעזבך ויקם וילך אחריה

וגחזי עבר לפניהם וישם את־המשענת על־פני הנער ואין קול ואין קשב וישב לקראתו ויגד־לו לאמר לא הקיץ הנער

ויבא אלישע הביתה והנה הנער מת משכב על־מטתו

ויבא ויסגר הדלת בעד שניהם ויתפלל אל־יהוה

ויעל וישכב על־הילד וישם פיו על־פיו ועיניו על־עיניו וכפיו על־כפו ויגהר עליו ויחם בשר הילד

וישב וילך בבית אחת הנה ואחת הנה ויעל ויגהר עליו ויזורר הנער עד־שבע פעמים ויפקח הנער את־עיניו

ויקרא אל־גיחזי ויאמר קרא אל־השנמית הזאת ויקראה ותבא אליו ויאמר שאי בנך

ותבא ותפל על־רגליו ותשתחו ארצה ותשא את־בנה ותצא {פ}

ואלישע שב הגלגלה והרעב בארץ ובני הנביאים ישבים לפניו ויאמר לנערו שפת הסיר הגדולה ובשל נזיד לבני הנביאים

ויצא אחד אל־השדה ללקט ארת וימצא גפן שדה וילקט ממנו פקעת שדה מלא בגדו ויבא ויפלח אל־סיר הנזיד כי־לא ידעו

ויצקו לאנשים לאכול ויהי כאכלם מהנזיד והמה צעקו ויאמרו מות בסיר איש האלהים ולא יכלו לאכל

ויאמר וקחו־קמח וישלך אל־הסיר ויאמר צק לעם ויאכלו ולא היה דבר רע בסיר {ס}

ואיש בא מבעל שלשה ויבא לאיש האלהים לחם בכורים עשרים־לחם שערים וכרמל בצקלנו ויאמר תן לעם ויאכלו

ויאמר משרתו מה אתן זה לפני מאה איש ויאמר תן לעם ויאכלו כי כה אמר יהוה אכל והותר

ויתן לפניהם ויאכלו ויותרו כדבר יהוה {פ}
ה׳

ונעמן שר־צבא מלך־ארם היה איש גדול לפני אדניו ונשא פנים כי־בו נתן־יהוה תשועה לארם והאיש היה גבור חיל מצרע

וארם יצאו גדודים וישבו מארץ ישראל נערה קטנה ותהי לפני אשת נעמן

ותאמר אל־גברתה אחלי אדני לפני הנביא אשר בשמרון אז יאסף אתו מצרעתו

ויבא ויגד לאדניו לאמר כזאת וכזאת דברה הנערה אשר מארץ ישראל

ויאמר מלך־ארם לך־בא ואשלחה ספר אל־מלך ישראל וילך ויקח בידו עשר ככרי־כסף וששת אלפים זהב ועשר חליפות בגדים

ויבא הספר אל־מלך ישראל לאמר ועתה כבוא הספר הזה אליך הנה שלחתי אליך את־נעמן עבדי ואספתו מצרעתו

ויהי כקרא מלך־ישראל את־הספר ויקרע בגדיו ויאמר האלהים אני להמית ולהחיות כי־זה שלח אלי לאסף איש מצרעתו כי אך־דעו־נא וראו כי־מתאנה הוא לי

ויהי כשמע  אלישע איש־האלהים כי־קרע מלך־ישראל את־בגדיו וישלח אל־המלך לאמר למה קרעת בגדיך יבא־נא אלי וידע כי יש נביא בישראל

ויבא נעמן בסוסו וברכבו ויעמד פתח־הבית לאלישע

וישלח אליו אלישע מלאך לאמר הלוך ורחצת שבע־פעמים בירדן וישב בשרך לך וטהר

ויקצף נעמן וילך ויאמר הנה אמרתי אלי  יצא יצוא ועמד וקרא בשם־יהוה אלהיו והניף ידו אל־המקום ואסף המצרע

הלא טוב (אבנה) [אמנה] ופרפר נהרות דמשק מכל מימי ישראל הלא־ארחץ בהם וטהרתי ויפן וילך בחמה

ויגשו עבדיו וידברו אליו ויאמרו אבי דבר גדול הנביא דבר אליך הלוא תעשה ואף כי־אמר אליך רחץ וטהר

וירד ויטבל בירדן שבע פעמים כדבר איש האלהים וישב בשרו כבשר נער קטן ויטהר

וישב אל־איש האלהים הוא וכל־מחנהו ויבא ויעמד לפניו ויאמר הנה־נא ידעתי כי אין אלהים בכל־הארץ כי אם־בישראל ועתה קח־נא ברכה מאת עבדך

ויאמר חי־יהוה אשר־עמדתי לפניו אם־אקח ויפצר־בו לקחת וימאן

ויאמר נעמן ולא יתן־נא לעבדך משא צמד־פרדים אדמה כי לוא־יעשה עוד עבדך עלה וזבח לאלהים אחרים כי אם־ליהוה

לדבר הזה יסלח יהוה לעבדך בבוא אדני בית־רמון להשתחות שמה והוא  נשען על־ידי והשתחויתי בית רמן בהשתחויתי בית רמן יסלח־(נא)־יהוה לעבדך בדבר הזה

ויאמר לו לך לשלום וילך מאתו כברת־ארץ {ס}

ויאמר גיחזי נער אלישע איש־האלהים הנה  חשך אדני את־נעמן הארמי הזה מקחת מידו את אשר־הביא חי־יהוה כי־אם־רצתי אחריו ולקחתי מאתו מאומה

וירדף גיחזי אחרי נעמן ויראה נעמן רץ אחריו ויפל מעל המרכבה לקראתו ויאמר השלום

ויאמר  שלום אדני שלחני לאמר הנה עתה זה באו אלי שני־נערים מהר אפרים מבני הנביאים תנה־נא להם ככר־כסף ושתי חלפות בגדים

ויאמר נעמן הואל קח ככרים ויפרץ־בו ויצר ככרים כסף בשני חרטים ושתי חלפות בגדים ויתן אל־שני נעריו וישאו לפניו

ויבא אל־העפל ויקח מידם ויפקד בבית וישלח את־האנשים וילכו

והוא־בא ויעמד אל־אדניו ויאמר אליו אלישע (מאן) [מאין] גחזי ויאמר לא־הלך עבדך אנה ואנה

ויאמר אליו לא־לבי הלך כאשר הפך־איש מעל מרכבתו לקראתך העת לקחת את־הכסף ולקחת בגדים וזיתים וכרמים וצאן ובקר ועבדים ושפחות

וצרעת נעמן תדבק־בך ובזרעך לעולם ויצא מלפניו מצרע כשלג
ו׳

ויאמרו בני־הנביאים אל־אלישע הנה־נא המקום אשר אנחנו ישבים שם לפניך צר ממנו

נלכה־נא עד־הירדן ונקחה משם איש קורה אחת ונעשה־לנו שם מקום לשבת שם ויאמר לכו

ויאמר האחד הואל נא ולך את־עבדיך ויאמר אני אלך

וילך אתם ויבאו הירדנה ויגזרו העצים

ויהי האחד מפיל הקורה ואת־הברזל נפל אל־המים ויצעק ויאמר אהה אדני והוא שאול

ויאמר איש־האלהים אנה נפל ויראהו את־המקום ויקצב־עץ וישלך־שמה ויצף הברזל

ויאמר הרם לך וישלח ידו ויקחהו {פ}

ומלך ארם היה נלחם בישראל ויועץ אל־עבדיו לאמר אל־מקום פלני אלמני תחנתי

וישלח איש האלהים אל־מלך ישראל לאמר השמר מעבר המקום הזה כי־שם ארם נחתים

וישלח מלך ישראל אל־המקום אשר אמר־לו איש־האלהים והזהירה ונשמר שם לא אחת ולא שתים

ויסער לב מלך־ארם על־הדבר הזה ויקרא אל־עבדיו ויאמר אליהם הלוא תגידו לי מי משלנו אל־מלך ישראל

ויאמר אחד מעבדיו לוא אדני המלך כי־אלישע הנביא אשר בישראל יגיד למלך ישראל את־הדברים אשר תדבר בחדר משכבך

ויאמר לכו וראו איכה הוא ואשלח ואקחהו ויגד־לו לאמר הנה בדתן

וישלח־שמה סוסים ורכב וחיל כבד ויבאו לילה ויקפו על־העיר

וישכם משרת איש האלהים לקום ויצא והנה־חיל סובב את־העיר וסוס ורכב ויאמר נערו אליו אהה אדני איכה נעשה

ויאמר אל־תירא כי רבים אשר אתנו מאשר אותם

ויתפלל אלישע ויאמר יהוה פקח־נא את־עיניו ויראה ויפקח יהוה את־עיני הנער וירא והנה ההר מלא סוסים ורכב אש סביבת אלישע

וירדו אליו ויתפלל אלישע אל־יהוה ויאמר הך־נא את־הגוי־הזה בסנורים ויכם בסנורים כדבר אלישע

ויאמר אלהם אלישע לא זה הדרך ולא זה העיר לכו אחרי ואוליכה אתכם אל־האיש אשר תבקשון וילך אותם שמרונה

ויהי כבאם שמרון ויאמר אלישע יהוה פקח את־עיני־אלה ויראו ויפקח יהוה את־עיניהם ויראו והנה בתוך שמרון

ויאמר מלך־ישראל אל־אלישע כראתו אותם האכה אכה אבי

ויאמר לא תכה האשר שבית בחרבך ובקשתך אתה מכה שים לחם ומים לפניהם ויאכלו וישתו וילכו אל־אדניהם

ויכרה להם כרה גדולה ויאכלו וישתו וישלחם וילכו אל־אדניהם ולא־יספו עוד גדודי ארם לבוא בארץ ישראל {פ}

ויהי אחרי־כן ויקבץ בן־הדד מלך־ארם את־כל־מחנהו ויעל ויצר על־שמרון

ויהי רעב גדול בשמרון והנה צרים עליה עד היות ראש־חמור בשמנים כסף ורבע הקב (חרי) [דב־]יונים בחמשה־כסף

ויהי מלך ישראל עבר על־החמה ואשה צעקה אליו לאמר הושיעה אדני המלך

ויאמר אל־יושעך יהוה מאין אושיעך המן־הגרן או מן־היקב

ויאמר־לה המלך מה־לך ותאמר האשה הזאת אמרה אלי תני את־בנך ונאכלנו היום ואת־בני נאכל מחר

ונבשל את־בני ונאכלהו ואמר אליה ביום האחר תני את־בנך ונאכלנו ותחבא את־בנה

ויהי כשמע המלך את־דברי האשה ויקרע את־בגדיו והוא עבר על־החמה וירא העם והנה השק על־בשרו מבית

ויאמר כה־יעשה־לי אלהים וכה יוסף אם־יעמד ראש אלישע בן־שפט עליו היום

ואלישע ישב בביתו והזקנים ישבים אתו וישלח איש מלפניו בטרם יבא המלאך אליו והוא  אמר אל־הזקנים הראיתם כי־שלח בן־המרצח הזה להסיר את־ראשי ראו  כבא המלאך סגרו הדלת ולחצתם אתו בדלת הלוא קול רגלי אדניו אחריו

עודנו מדבר עמם והנה המלאך ירד אליו ויאמר הנה־זאת הרעה מאת יהוה מה־אוחיל ליהוה עוד {פ}
ז׳

ויאמר אלישע שמעו דבר־יהוה כה  אמר יהוה כעת  מחר סאה־סלת בשקל וסאתים שערים בשקל בשער שמרון

ויען השליש אשר־למלך נשען על־ידו את־איש האלהים ויאמר הנה יהוה עשה ארבות בשמים היהיה הדבר הזה ויאמר הנכה ראה בעיניך ומשם לא תאכל {פ}

וארבעה אנשים היו מצרעים פתח השער ויאמרו איש אל־רעהו מה אנחנו ישבים פה עד־מתנו

אם־אמרנו נבוא העיר והרעב בעיר ומתנו שם ואם־ישבנו פה ומתנו ועתה לכו ונפלה אל־מחנה ארם אם־יחינו נחיה ואם־ימיתנו ומתנו

ויקמו בנשף לבוא אל־מחנה ארם ויבאו עד־קצה מחנה ארם והנה אין־שם איש

ואדני השמיע  את־מחנה ארם קול רכב קול סוס קול חיל גדול ויאמרו איש אל־אחיו הנה שכר־עלינו מלך ישראל את־מלכי החתים ואת־מלכי מצרים לבוא עלינו

ויקומו וינוסו בנשף ויעזבו את־אהליהם ואת־סוסיהם ואת־חמריהם המחנה כאשר־היא וינסו אל־נפשם

ויבאו המצרעים האלה עד־קצה המחנה ויבאו אל־אהל אחד ויאכלו וישתו וישאו משם כסף וזהב ובגדים וילכו ויטמנו וישבו ויבאו אל־אהל אחר וישאו משם וילכו ויטמנו

ויאמרו איש אל־רעהו לא־כן  אנחנו עשים היום הזה יום־בשרה הוא ואנחנו מחשים וחכינו עד־אור הבקר ומצאנו עוון ועתה לכו ונבאה ונגידה בית המלך

ויבאו ויקראו אל־שער העיר ויגידו להם לאמר באנו אל־מחנה ארם והנה אין־שם איש וקול אדם כי אם־הסוס אסור והחמור אסור ואהלים כאשר־המה

ויקרא השערים ויגידו בית המלך פנימה

ויקם המלך לילה ויאמר אל־עבדיו אגידה־נא לכם את אשר־עשו לנו ארם ידעו כי־רעבים אנחנו ויצאו מן־המחנה להחבה (בהשדה) [בשדה] לאמר כי־יצאו מן־העיר ונתפשם חיים ואל־העיר נבא

ויען אחד מעבדיו ויאמר ויקחו־נא חמשה מן־הסוסים הנשארים אשר נשארו־בה הנם ככל־[המון] (ההמון) ישראל אשר נשארו־בה הנם ככל־המון ישראל אשר־תמו ונשלחה ונראה

ויקחו שני רכב סוסים וישלח המלך אחרי מחנה־ארם לאמר לכו וראו

וילכו אחריהם עד־הירדן והנה כל־הדרך מלאה בגדים וכלים אשר־השליכו ארם (בהחפזם) [בחפזם] וישבו המלאכים ויגדו למלך

ויצא העם ויבזו את מחנה ארם ויהי סאה־סלת בשקל וסאתים שערים בשקל כדבר יהוה

והמלך הפקיד את־השליש אשר־נשען על־ידו על־השער וירמסהו העם בשער וימת כאשר דבר איש האלהים אשר דבר ברדת המלך אליו

ויהי כדבר איש האלהים אל־המלך לאמר סאתים שערים בשקל וסאה־סלת בשקל יהיה כעת מחר בשער שמרון

ויען השליש את־איש האלהים ויאמר והנה יהוה עשה ארבות בשמים היהיה כדבר הזה ויאמר הנך ראה בעיניך ומשם לא תאכל

ויהי־לו כן וירמסו אתו העם בשער וימת {ס}
ח׳

ואלישע דבר אל־האשה אשר־החיה את־בנה לאמר קומי ולכי (אתי) [את] וביתך וגורי באשר תגורי כי־קרא יהוה לרעב וגם־בא אל־הארץ שבע שנים

ותקם האשה ותעש כדבר איש האלהים ותלך היא וביתה ותגר בארץ־פלשתים שבע שנים

ויהי מקצה שבע שנים ותשב האשה מארץ פלשתים ותצא לצעק אל־המלך אל־ביתה ואל־שדה

והמלך מדבר אל־גחזי נער איש־האלהים לאמר ספרה־נא לי את כל־הגדלות אשר־עשה אלישע {ס}

ויהי הוא מספר למלך את אשר־החיה את־המת והנה האשה אשר־החיה את־בנה צעקת אל־המלך על־ביתה ועל־שדה ויאמר גחזי אדני המלך זאת האשה וזה־בנה אשר־החיה אלישע

וישאל המלך לאשה ותספר־לו ויתן־לה המלך סריס אחד לאמר השיב את־כל־אשר־לה ואת כל־תבואת השדה מיום עזבה את־הארץ ועד־עתה {פ}

ויבא אלישע דמשק ובן־הדד מלך־ארם חלה ויגד־לו לאמר בא איש האלהים עד־הנה

ויאמר המלך אל־חזהאל קח בידך מנחה ולך לקראת איש האלהים ודרשת את־יהוה מאותו לאמר האחיה מחלי זה

וילך חזאל לקראתו ויקח מנחה בידו וכל־טוב דמשק משא ארבעים גמל ויבא ויעמד לפניו ויאמר בנך בן־הדד מלך־ארם שלחני אליך לאמר האחיה מחלי זה

ויאמר אליו אלישע לך אמר־[לו] (לא) חיה תחיה והראני יהוה כי־מות ימות

ויעמד את־פניו וישם עד־בש ויבך איש האלהים

ויאמר חזאל מדוע אדני בכה ויאמר כי־ידעתי את אשר־תעשה לבני ישראל רעה מבצריהם תשלח באש ובחריהם בחרב תהרג ועלליהם תרטש והרתיהם תבקע

ויאמר חזהאל כי מה עבדך הכלב כי יעשה הדבר הגדול הזה ויאמר אלישע הראני יהוה אתך מלך על־ארם

וילך  מאת אלישע ויבא אל־אדניו ויאמר לו מה־אמר לך אלישע ויאמר אמר לי חיה תחיה

ויהי ממחרת ויקח המכבר ויטבל במים ויפרש על־פניו וימת וימלך חזהאל תחתיו {פ}

ובשנת חמש ליורם בן־אחאב מלך ישראל ויהושפט מלך יהודה מלך יהורם בן־יהושפט מלך יהודה

בן־שלשים ושתים שנה היה במלכו ושמנה (שנה) [שנים] מלך בירושל͏ם

וילך בדרך  מלכי ישראל כאשר עשו בית אחאב כי בת־אחאב היתה לו לאשה ויעש הרע בעיני יהוה

ולא־אבה יהוה להשחית את־יהודה למען דוד עבדו כאשר אמר־לו לתת לו ניר לבניו כל־הימים

בימיו פשע אדום מתחת יד־יהודה וימלכו עליהם מלך

ויעבר יורם צעירה וכל־הרכב עמו ויהי־הוא קם לילה ויכה את־אדום הסביב אליו ואת שרי הרכב וינס העם לאהליו

ויפשע אדום מתחת יד־יהודה עד היום הזה אז תפשע לבנה בעת ההיא

ויתר דברי יורם וכל־אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

וישכב יורם עם־אבתיו ויקבר עם־אבתיו בעיר דוד וימלך אחזיהו בנו תחתיו {פ}

בשנת שתים־עשרה שנה ליורם בן־אחאב מלך ישראל מלך אחזיהו בן־יהורם מלך יהודה

בן־עשרים ושתים שנה אחזיהו במלכו ושנה אחת מלך בירושל͏ם ושם אמו עתליהו בת־עמרי מלך ישראל

וילך בדרך בית אחאב ויעש הרע בעיני יהוה כבית אחאב כי חתן בית־אחאב הוא

וילך את־יורם בן־אחאב למלחמה עם־חזאל מלך־ארם ברמת גלעד ויכו ארמים את־יורם

וישב יורם המלך להתרפא ביזרעאל מן־המכים אשר יכהו ארמים ברמה בהלחמו את־חזהאל מלך ארם ואחזיהו בן־יהורם מלך יהודה ירד לראות את־יורם בן־אחאב ביזרעאל כי־חלה הוא {פ}
ט׳

ואלישע הנביא קרא לאחד מבני הנביאים ויאמר לו חגר מתניך וקח פך השמן הזה בידך ולך רמת גלעד

ובאת־שמה וראה־שם יהוא בן־יהושפט בן־נמשי ובאת והקמתו מתוך אחיו והביאת אתו חדר בחדר

ולקחת פך־השמן ויצקת על־ראשו ואמרת כה־אמר יהוה משחתיך למלך אל־ישראל ופתחת הדלת ונסתה ולא תחכה

וילך הנער הנער הנביא רמת גלעד

ויבא והנה שרי החיל ישבים ויאמר דבר לי אליך השר ויאמר יהוא אל־מי מכלנו ויאמר אליך השר

ויקם ויבא הביתה ויצק השמן אל־ראשו ויאמר לו כה־אמר יהוה אלהי ישראל משחתיך למלך אל־עם יהוה אל־ישראל

והכיתה את־בית אחאב אדניך ונקמתי דמי  עבדי הנביאים ודמי כל־עבדי יהוה מיד איזבל

ואבד כל־בית אחאב והכרתי לאחאב משתין בקיר ועצור ועזוב בישראל

ונתתי את־בית אחאב כבית ירבעם בן־נבט וכבית בעשא בן־אחיה

ואת־איזבל יאכלו הכלבים בחלק יזרעאל ואין קבר ויפתח הדלת וינס

ויהוא יצא אל־עבדי אדניו ויאמר לו השלום מדוע בא־המשגע הזה אליך ויאמר אליהם אתם ידעתם את־האיש ואת־שיחו

ויאמרו שקר הגד־נא לנו ויאמר כזאת וכזאת אמר אלי לאמר כה אמר יהוה משחתיך למלך אל־ישראל

וימהרו ויקחו איש בגדו וישימו תחתיו אל־גרם המעלות ויתקעו בשופר ויאמרו מלך יהוא

ויתקשר יהוא בן־יהושפט בן־נמשי אל־יורם ויורם היה שמר ברמת גלעד הוא וכל־ישראל מפני חזאל מלך־ארם

וישב יהורם המלך להתרפא ביזרעאל מן־המכים אשר יכהו ארמים בהלחמו את־חזאל מלך ארם ויאמר יהוא אם־יש נפשכם אל־יצא פליט מן־העיר ללכת (לגיד) [להגיד] ביזרעאל

וירכב יהוא וילך יזרעאלה כי יורם שכב שמה ואחזיה מלך יהודה ירד לראות את־יורם

והצפה עמד על־המגדל ביזרעאל וירא את־שפעת יהוא בבאו ויאמר שפעת אני ראה ויאמר יהורם קח רכב ושלח לקראתם ויאמר השלום

וילך רכב הסוס לקראתו ויאמר כה־אמר המלך השלום ויאמר יהוא מה־לך ולשלום סב אל־אחרי ויגד הצפה לאמר בא־המלאך עד־הם ולא־שב

וישלח רכב סוס שני ויבא אלהם ויאמר כה־אמר המלך שלום ויאמר יהוא מה־לך ולשלום סב אל־אחרי

ויגד הצפה לאמר בא עד־אליהם ולא־שב והמנהג כמנהג יהוא בן־נמשי כי בשגעון ינהג

ויאמר יהורם אסר ויאסר רכבו ויצא יהורם מלך־ישראל ואחזיהו מלך־יהודה איש ברכבו ויצאו לקראת יהוא וימצאהו בחלקת נבות היזרעאלי

ויהי כראות יהורם את־יהוא ויאמר השלום יהוא ויאמר מה השלום עד־זנוני איזבל אמך וכשפיה הרבים

ויהפך יהורם ידיו וינס ויאמר אל־אחזיהו מרמה אחזיה

ויהוא מלא ידו בקשת ויך את־יהורם בין זרעיו ויצא החצי מלבו ויכרע ברכבו

ויאמר אל־בדקר שלשה שא השלכהו בחלקת שדה נבות היזרעאלי כי־זכר אני ואתה את רכבים צמדים אחרי אחאב אביו ויהוה נשא עליו את־המשא הזה

אם־לא את־דמי נבות ואת־דמי בניו ראיתי אמש נאם־יהוה ושלמתי לך בחלקה הזאת נאם־יהוה ועתה שא השלכהו בחלקה כדבר יהוה

ואחזיה מלך־יהודה ראה וינס דרך בית הגן וירדף אחריו יהוא ויאמר גם־אתו הכהו אל־המרכבה במעלה־גור אשר את־יבלעם וינס מגדו וימת שם

וירכבו אתו עבדיו ירושל͏מה ויקברו אתו בקברתו עם־אבתיו בעיר דוד {פ}

ובשנת אחת עשרה שנה ליורם בן־אחאב מלך אחזיה על־יהודה

ויבוא יהוא יזרעאלה ואיזבל שמעה ותשם בפוך עיניה ותיטב את־ראשה ותשקף בעד החלון

ויהוא בא בשער ותאמר השלום זמרי הרג אדניו

וישא פניו אל־החלון ויאמר מי אתי מי וישקיפו אליו שנים שלשה סריסים

ויאמר (שמטהו) [שמטוה] וישמטוה ויז מדמה אל־הקיר ואל־הסוסים וירמסנה

ויבא ויאכל וישת ויאמר פקדו־נא את־הארורה הזאת וקברוה כי בת־מלך היא

וילכו לקברה ולא־מצאו בה כי אם־הגלגלת והרגלים וכפות הידים

וישבו ויגידו לו ויאמר דבר־יהוה הוא אשר דבר ביד־עבדו אליהו התשבי לאמר בחלק יזרעאל יאכלו הכלבים את־בשר איזבל

(והית) [והיתה] נבלת איזבל כדמן על־פני השדה בחלק יזרעאל אשר לא־יאמרו זאת איזבל {ס}
י׳

ולאחאב שבעים בנים בשמרון ויכתב יהוא ספרים וישלח שמרון אל־שרי יזרעאל הזקנים ואל־האמנים אחאב לאמר

ועתה כבא הספר הזה אליכם ואתכם בני אדניכם ואתכם הרכב והסוסים ועיר מבצר והנשק

וראיתם הטוב והישר מבני אדניכם ושמתם על־כסא אביו והלחמו על־בית אדניכם

ויראו מאד מאד ויאמרו הנה שני המלכים לא עמדו לפניו ואיך נעמד אנחנו

וישלח אשר־על־הבית ואשר על־העיר והזקנים והאמנים אל־יהוא  לאמר עבדיך אנחנו וכל אשר־תאמר אלינו נעשה לא־נמלך איש הטוב בעיניך עשה

ויכתב אליהם ספר  שנית לאמר אם־לי אתם ולקלי  אתם שמעים קחו את־ראשי אנשי בני־אדניכם ובאו אלי כעת מחר יזרעאלה ובני המלך שבעים איש את־גדלי העיר מגדלים אותם

ויהי כבא הספר אליהם ויקחו את־בני המלך וישחטו שבעים איש וישימו את־ראשיהם בדודים וישלחו אליו יזרעאלה

ויבא המלאך ויגד־לו לאמר הביאו ראשי בני־המלך ויאמר שימו אתם שני צברים פתח השער עד־הבקר

ויהי בבקר ויצא ויעמד ויאמר אל־כל־העם צדקים אתם הנה אני קשרתי על־אדני ואהרגהו ומי הכה את־כל־אלה

דעו אפוא כי לא יפל מדבר יהוה ארצה אשר־דבר יהוה על־בית אחאב ויהוה עשה את אשר דבר ביד עבדו אליהו

ויך יהוא את כל־הנשארים לבית־אחאב ביזרעאל וכל־גדליו ומידעיו וכהניו עד־בלתי השאיר־לו שריד

ויקם ויבא וילך שמרון הוא בית־עקד הרעים בדרך

ויהוא מצא את־אחי אחזיהו מלך־יהודה ויאמר מי אתם ויאמרו אחי אחזיהו אנחנו ונרד לשלום בני־המלך ובני הגבירה

ויאמר תפשום חיים ויתפשום חיים וישחטום אל־בור בית־עקד ארבעים ושנים איש ולא־השאיר איש מהם {ס}

וילך משם וימצא את־יהונדב בן־רכב לקראתו ויברכהו ויאמר אליו היש את־לבבך ישר כאשר לבבי עם־לבבך ויאמר יהונדב יש ויש תנה את־ידך ויתן ידו ויעלהו אליו אל־המרכבה

ויאמר לכה אתי וראה בקנאתי ליהוה וירכבו אתו ברכבו

ויבא שמרון ויך את־כל־הנשארים לאחאב בשמרון עד־השמדו כדבר יהוה אשר דבר אל־אליהו {פ}

ויקבץ יהוא את־כל־העם ויאמר אלהם אחאב עבד את־הבעל מעט יהוא יעבדנו הרבה

ועתה כל־נביאי הבעל כל־עבדיו וכל־כהניו קראו אלי איש אל־יפקד כי זבח גדול לי לבעל כל אשר־יפקד לא יחיה ויהוא עשה בעקבה למען האביד את־עבדי הבעל

ויאמר יהוא קדשו עצרה לבעל ויקראו

וישלח יהוא בכל־ישראל ויבאו כל־עבדי הבעל ולא־נשאר איש אשר לא־בא ויבאו בית הבעל וימלא בית־הבעל פה לפה

ויאמר לאשר על־המלתחה הוצא לבוש לכל עבדי הבעל ויצא להם המלבוש

ויבא יהוא ויהונדב בן־רכב בית הבעל ויאמר לעבדי הבעל חפשו וראו פן־יש־פה עמכם מעבדי יהוה כי אם־עבדי הבעל לבדם

ויבאו לעשות זבחים ועלות ויהוא שם־לו בחוץ שמנים איש ויאמר האיש אשר־ימלט מן־האנשים אשר אני מביא על־ידיכם נפשו תחת נפשו

ויהי ככלתו  לעשות העלה ויאמר יהוא לרצים ולשלשים באו הכום איש אל־יצא ויכום לפי־חרב וישלכו הרצים והשלשים וילכו עד־עיר בית־הבעל

ויצאו את־מצבות בית־הבעל וישרפוה

ויתצו את מצבת הבעל ויתצו את־בית הבעל וישמהו (למחראות) [למוצאות] עד־היום

וישמד יהוא את־הבעל מישראל

רק חטאי ירבעם בן־נבט אשר החטיא את־ישראל לא־סר יהוא מאחריהם עגלי הזהב אשר בית־אל ואשר בדן {פ}

ויאמר יהוה אל־יהוא יען אשר־הטיבת לעשות הישר בעיני ככל אשר בלבבי עשית לבית אחאב בני רבעים ישבו לך על־כסא ישראל

ויהוא לא שמר ללכת בתורת־יהוה אלהי־ישראל בכל־לבבו לא סר מעל חטאות ירבעם אשר החטיא את־ישראל

בימים ההם החל יהוה לקצות בישראל ויכם חזאל בכל־גבול ישראל

מן־הירדן מזרח השמש את כל־ארץ הגלעד הגדי והראובני והמנשי מערער אשר־על־נחל ארנן והגלעד והבשן

ויתר דברי יהוא וכל־אשר עשה וכל־גבורתו הלוא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב יהוא עם־אבתיו ויקברו אתו בשמרון וימלך יהואחז בנו תחתיו

והימים אשר מלך יהוא על־ישראל עשרים־ושמנה שנה בשמרון {פ}
י״א

ועתליה אם אחזיהו (וראתה) [ראתה] כי מת בנה ותקם ותאבד את כל־זרע הממלכה

ותקח יהושבע בת־המלך־יורם אחות אחזיהו את־יואש בן־אחזיה ותגנב אתו מתוך בני־המלך (הממותתים) [המומתים] אתו ואת־מינקתו בחדר המטות ויסתרו אתו מפני עתליהו ולא הומת

ויהי אתה בית יהוה מתחבא שש שנים ועתליה מלכת על־הארץ {פ}

ובשנה השביעית שלח יהוידע ויקח  את־שרי (המאיות) [המאות] לכרי ולרצים ויבא אתם אליו בית יהוה ויכרת להם ברית וישבע אתם בבית יהוה וירא אתם את־בן־המלך

ויצום לאמר זה הדבר אשר תעשון השלשית מכם באי השבת ושמרי משמרת בית המלך

והשלשית בשער סור והשלשית בשער אחר הרצים ושמרתם את־משמרת הבית מסח

ושתי הידות בכם כל יצאי השבת ושמרו את־משמרת בית־יהוה אל־המלך

והקפתם על־המלך סביב איש וכליו בידו והבא אל־השדרות יומת והיו את־המלך בצאתו ובבאו

ויעשו שרי (המאיות) [המאות] ככל אשר־צוה יהוידע הכהן ויקחו איש את־אנשיו באי השבת עם יצאי השבת ויבאו אל־יהוידע הכהן

ויתן הכהן לשרי (המאיות) [המאות] את־החנית ואת־השלטים אשר למלך דוד אשר בבית יהוה

ויעמדו הרצים איש  וכליו בידו מכתף הבית הימנית עד־כתף הבית השמאלית למזבח ולבית על־המלך סביב

ויוצא את־בן־המלך ויתן עליו את־הנזר ואת־העדות וימלכו אתו וימשחהו ויכו־כף ויאמרו יחי המלך {ס}

ותשמע עתליה את־קול הרצין העם ותבא אל־העם בית יהוה

ותרא והנה המלך עמד על־העמוד כמשפט והשרים והחצצרות אל־המלך וכל־עם הארץ שמח ותקע בחצצרות ותקרע עתליה את־בגדיה ותקרא קשר קשר

ויצו יהוידע הכהן את־שרי (המאיות) [המאות ] פקדי החיל ויאמר אליהם הוציאו אתה אל־מבית לשדרת והבא אחריה המת בחרב כי אמר הכהן אל־תומת בית יהוה

וישמו לה ידים ותבוא דרך־מבוא הסוסים בית המלך ותומת שם {ס}

ויכרת יהוידע את־הברית בין יהוה ובין המלך ובין העם להיות לעם ליהוה ובין המלך ובין העם

ויבאו כל־עם הארץ בית־הבעל ויתצהו את־מזבחתו ואת־צלמיו שברו היטב ואת מתן כהן הבעל הרגו לפני המזבחות וישם הכהן פקדת על־בית יהוה

ויקח את־שרי המאות ואת־הכרי ואת־הרצים ואת  כל־עם הארץ וירידו את־המלך מבית יהוה ויבואו דרך־שער הרצים בית המלך וישב על־כסא המלכים

וישמח כל־עם־הארץ והעיר שקטה ואת־עתליהו המיתו בחרב בית (מלך) [המלך] {ס}
י״ב

בן־שבע שנים יהואש במלכו {פ}

בשנת־שבע ליהוא מלך יהואש וארבעים שנה מלך בירושל͏ם ושם אמו צביה מבאר שבע

ויעש יהואש הישר בעיני יהוה כל־ימיו אשר הורהו יהוידע הכהן

רק הבמות לא־סרו עוד העם מזבחים ומקטרים בבמות

ויאמר יהואש אל־הכהנים כל כסף הקדשים אשר־יובא בית־יהוה כסף עובר איש כסף נפשות ערכו כל־כסף אשר יעלה על לב־איש להביא בית יהוה

יקחו להם הכהנים איש מאת מכרו והם יחזקו את־בדק הבית לכל אשר־ימצא שם בדק {פ}

ויהי בשנת עשרים ושלש שנה למלך יהואש לא־חזקו הכהנים את־בדק הבית

ויקרא המלך יהואש ליהוידע הכהן ולכהנים ויאמר אלהם מדוע אינכם מחזקים את־בדק הבית ועתה אל־תקחו־כסף מאת מכריכם כי־לבדק הבית תתנהו

ויאתו הכהנים לבלתי קחת־כסף מאת העם ולבלתי חזק את־בדק הבית

ויקח יהוידע הכהן ארון אחד ויקב חר בדלתו ויתן אתו אצל המזבח (בימין) [מימין] בבוא־איש בית יהוה ונתנו־שמה הכהנים שמרי הסף את־כל־הכסף המובא בית־יהוה

ויהי כראותם כי־רב הכסף בארון ויעל ספר המלך והכהן הגדול ויצרו וימנו את־הכסף הנמצא בית־יהוה

ונתנו את־הכסף המתכן על־[ידי] (יד) עשי המלאכה (הפקדים) [המפקדים] בית יהוה ויוציאהו לחרשי העץ ולבנים העשים בית יהוה

ולגדרים ולחצבי האבן ולקנות עצים ואבני מחצב לחזק את־בדק בית־יהוה ולכל אשר־יצא על־הבית לחזקה

אך לא יעשה בית יהוה ספות כסף מזמרות מזרקות חצצרות כל־כלי זהב וכלי־כסף מן־הכסף המובא בית־יהוה

כי־לעשי המלאכה יתנהו וחזקו־בו את־בית יהוה

ולא יחשבו את־האנשים אשר יתנו את־הכסף על־ידם לתת לעשי המלאכה כי באמנה הם עשים

כסף אשם וכסף חטאות לא יובא בית יהוה לכהנים יהיו {פ}

אז יעלה חזאל מלך ארם וילחם על־גת וילכדה וישם חזאל פניו לעלות על־ירושל͏ם

ויקח יהואש מלך־יהודה את כל־הקדשים אשר־הקדישו יהושפט ויהורם ואחזיהו אבתיו מלכי יהודה ואת־קדשיו ואת כל־הזהב הנמצא באצרות בית־יהוה ובית המלך וישלח לחזאל מלך ארם ויעל מעל ירושל͏ם

ויתר דברי יואש וכל־אשר עשה הלוא־הם כתובים על־ספר דברי הימים למלכי יהודה

ויקמו עבדיו ויקשרו־קשר ויכו את־יואש בית מלא הירד סלא

ויוזכר בן־שמעת ויהוזבד בן־שמר  עבדיו הכהו וימת ויקברו אתו עם־אבתיו בעיר דוד וימלך אמציה בנו תחתיו {פ}
י״ג

בשנת עשרים ושלש שנה ליואש בן־אחזיהו מלך יהודה מלך יהואחז בן־יהוא על־ישראל בשמרון שבע עשרה שנה

ויעש הרע בעיני יהוה וילך אחר חטאת ירבעם בן־נבט אשר־החטיא את־ישראל לא־סר ממנה

ויחר־אף יהוה בישראל ויתנם ביד  חזאל מלך־ארם וביד בן־הדד בן־חזאל כל־הימים

ויחל יהואחז את־פני יהוה וישמע אליו יהוה כי ראה את־לחץ ישראל כי־לחץ אתם מלך ארם

ויתן יהוה לישראל מושיע ויצאו מתחת יד־ארם וישבו בני־ישראל באהליהם כתמול שלשום

אך לא־סרו מחטאת בית־ירבעם אשר־החטי את־ישראל בה הלך וגם האשרה עמדה בשמרון

כי לא השאיר ליהואחז עם כי אם־חמשים פרשים ועשרה רכב ועשרת אלפים רגלי כי אבדם מלך ארם וישמם כעפר לדש

ויתר דברי יהואחז וכל־אשר עשה וגבורתו הלוא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב יהואחז עם־אבתיו ויקברהו בשמרון וימלך יואש בנו תחתיו {פ}

בשנת שלשים ושבע שנה ליואש מלך יהודה מלך יהואש בן־יהואחז על־ישראל בשמרון שש עשרה שנה

ויעשה הרע בעיני יהוה לא סר מכל־חטאות ירבעם בן־נבט אשר־החטיא את־ישראל בה הלך

ויתר דברי יואש וכל־אשר עשה וגבורתו אשר נלחם עם אמציה מלך־יהודה הלא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב יואש עם־אבתיו וירבעם ישב על־כסאו ויקבר יואש בשמרון עם מלכי ישראל {פ}

ואלישע חלה את־חליו אשר ימות בו וירד אליו יואש מלך־ישראל ויבך על־פניו ויאמר אבי  אבי רכב ישראל ופרשיו

ויאמר לו אלישע קח קשת וחצים ויקח אליו קשת וחצים

ויאמר  למלך ישראל הרכב ידך על־הקשת וירכב ידו וישם אלישע ידיו על־ידי המלך

ויאמר פתח החלון קדמה ויפתח ויאמר אלישע ירה ויור ויאמר חץ־תשועה ליהוה וחץ תשועה בארם והכית את־ארם באפק עד־כלה

ויאמר קח החצים ויקח ויאמר למלך־ישראל הך־ארצה ויך שלש־פעמים ויעמד

ויקצף עליו איש האלהים ויאמר להכות חמש או־שש פעמים אז הכית את־ארם עד־כלה ועתה שלש פעמים תכה את־ארם {פ}

וימת אלישע ויקברהו וגדודי מואב יבאו בארץ בא שנה

ויהי הם  קברים איש והנה ראו את־הגדוד וישליכו את־האיש בקבר אלישע וילך ויגע האיש בעצמות אלישע ויחי ויקם על־רגליו {פ}

וחזאל מלך ארם לחץ את־ישראל כל ימי יהואחז

ויחן יהוה אתם וירחמם ויפן אליהם למען בריתו את־אברהם יצחק ויעקב ולא אבה השחיתם ולא־השליכם מעל־פניו עד־עתה

וימת חזאל מלך־ארם וימלך בן־הדד בנו תחתיו

וישב יהואש בן־יהואחז ויקח את־הערים מיד בן־הדד בן־חזאל אשר לקח מיד יהואחז אביו במלחמה שלש פעמים הכהו יואש וישב את־ערי ישראל {פ}
י״ד

בשנת שתים ליואש בן־יואחז מלך ישראל מלך אמציהו בן־יואש מלך יהודה

בן־עשרים וחמש שנה היה במלכו ועשרים ותשע שנה מלך בירושל͏ם ושם אמו (יהועדין) [יהועדן] מן־ירושל͏ם

ויעש הישר בעיני יהוה רק לא כדוד אביו ככל אשר־עשה יואש אביו עשה

רק הבמות לא־סרו עוד העם מזבחים ומקטרים בבמות

ויהי כאשר חזקה הממלכה בידו ויך את־עבדיו המכים את־המלך אביו

ואת־בני המכים לא המית ככתוב בספר־תורת־משה אשר־צוה יהוה לאמר לא־יומתו אבות על־בנים ובנים לא־יומתו על־אבות כי אם־איש בחטאו (ימות) [יומת]

הוא־הכה את־אדום בגי־[מלח] (המלח) עשרת אלפים ותפש את־הסלע במלחמה ויקרא את־שמה יקתאל עד היום הזה {פ}

אז שלח אמציה מלאכים אל־יהואש בן־יהואחז בן־יהוא מלך ישראל לאמר לכה נתראה פנים

וישלח יהואש מלך־ישראל אל־אמציהו מלך־יהודה לאמר החוח אשר בלבנון שלח אל־הארז אשר בלבנון לאמר תנה־את־בתך לבני לאשה ותעבר חית השדה אשר בלבנון ותרמס את־החוח

הכה הכית את־אדום ונשאך לבך הכבד ושב בביתך ולמה תתגרה ברעה ונפלתה אתה ויהודה עמך

ולא־שמע אמציהו ויעל יהואש מלך־ישראל ויתראו פנים הוא ואמציהו מלך־יהודה בבית שמש אשר ליהודה

וינגף יהודה לפני ישראל וינסו איש לאהלו

ואת אמציהו מלך־יהודה בן־יהואש בן־אחזיהו תפש יהואש מלך־ישראל בבית שמש (ויבאו) [ויבא] ירושל͏ם ויפרץ בחומת ירושל͏ם בשער אפרים עד־שער הפנה ארבע מאות אמה

ולקח את־כל־הזהב־והכסף ואת כל־הכלים הנמצאים בית־יהוה ובאצרות בית המלך ואת בני התערבות וישב שמרונה

ויתר דברי יהואש אשר עשה וגבורתו ואשר נלחם עם אמציהו מלך־יהודה הלא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב יהואש עם־אבתיו ויקבר בשמרון עם מלכי ישראל וימלך ירבעם בנו תחתיו {פ}

ויחי אמציהו בן־יואש מלך יהודה אחרי מות יהואש בן־יהואחז מלך ישראל חמש עשרה שנה

ויתר דברי אמציהו הלא־הם כתבים על־ספר דברי הימים למלכי יהודה

ויקשרו עליו קשר בירושל͏ם וינס לכישה וישלחו אחריו לכישה וימתהו שם

וישאו אתו על־הסוסים ויקבר בירושל͏ם עם־אבתיו בעיר דוד

ויקחו כל־עם יהודה את־עזריה והוא בן־שש עשרה שנה וימלכו אתו תחת אביו אמציהו

הוא בנה את־אילת וישבה ליהודה אחרי שכב־המלך עם־אבתיו {פ}

בשנת חמש־עשרה שנה לאמציהו בן־יואש מלך יהודה מלך ירבעם בן־יואש מלך־ישראל בשמרון ארבעים ואחת שנה

ויעש הרע בעיני יהוה לא סר מכל־חטאות ירבעם בן־נבט אשר החטיא את־ישראל

הוא השיב את־גבול ישראל מלבוא חמת עד־ים הערבה כדבר יהוה אלהי ישראל אשר דבר ביד־עבדו יונה בן־אמתי הנביא אשר מגת החפר

כי־ראה יהוה את־עני ישראל מרה מאד ואפס עצור ואפס עזוב ואין עזר לישראל

ולא־דבר יהוה למחות את־שם ישראל מתחת השמים ויושיעם ביד ירבעם בן־יואש

ויתר דברי ירבעם וכל־אשר עשה וגבורתו אשר־נלחם ואשר השיב את־דמשק ואת־חמת ליהודה בישראל הלא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב ירבעם עם־אבתיו עם מלכי ישראל וימלך זכריה בנו תחתיו {פ}
ט״ו

בשנת עשרים ושבע שנה לירבעם מלך ישראל מלך עזריה בן־אמציה מלך יהודה

בן־שש עשרה שנה היה במלכו וחמשים ושתים שנה מלך בירושל͏ם ושם אמו יכליהו מירושל͏ם

ויעש הישר בעיני יהוה ככל אשר־עשה אמציהו אביו

רק הבמות לא־סרו עוד העם מזבחים ומקטרים בבמות

וינגע יהוה את־המלך ויהי מצרע עד־יום מתו וישב בבית החפשית ויותם בן־המלך על־הבית שפט את־עם הארץ

ויתר דברי עזריהו וכל־אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

וישכב עזריה עם־אבתיו ויקברו אתו עם־אבתיו בעיר דוד וימלך יותם בנו תחתיו {פ}

בשנת שלשים ושמנה שנה לעזריהו מלך יהודה מלך זכריהו בן־ירבעם על־ישראל בשמרון ששה חדשים

ויעש הרע בעיני יהוה כאשר עשו אבתיו לא סר מחטאות ירבעם בן־נבט אשר החטיא את־ישראל

ויקשר עליו שלם בן־יבש ויכהו קבל־עם וימיתהו וימלך תחתיו

ויתר דברי זכריה הנם כתובים על־ספר דברי הימים למלכי ישראל

הוא דבר־יהוה אשר דבר אל־יהוא לאמר בני רביעים ישבו לך על־כסא ישראל ויהי־כן {פ}

שלום בן־יביש מלך בשנת שלשים ותשע שנה לעזיה מלך יהודה וימלך ירח־ימים בשמרון

ויעל מנחם בן־גדי מתרצה ויבא שמרון ויך את־שלום בן־יביש בשמרון וימיתהו וימלך תחתיו

ויתר דברי שלום וקשרו אשר קשר הנם כתובים על־ספר דברי הימים למלכי ישראל

אז יכה־מנחם את־תפסח ואת־כל־אשר־בה ואת־גבוליה מתרצה כי לא פתח ויך את כל־ההרותיה בקע {פ}

בשנת שלשים ותשע שנה לעזריה מלך יהודה מלך מנחם בן־גדי על־ישראל עשר שנים בשמרון

ויעש הרע בעיני יהוה לא סר מעל חטאות ירבעם בן־נבט אשר־החטיא את־ישראל כל־ימיו

בא פול מלך־אשור על־הארץ ויתן מנחם לפול אלף ככר־כסף להיות ידיו אתו להחזיק הממלכה בידו

ויצא מנחם את־הכסף על־ישראל על כל־גבורי החיל לתת למלך אשור חמשים שקלים כסף לאיש אחד וישב מלך אשור ולא־עמד שם בארץ

ויתר דברי מנחם וכל־אשר עשה הלוא־הם כתובים על־ספר דברי הימים למלכי ישראל

וישכב מנחם עם־אבתיו וימלך פקחיה בנו תחתיו {פ}

בשנת חמשים שנה לעזריה מלך יהודה מלך פקחיה בן־מנחם על־ישראל בשמרון שנתים

ויעש הרע בעיני יהוה לא סר מחטאות ירבעם בן־נבט אשר החטיא את־ישראל

ויקשר עליו פקח בן־רמליהו שלישו ויכהו בשמרון בארמון בית־[המלך] (מלך) את־ארגב ואת־האריה ועמו חמשים איש מבני גלעדים וימתהו וימלך תחתיו

ויתר דברי פקחיה וכל־אשר עשה הנם כתובים על־ספר דברי הימים למלכי ישראל {פ}

בשנת חמשים ושתים שנה לעזריה מלך יהודה מלך פקח בן־רמליהו על־ישראל בשמרון עשרים שנה

ויעש הרע בעיני יהוה לא סר מן־חטאות ירבעם בן־נבט אשר החטיא את־ישראל

בימי פקח מלך־ישראל בא תגלת פלאסר מלך אשור ויקח את־עיון ואת־אבל בית־מעכה ואת־ינוח ואת־קדש ואת־חצור ואת־הגלעד ואת־הגלילה כל ארץ נפתלי ויגלם אשורה

ויקשר־קשר הושע בן־אלה על־פקח בן־רמליהו ויכהו וימיתהו וימלך תחתיו בשנת עשרים ליותם בן־עזיה

ויתר דברי־פקח וכל־אשר עשה הנם כתובים על־ספר דברי הימים למלכי ישראל {פ}

בשנת שתים לפקח בן־רמליהו מלך ישראל מלך יותם בן־עזיהו מלך יהודה

בן־עשרים וחמש שנה היה במלכו ושש־עשרה שנה מלך בירושל͏ם ושם אמו ירושא בת־צדוק

ויעש הישר בעיני יהוה ככל אשר־עשה עזיהו אביו עשה

רק הבמות לא סרו עוד העם מזבחים ומקטרים בבמות הוא בנה את־שער בית־יהוה העליון

ויתר דברי יותם אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

בימים ההם החל יהוה להשליח ביהודה רצין מלך ארם ואת פקח בן־רמליהו

וישכב יותם עם־אבתיו ויקבר עם־אבתיו בעיר דוד אביו וימלך אחז בנו תחתיו {פ}
ט״ז

בשנת שבע־עשרה שנה לפקח בן־רמליהו מלך אחז בן־יותם מלך יהודה

בן־עשרים שנה אחז במלכו ושש־עשרה שנה מלך בירושל͏ם ולא־עשה הישר בעיני יהוה אלהיו כדוד אביו

וילך בדרך מלכי ישראל וגם את־בנו העביר באש כתעבות הגוים אשר הוריש יהוה אתם מפני בני ישראל

ויזבח ויקטר בבמות ועל־הגבעות ותחת כל־עץ רענן

אז יעלה רצין מלך־ארם ופקח בן־רמליהו מלך־ישראל ירושל͏ם למלחמה ויצרו על־אחז ולא יכלו להלחם

בעת ההיא השיב רצין מלך־ארם את־אילת לארם וינשל את־היהודים מאילות (וארמים) [ואדמים] באו אילת וישבו שם עד היום הזה

וישלח אחז מלאכים אל־תגלת פלסר מלך־אשור לאמר עבדך ובנך אני עלה והושעני מכף מלך־ארם ומכף מלך ישראל הקומים עלי

ויקח אחז את־הכסף ואת־הזהב הנמצא בית יהוה ובאצרות בית המלך וישלח למלך־אשור שחד

וישמע אליו מלך אשור ויעל מלך אשור אל־דמשק ויתפשה ויגלה קירה ואת־רצין המית

וילך המלך אחז לקראת תגלת פלאסר מלך־אשור דומשק וירא את־המזבח אשר בדמשק וישלח המלך אחז אל־אוריה הכהן את־דמות המזבח ואת־תבניתו לכל־מעשהו

ויבן אוריה הכהן את־המזבח ככל אשר־שלח המלך אחז מדמשק כן עשה אוריה הכהן עד־בוא המלך־אחז מדמשק

ויבא המלך מדמשק וירא המלך את־המזבח ויקרב המלך על־המזבח ויעל עליו

ויקטר את־עלתו ואת־מנחתו ויסך את־נסכו ויזרק את־דם־השלמים אשר־לו על־המזבח

ואת המזבח הנחשת אשר לפני יהוה ויקרב מאת פני הבית מבין המזבח ומבין בית יהוה ויתן אתו על־ירך המזבח צפונה

(ויצוהו) [ויצוה] המלך־אחז את־אוריה הכהן לאמר על המזבח הגדול הקטר את־עלת־הבקר ואת־מנחת הערב ואת־עלת המלך ואת־מנחתו ואת עלת כל־עם הארץ ומנחתם ונסכיהם וכל־דם עלה וכל־דם־זבח עליו תזרק ומזבח הנחשת יהיה־לי לבקר

ויעש אוריה הכהן ככל אשר־צוה המלך אחז

ויקצץ המלך אחז את־המסגרות המכונת ויסר מעליהם (ואת) [את־]הכיר ואת־הים הורד מעל הבקר הנחשת אשר תחתיה ויתן אתו על מרצפת אבנים

ואת־[מוסך] (מיסך) השבת אשר־בנו בבית ואת־מבוא המלך החיצונה הסב בית יהוה מפני מלך אשור

ויתר דברי אחז אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

וישכב אחז עם־אבתיו ויקבר עם־אבתיו בעיר דוד וימלך חזקיהו בנו תחתיו {פ}
י״ז

בשנת שתים עשרה לאחז מלך יהודה מלך הושע בן־אלה בשמרון על־ישראל תשע שנים

ויעש הרע בעיני יהוה רק לא כמלכי ישראל אשר היו לפניו

עליו עלה שלמנאסר מלך אשור ויהי־לו הושע עבד וישב לו מנחה

וימצא מלך־אשור בהושע קשר אשר שלח מלאכים אל־סוא מלך־מצרים ולא־העלה מנחה למלך אשור כשנה בשנה ויעצרהו מלך אשור ויאסרהו בית כלא

ויעל מלך־אשור בכל־הארץ ויעל שמרון ויצר עליה שלש שנים

בשנת התשעית להושע לכד מלך־אשור את־שמרון ויגל את־ישראל אשורה וישב אותם בחלח ובחבור נהר גוזן וערי מדי {פ}

ויהי כי־חטאו בני־ישראל ליהוה אלהיהם המעלה אתם מארץ מצרים מתחת יד פרעה מלך־מצרים וייראו אלהים אחרים

וילכו בחקות הגוים אשר הוריש יהוה מפני בני ישראל ומלכי ישראל אשר עשו

ויחפאו בני־ישראל דברים אשר לא־כן על־יהוה אלהיהם ויבנו להם במות בכל־עריהם ממגדל נוצרים עד־עיר מבצר

ויצבו להם מצבות ואשרים על כל־גבעה גבהה ותחת כל־עץ רענן

ויקטרו־שם בכל־במות כגוים אשר־הגלה יהוה מפניהם ויעשו דברים רעים להכעיס את־יהוה

ויעבדו הגללים אשר אמר יהוה להם לא תעשו את־הדבר הזה

ויעד יהוה בישראל וביהודה ביד כל־[נביאי] (נביאו) כל־חזה לאמר שבו מדרכיכם הרעים ושמרו מצותי חקותי ככל־התורה אשר צויתי את־אבתיכם ואשר שלחתי אליכם ביד עבדי הנביאים

ולא שמעו ויקשו את־ערפם כערף אבותם אשר לא האמינו ביהוה אלהיהם

וימאסו את־חקיו ואת־בריתו אשר כרת את־אבותם ואת עדותיו אשר העיד בם וילכו אחרי ההבל ויהבלו ואחרי הגוים אשר סביבתם אשר צוה יהוה אתם לבלתי עשות כהם

ויעזבו את־כל־מצות יהוה אלהיהם ויעשו להם מסכה (שנים) [שני] עגלים ויעשו אשירה וישתחוו לכל־צבא השמים ויעבדו את־הבעל

ויעבירו את־בניהם ואת־בנותיהם באש ויקסמו קסמים וינחשו ויתמכרו לעשות הרע בעיני יהוה להכעיסו

ויתאנף יהוה מאד בישראל ויסרם מעל פניו לא נשאר רק שבט יהודה לבדו

גם־יהודה לא שמר את־מצות יהוה אלהיהם וילכו בחקות ישראל אשר עשו

וימאס יהוה בכל־זרע ישראל ויענם ויתנם ביד־שסים עד אשר השליכם מפניו

כי־קרע ישראל מעל בית דוד וימליכו את־ירבעם בן־נבט (וידא) [וידח] ירבעם את־ישראל מאחרי יהוה והחטיאם חטאה גדולה

וילכו בני ישראל בכל־חטאות ירבעם אשר עשה לא־סרו ממנה

עד אשר־הסיר יהוה את־ישראל מעל פניו כאשר דבר ביד כל־עבדיו הנביאים ויגל ישראל מעל אדמתו אשורה עד היום הזה {פ}

ויבא מלך־אשור מבבל ומכותה ומעוא ומחמת וספרוים וישב בערי שמרון תחת בני ישראל וירשו את־שמרון וישבו בעריה

ויהי בתחלת שבתם שם לא יראו את־יהוה וישלח יהוה בהם את־האריות ויהיו הרגים בהם

ויאמרו למלך אשור לאמר הגוים אשר הגלית ותושב בערי שמרון לא ידעו את־משפט אלהי הארץ וישלח־בם את־האריות והנם ממיתים אותם כאשר אינם ידעים את־משפט אלהי הארץ

ויצו מלך־אשור לאמר הליכו שמה אחד מהכהנים אשר הגליתם משם וילכו וישבו שם וירם את־משפט אלהי הארץ

ויבא אחד מהכהנים אשר הגלו משמרון וישב בבית־אל ויהי מורה אתם איך ייראו את־יהוה

ויהיו עשים גוי גוי אלהיו ויניחו  בבית הבמות אשר עשו השמרנים גוי גוי בעריהם אשר הם ישבים שם

ואנשי בבל עשו את־סכות בנות ואנשי־כות עשו את־נרגל ואנשי חמת עשו את־אשימא

והעוים עשו נבחז ואת־תרתק והספרוים שרפים את־בניהם באש לאדרמלך וענמלך (אלה) [אלהי] (ספרים) [ספרוים]

ויהיו יראים את־יהוה ויעשו להם מקצותם כהני במות ויהיו עשים להם בבית הבמות

את־יהוה היו יראים ואת־אלהיהם היו עבדים כמשפט הגוים אשר־הגלו אתם משם

עד היום הזה הם עשים כמשפטים הראשנים אינם יראים את־יהוה ואינם עשים כחקתם וכמשפטם וכתורה וכמצוה אשר צוה יהוה את־בני יעקב אשר־שם שמו ישראל

ויכרת יהוה אתם ברית ויצום לאמר לא תיראו אלהים אחרים ולא־תשתחוו להם ולא תעבדום ולא תזבחו להם

כי אם־את־יהוה אשר העלה אתכם מארץ מצרים בכח גדול ובזרוע נטויה אתו תיראו ולו תשתחוו ולו תזבחו

ואת־החקים ואת־המשפטים והתורה והמצוה אשר כתב לכם תשמרון לעשות כל־הימים ולא תיראו אלהים אחרים

והברית אשר־כרתי אתכם לא תשכחו ולא תיראו אלהים אחרים

כי אם־את־יהוה אלהיכם תיראו והוא יציל אתכם מיד כל־איביכם

ולא שמעו כי אם־כמשפטם הראשון הם עשים

ויהיו  הגוים האלה יראים את־יהוה ואת־פסיליהם היו עבדים גם־בניהם  ובני בניהם כאשר עשו אבתם הם עשים עד היום הזה {פ}
י״ח

ויהי בשנת שלש להושע בן־אלה מלך ישראל מלך חזקיה בן־אחז מלך יהודה

בן־עשרים וחמש שנה היה במלכו ועשרים ותשע שנה מלך בירושל͏ם ושם אמו אבי בת־זכריה

ויעש הישר בעיני יהוה ככל אשר־עשה דוד אביו

הוא  הסיר את־הבמות ושבר את־המצבת וכרת את־האשרה וכתת נחש הנחשת אשר־עשה משה כי עד־הימים ההמה היו בני־ישראל מקטרים לו ויקרא־לו נחשתן

ביהוה אלהי־ישראל בטח ואחריו לא־היה כמהו בכל מלכי יהודה ואשר היו לפניו

וידבק ביהוה לא־סר מאחריו וישמר מצותיו אשר־צוה יהוה את־משה

והיה יהוה עמו בכל אשר־יצא ישכיל וימרד במלך־אשור ולא עבדו

הוא־הכה את־פלשתים עד־עזה ואת־גבוליה ממגדל נוצרים עד־עיר מבצר {פ}

ויהי בשנה הרביעית למלך חזקיהו היא השנה השביעית להושע בן־אלה מלך ישראל עלה שלמנאסר מלך־אשור על־שמרון ויצר עליה

וילכדה מקצה שלש שנים בשנת־שש לחזקיה היא שנת־תשע להושע מלך ישראל נלכדה שמרון

ויגל מלך־אשור את־ישראל אשורה וינחם בחלח ובחבור נהר גוזן וערי מדי

על  אשר לא־שמעו בקול יהוה אלהיהם ויעברו את־בריתו את כל־אשר צוה משה עבד יהוה ולא שמעו ולא עשו {פ}

ובארבע עשרה שנה למלך חזקיה עלה סנחריב מלך־אשור על כל־ערי יהודה הבצרות ויתפשם

וישלח חזקיה מלך־יהודה אל־מלך־אשור  לכישה  לאמר  חטאתי שוב מעלי את אשר־תתן עלי אשא וישם מלך־אשור על־חזקיה מלך־יהודה שלש מאות ככר־כסף ושלשים ככר זהב

ויתן חזקיה את־כל־הכסף הנמצא בית־יהוה ובאצרות בית המלך

בעת ההיא קצץ חזקיה את־דלתות היכל יהוה ואת־האמנות אשר צפה חזקיה מלך יהודה ויתנם למלך אשור {פ}

וישלח מלך־אשור את־תרתן ואת־רב־סריס  ואת־רבשקה מן־לכיש אל־המלך חזקיהו בחיל כבד ירושל͏ם ויעלו ויבאו ירושל͏ם ויעלו ויבאו ויעמדו בתעלת הברכה העליונה אשר במסלת שדה כבס

ויקראו אל־המלך ויצא אלהם אליקים בן־חלקיהו אשר על־הבית ושבנה הספר ויואח בן־אסף המזכיר

ויאמר אליהם רבשקה אמרו־נא אל־חזקיהו כה־אמר המלך הגדול מלך אשור מה הבטחון הזה אשר בטחת

אמרת אך־דבר־שפתים עצה וגבורה למלחמה עתה על־מי בטחת כי מרדת בי

עתה הנה בטחת לך על־משענת הקנה הרצוץ הזה על־מצרים אשר יסמך איש עליו ובא בכפו ונקבה כן פרעה מלך־מצרים לכל־הבטחים עליו

וכי־תאמרון אלי אל־יהוה אלהינו בטחנו הלוא־הוא אשר הסיר חזקיהו את־במתיו ואת־מזבחתיו ויאמר ליהודה ולירושל͏ם לפני המזבח הזה תשתחוו בירושל͏ם

ועתה התערב נא את־אדני את־מלך אשור ואתנה לך אלפים סוסים אם־תוכל לתת לך רכבים עליהם

ואיך תשיב את פני פחת אחד עבדי אדני הקטנים ותבטח לך על־מצרים לרכב ולפרשים

עתה המבלעדי יהוה עליתי על־המקום הזה להשחתו יהוה אמר אלי עלה על־הארץ הזאת והשחיתה

ויאמר אליקים בן־חלקיהו ושבנה ויואח אל־רבשקה דבר־נא אל־עבדיך ארמית כי שמעים אנחנו ואל־תדבר עמנו יהודית באזני העם אשר על־החמה

ויאמר אליהם רבשקה העל אדניך ואליך שלחני אדני לדבר את־הדברים האלה הלא על־האנשים הישבים על־החמה לאכל את־[צואתם] (חריהם) ולשתות את־[מימי רגליהם] (שניהם) עמכם

ויעמד רבשקה ויקרא בקול־גדול יהודית וידבר ויאמר שמעו דבר־המלך הגדול מלך אשור

כה אמר המלך אל־ישא לכם חזקיהו כי־לא יוכל להציל אתכם מידו

ואל־יבטח אתכם חזקיהו אל־יהוה לאמר הצל יצילנו יהוה ולא תנתן את־העיר הזאת ביד מלך אשור

אל־תשמעו אל־חזקיהו כי כה אמר מלך אשור עשו־אתי ברכה וצאו אלי ואכלו איש־גפנו ואיש תאנתו ושתו איש מי־ברו

עד־באי ולקחתי אתכם אל־ארץ כארצכם ארץ דגן ותירוש ארץ לחם וכרמים ארץ זית יצהר ודבש וחיו ולא תמתו ואל־תשמעו אל־חזקיהו כי־יסית אתכם לאמר יהוה יצילנו

ההצל הצילו אלהי הגוים איש את־ארצו מיד מלך אשור

איה אלהי חמת וארפד איה אלהי ספרוים הנע ועוה כי־הצילו את־שמרון מידי

מי בכל־אלהי הארצות אשר־הצילו את־ארצם מידי כי־יציל יהוה את־ירושל͏ם מידי

והחרישו העם ולא־ענו אתו דבר כי־מצות המלך היא לאמר לא תענהו

ויבא אליקים בן־חלקיה אשר־על־הבית ושבנא הספר ויואח בן־אסף המזכיר אל־חזקיהו קרועי בגדים ויגדו לו דברי רבשקה
י״ט

ויהי כשמע המלך חזקיהו ויקרע את־בגדיו ויתכס בשק ויבא בית יהוה

וישלח את־אליקים אשר־על־הבית ושבנא הספר ואת זקני הכהנים מתכסים בשקים אל־ישעיהו הנביא בן־אמוץ

ויאמרו אליו כה אמר חזקיהו יום־צרה ותוכחה ונאצה היום הזה כי באו בנים עד־משבר וכח אין ללדה

אולי ישמע יהוה אלהיך את  כל־דברי רבשקה אשר שלחו מלך־אשור  אדניו לחרף אלהים חי והוכיח בדברים אשר שמע יהוה אלהיך ונשאת תפלה בעד השארית הנמצאה

ויבאו עבדי המלך חזקיהו אל־ישעיהו

ויאמר להם ישעיהו כה תאמרון אל־אדניכם כה  אמר יהוה אל־תירא מפני הדברים אשר שמעת אשר גדפו נערי מלך־אשור אתי

הנני נתן בו רוח ושמע שמועה ושב לארצו והפלתיו בחרב בארצו

וישב רבשקה וימצא את־מלך אשור נלחם על־לבנה כי שמע כי נסע מלכיש

וישמע אל־תרהקה מלך־כוש לאמר הנה יצא להלחם אתך וישב וישלח מלאכים אל־חזקיהו לאמר

כה תאמרון אל־חזקיהו מלך־יהודה לאמר אל־ישאך אלהיך אשר אתה בטח בו לאמר לא תנתן ירושל͏ם ביד מלך אשור

הנה  אתה שמעת את אשר עשו מלכי אשור לכל־הארצות להחרימם ואתה תנצל

ההצילו אתם אלהי הגוים אשר שחתו אבותי את־גוזן ואת־חרן ורצף ובני־עדן אשר בתלאשר

איו מלך־חמת ומלך ארפד ומלך לעיר ספרוים הנע ועוה

ויקח חזקיהו את־הספרים מיד המלאכים ויקראם ויעל בית יהוה ויפרשהו חזקיהו לפני יהוה {פ}

ויתפלל חזקיהו לפני יהוה ויאמר יהוה אלהי ישראל ישב הכרבים אתה־הוא האלהים לבדך לכל ממלכות הארץ אתה עשית את־השמים ואת־הארץ

הטה יהוה  אזנך ושמע פקח יהוה עיניך וראה ושמע את דברי סנחריב אשר שלחו לחרף אלהים חי

אמנם יהוה החריבו מלכי אשור את־הגוים ואת־ארצם

ונתנו את־אלהיהם באש כי לא אלהים המה כי אם־מעשה ידי־אדם עץ ואבן ויאבדום

ועתה יהוה אלהינו הושיענו נא מידו וידעו כל־ממלכות הארץ כי אתה יהוה אלהים לבדך {ס}

וישלח ישעיהו בן־אמוץ אל־חזקיהו לאמר כה־אמר יהוה אלהי ישראל אשר התפללת אלי אל־סנחרב מלך־אשור שמעתי

זה הדבר אשר־דבר יהוה עליו בזה לך לעגה לך בתולת בת־ציון אחריך ראש הניעה בת ירושל͏ם

את־מי חרפת וגדפת ועל־מי הרימות קול ותשא מרום עיניך על־קדוש ישראל

ביד מלאכיך חרפת  אדני ותאמר (ברכב) [ברב] רכבי אני עליתי מרום הרים ירכתי לבנון ואכרת קומת ארזיו מבחור ברשיו ואבואה מלון קצה יער כרמלו

אני קרתי ושתיתי מים זרים ואחרב בכף־פעמי כל יארי מצור

הלא־שמעת למרחוק אתה עשיתי למימי קדם ויצרתיה עתה הביאתיה ותהי להשות גלים נצים ערים בצרות

וישביהן קצרי־יד חתו ויבשו היו עשב שדה וירק דשא חציר גגות ושדפה לפני קמה

ושבתך וצאתך ובאך ידעתי ואת התרגזך אלי

יען התרגזך אלי ושאננך עלה באזני ושמתי חחי באפך ומתגי בשפתיך והשבתיך בדרך אשר־באת בה

וזה־לך האות אכול השנה ספיח ובשנה השנית סחיש ובשנה השלישית זרעו וקצרו ונטעו כרמים ואכלו פרים

ויספה פליטת בית־יהודה הנשארה שרש למטה ועשה פרי למעלה

כי מירושל͏ם תצא שארית ופליטה מהר ציון קנאת יהוה [צבאות] תעשה־זאת {ס}

לכן כה־אמר יהוה אל־מלך אשור לא יבא אל־העיר הזאת ולא־יורה שם חץ ולא־יקדמנה מגן ולא־ישפך עליה סללה

בדרך אשר־יבא בה ישוב ואל־העיר הזאת לא יבא נאם־יהוה

וגנותי אל־העיר הזאת להושיעה למעני ולמען דוד עבדי

ויהי בלילה ההוא ויצא  מלאך יהוה ויך במחנה אשור מאה שמונים וחמשה אלף וישכימו בבקר והנה כלם פגרים מתים

ויסע וילך וישב סנחריב מלך־אשור וישב בנינוה

ויהי הוא משתחוה בית  נסרך אלהיו ואדרמלך ושראצר [בניו] הכהו בחרב והמה נמלטו ארץ אררט וימלך אסר־חדן בנו תחתיו {פ}
כ׳

בימים ההם חלה חזקיהו למות ויבא אליו ישעיהו בן־אמוץ הנביא ויאמר אליו כה־אמר יהוה צו לביתך כי מת אתה ולא תחיה

ויסב את־פניו אל־הקיר ויתפלל אל־יהוה לאמר

אנה יהוה זכר־נא את אשר התהלכתי לפניך באמת ובלבב שלם והטוב בעיניך עשיתי ויבך חזקיהו בכי גדול {ס}

ויהי ישעיהו לא יצא (העיר) [חצר] התיכנה ודבר־יהוה היה אליו לאמר

שוב ואמרת אל־חזקיהו נגיד־עמי כה־אמר יהוה אלהי דוד אביך שמעתי את־תפלתך ראיתי את־דמעתך הנני רפא לך ביום השלישי תעלה בית יהוה

והספתי על־ימיך חמש עשרה שנה ומכף מלך־אשור אצילך ואת העיר הזאת וגנותי על־העיר הזאת למעני ולמען דוד עבדי

ויאמר ישעיהו קחו דבלת תאנים ויקחו וישימו על־השחין ויחי

ויאמר חזקיהו אל־ישעיהו מה אות כי־ירפא יהוה לי ועליתי ביום השלישי בית יהוה

ויאמר ישעיהו זה־לך האות מאת יהוה כי יעשה יהוה את־הדבר אשר דבר הלך הצל עשר מעלות אם־ישוב עשר מעלות

ויאמר יחזקיהו נקל לצל לנטות עשר מעלות לא כי ישוב הצל אחרנית עשר מעלות

ויקרא ישעיהו הנביא אל־יהוה וישב את־הצל במעלות אשר ירדה במעלות אחז אחרנית עשר מעלות {פ}

בעת ההיא שלח בראדך בלאדן בן־בלאדן מלך־בבל ספרים ומנחה אל־חזקיהו כי שמע כי חלה חזקיהו

וישמע עליהם חזקיהו ויראם את־כל־בית נכתה את־הכסף ואת־הזהב ואת־הבשמים ואת  שמן הטוב ואת בית כליו ואת כל־אשר נמצא באוצרתיו לא־היה דבר אשר לא־הראם חזקיהו בביתו ובכל־ממשלתו

ויבא ישעיהו הנביא אל־המלך חזקיהו ויאמר אליו מה אמרו  האנשים האלה ומאין יבאו אליך ויאמר חזקיהו מארץ רחוקה באו מבבל

ויאמר מה ראו בביתך ויאמר חזקיהו את כל־אשר בביתי ראו לא־היה דבר אשר לא־הראיתם באצרתי

ויאמר ישעיהו אל־חזקיהו שמע דבר־יהוה

הנה ימים באים ונשא  כל־אשר בביתך ואשר אצרו אבתיך עד־היום הזה בבלה לא־יותר דבר אמר יהוה

ומבניך אשר יצאו ממך אשר תוליד (יקח) [יקחו] והיו סריסים בהיכל מלך בבל

ויאמר חזקיהו אל־ישעיהו טוב דבר־יהוה אשר דברת ויאמר הלוא אם־שלום ואמת יהיה בימי

ויתר דברי חזקיהו וכל־גבורתו ואשר עשה את־הברכה ואת־התעלה ויבא את־המים העירה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

וישכב חזקיהו עם־אבתיו וימלך מנשה בנו תחתיו {פ}
כ״א

בן־שתים עשרה שנה מנשה במלכו וחמשים וחמש שנה מלך בירושל͏ם ושם אמו חפצי־בה

ויעש הרע בעיני יהוה כתועבת הגוים אשר הוריש יהוה מפני בני ישראל

וישב ויבן את־הבמות אשר אבד חזקיהו אביו ויקם מזבחת לבעל ויעש אשרה כאשר עשה אחאב מלך ישראל וישתחו לכל־צבא השמים ויעבד אתם

ובנה מזבחת בבית יהוה אשר אמר יהוה בירושל͏ם אשים את־שמי

ויבן מזבחות לכל־צבא השמים בשתי חצרות בית־יהוה

והעביר את־בנו באש ועונן ונחש ועשה אוב וידענים הרבה לעשות הרע בעיני יהוה להכעיס

וישם את־פסל האשרה אשר עשה בבית אשר אמר יהוה אל־דוד ואל־שלמה בנו בבית הזה ובירושל͏ם אשר בחרתי מכל שבטי ישראל אשים את־שמי לעולם

ולא אסיף להניד רגל ישראל מן־האדמה אשר נתתי לאבותם רק  אם־ישמרו לעשות ככל אשר צויתים ולכל־התורה אשר־צוה אתם עבדי משה

ולא שמעו ויתעם מנשה לעשות את־הרע מן־הגוים אשר השמיד יהוה מפני בני ישראל

וידבר יהוה ביד־עבדיו הנביאים לאמר

יען אשר עשה מנשה מלך־יהודה התעבות האלה הרע מכל אשר־עשו האמרי אשר לפניו ויחטא גם־את־יהודה בגלוליו {ס}

לכן כה־אמר יהוה אלהי ישראל הנני מביא רעה על־ירושל͏ם ויהודה אשר כל־[שמעה] (שמעיו) תצלנה שתי אזניו

ונטיתי על־ירושל͏ם את קו שמרון ואת־משקלת בית אחאב ומחיתי את־ירושל͏ם כאשר־ימחה את־הצלחת מחה והפך על־פניה

ונטשתי את שארית נחלתי ונתתים ביד איביהם והיו לבז ולמשסה לכל־איביהם

יען אשר עשו את־הרע בעיני ויהיו מכעסים אתי מן־היום אשר יצאו אבותם ממצרים ועד היום הזה

וגם דם נקי שפך מנשה הרבה מאד עד אשר־מלא את־ירושל͏ם פה לפה לבד מחטאתו אשר החטיא את־יהודה לעשות הרע בעיני יהוה

ויתר דברי מנשה וכל־אשר עשה וחטאתו אשר חטא הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

וישכב מנשה עם־אבתיו ויקבר בגן־ביתו בגן־עזא וימלך אמון בנו תחתיו {פ}

בן־עשרים ושתים שנה אמון במלכו ושתים שנים מלך בירושל͏ם ושם אמו משלמת בת־חרוץ מן־יטבה

ויעש הרע בעיני יהוה כאשר עשה מנשה אביו

וילך בכל־הדרך אשר־הלך אביו ויעבד את־הגללים אשר עבד אביו וישתחו להם

ויעזב את־יהוה אלהי אבתיו ולא הלך בדרך יהוה

ויקשרו עבדי־אמון עליו וימיתו את־המלך בביתו

ויך עם־הארץ את כל־הקשרים על־המלך אמון וימליכו עם־הארץ את־יאשיהו בנו תחתיו

ויתר דברי אמון אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

ויקבר אתו בקברתו בגן־עזא וימלך יאשיהו בנו תחתיו {פ}
כ״ב

בן־שמנה שנה יאשיהו במלכו ושלשים ואחת שנה מלך בירושל͏ם ושם אמו ידידה בת־עדיה מבצקת

ויעש הישר בעיני יהוה וילך בכל־דרך דוד אביו ולא־סר ימין ושמאול {פ}

ויהי בשמנה עשרה שנה למלך יאשיהו שלח המלך את־שפן בן־אצליהו בן־משלם הספר בית יהוה לאמר

עלה אל־חלקיהו הכהן הגדול ויתם את־הכסף המובא בית יהוה אשר אספו שמרי הסף מאת העם

(ויתנה) [ויתנוהו] על־יד עשי המלאכה המפקדים (בבית) [בית] יהוה ויתנו אתו לעשי המלאכה אשר בבית יהוה לחזק בדק הבית

לחרשים ולבנים ולגדרים ולקנות עצים ואבני מחצב לחזק את־הבית

אך לא־יחשב אתם הכסף הנתן על־ידם כי באמונה הם עשים

ויאמר חלקיהו הכהן הגדול על־שפן הספר ספר התורה מצאתי בבית יהוה ויתן חלקיה את־הספר אל־שפן ויקראהו

ויבא שפן הספר אל־המלך וישב את־המלך דבר ויאמר התיכו עבדיך את־הכסף הנמצא בבית ויתנהו על־יד עשי המלאכה המפקדים בית יהוה

ויגד שפן הספר למלך לאמר ספר נתן לי חלקיה הכהן ויקראהו שפן לפני המלך

ויהי כשמע המלך את־דברי ספר התורה ויקרע את־בגדיו

ויצו המלך את־חלקיה הכהן ואת־אחיקם בן־שפן ואת־עכבור בן־מיכיה ואת  שפן הספר ואת עשיה עבד־המלך לאמר

לכו דרשו את־יהוה בעדי ובעד־העם ובעד כל־יהודה על־דברי הספר הנמצא הזה כי־גדולה חמת יהוה אשר־היא נצתה בנו על אשר לא־שמעו אבתינו על־דברי הספר הזה לעשות ככל־הכתוב עלינו

וילך חלקיהו הכהן ואחיקם ועכבור ושפן ועשיה אל־חלדה הנביאה אשת  שלם בן־תקוה בן־חרחס שמר הבגדים והיא ישבת בירושל͏ם במשנה וידברו אליה

ותאמר אליהם כה־אמר יהוה אלהי ישראל אמרו לאיש אשר־שלח אתכם אלי

כה אמר יהוה הנני מביא רעה אל־המקום הזה ועל־ישביו את כל־דברי הספר אשר קרא מלך יהודה

תחת  אשר עזבוני ויקטרו לאלהים אחרים למען הכעיסני בכל מעשה ידיהם ונצתה חמתי במקום הזה ולא תכבה

ואל־מלך יהודה השלח אתכם לדרש את־יהוה כה תאמרו אליו כה־אמר יהוה אלהי ישראל הדברים אשר שמעת

יען רך־לבבך ותכנע  מפני יהוה בשמעך אשר דברתי על־המקום הזה ועל־ישביו להיות לשמה ולקללה ותקרע את־בגדיך ותבכה לפני וגם אנכי שמעתי נאם־יהוה

לכן הנני אספך על־אבתיך ונאספת אל־קברתיך בשלום ולא־תראינה עיניך בכל הרעה אשר־אני מביא על־המקום הזה וישבו את־המלך דבר
כ״ג

וישלח המלך ויאספו אליו כל־זקני יהודה וירושל͏ם

ויעל המלך בית־יהוה וכל־איש יהודה וכל־ישבי ירושל͏ם אתו והכהנים והנביאים וכל־העם למקטן ועד־גדול ויקרא באזניהם את־כל־דברי ספר הברית הנמצא בבית יהוה

ויעמד המלך על־העמוד ויכרת את־הברית  לפני יהוה ללכת אחר יהוה ולשמר מצותיו ואת־עדותיו ואת־חקתיו בכל־לב ובכל־נפש להקים את־דברי הברית הזאת הכתבים על־הספר הזה ויעמד כל־העם בברית

ויצו המלך את־חלקיהו הכהן הגדול ואת־כהני המשנה ואת־שמרי הסף להוציא מהיכל יהוה את כל־הכלים העשוים לבעל ולאשרה ולכל צבא השמים וישרפם מחוץ לירושל͏ם בשדמות קדרון ונשא את־עפרם בית־אל

והשבית את־הכמרים אשר נתנו מלכי יהודה ויקטר בבמות בערי יהודה ומסבי ירושל͏ם ואת־המקטרים לבעל לשמש ולירח ולמזלות ולכל צבא השמים

ויצא את־האשרה מבית יהוה מחוץ לירושל͏ם אל־נחל קדרון וישרף אתה בנחל קדרון וידק לעפר וישלך את־עפרה על־קבר בני העם

ויתץ את־בתי הקדשים אשר בבית יהוה אשר הנשים ארגות שם בתים לאשרה

ויבא את־כל־הכהנים מערי יהודה ויטמא את־הבמות אשר קטרו־שמה הכהנים מגבע עד־באר שבע ונתץ את־במות השערים אשר־פתח שער יהושע שר־העיר אשר־על־שמאול איש בשער העיר

אך לא יעלו כהני הבמות אל־מזבח יהוה בירושל͏ם כי אם־אכלו מצות בתוך אחיהם

וטמא את־התפת אשר בגי (בני) [בן־]הנם לבלתי להעביר איש את־בנו ואת־בתו באש למלך

וישבת את־הסוסים אשר נתנו מלכי יהודה לשמש מבא בית־יהוה אל־לשכת נתן־מלך הסריס אשר בפרורים ואת־מרכבות השמש שרף באש

ואת־המזבחות אשר על־הגג עלית אחז אשר־עשו  מלכי יהודה ואת־המזבחות אשר־עשה מנשה בשתי חצרות בית־יהוה נתץ המלך וירץ משם והשליך את־עפרם אל־נחל קדרון

ואת־הבמות אשר  על־פני ירושל͏ם אשר מימין להר־המשחית אשר בנה שלמה מלך־ישראל לעשתרת  שקץ צידנים ולכמוש שקץ מואב ולמלכם תועבת בני־עמון טמא המלך

ושבר את־המצבות ויכרת את־האשרים וימלא את־מקומם עצמות אדם

וגם את־המזבח אשר בבית־אל הבמה אשר עשה ירבעם בן־נבט אשר החטיא את־ישראל גם את־המזבח ההוא ואת־הבמה נתץ וישרף את־הבמה הדק לעפר ושרף אשרה

ויפן יאשיהו וירא את־הקברים אשר־שם בהר וישלח ויקח את־העצמות מן־הקברים וישרף על־המזבח ויטמאהו כדבר יהוה אשר קרא איש האלהים אשר קרא את־הדברים האלה

ויאמר מה הציון הלז אשר אני ראה ויאמרו אליו אנשי העיר הקבר איש־האלהים אשר־בא מיהודה ויקרא את־הדברים האלה אשר עשית על המזבח בית־אל

ויאמר הניחו לו איש אל־ינע עצמותיו וימלטו עצמותיו את עצמות הנביא אשר־בא משמרון

וגם את־כל־בתי הבמות אשר  בערי שמרון אשר עשו מלכי ישראל להכעיס הסיר יאשיהו ויעש להם ככל־המעשים אשר עשה בבית־אל

ויזבח את־כל־כהני הבמות אשר־שם על־המזבחות וישרף את־עצמות אדם עליהם וישב ירושל͏ם

ויצו המלך את־כל־העם לאמר עשו פסח ליהוה אלהיכם ככתוב על ספר הברית הזה

כי לא נעשה כפסח הזה מימי השפטים אשר שפטו את־ישראל וכל ימי מלכי ישראל ומלכי יהודה

כי אם־בשמנה עשרה שנה למלך יאשיהו נעשה הפסח הזה ליהוה בירושל͏ם

וגם את־האבות ואת־הידענים ואת־התרפים ואת־הגללים ואת כל־השקצים אשר נראו בארץ יהודה ובירושל͏ם בער יאשיהו למען הקים את־דברי התורה הכתבים על־הספר אשר מצא חלקיהו הכהן בית יהוה

וכמהו לא־היה לפניו מלך אשר־שב אל־יהוה בכל־לבבו ובכל־נפשו ובכל־מאדו ככל תורת משה ואחריו לא־קם כמהו

אך  לא־שב יהוה מחרון אפו הגדול אשר־חרה אפו ביהודה על כל־הכעסים אשר הכעיסו מנשה

ויאמר יהוה גם את־יהודה אסיר מעל פני כאשר הסרתי את־ישראל ומאסתי את־העיר הזאת אשר־בחרתי את־ירושל͏ם ואת־הבית אשר אמרתי יהיה שמי שם

ויתר דברי יאשיהו וכל־אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

בימיו עלה פרעה נכה מלך־מצרים על־מלך אשור על־נהר־פרת וילך המלך יאשיהו לקראתו וימיתהו במגדו כראתו אתו

וירכבהו עבדיו מת ממגדו ויבאהו ירושל͏ם ויקברהו בקברתו ויקח עם־הארץ את־יהואחז בן־יאשיהו וימשחו אתו וימליכו אתו תחת אביו {פ}

בן־עשרים ושלש שנה יהואחז במלכו ושלשה חדשים מלך בירושל͏ם ושם אמו חמוטל בת־ירמיהו מלבנה

ויעש הרע בעיני יהוה ככל אשר־עשו אבתיו

ויאסרהו פרעה נכה ברבלה בארץ חמת (במלך) [ממלך] בירושל͏ם ויתן־ענש על־הארץ מאה ככר־כסף וככר זהב

וימלך פרעה נכה את־אליקים בן־יאשיהו תחת יאשיהו אביו ויסב את־שמו יהויקים ואת־יהואחז לקח ויבא מצרים וימת שם

והכסף והזהב נתן יהויקים לפרעה אך העריך את־הארץ לתת את־הכסף על־פי פרעה איש כערכו נגש את־הכסף ואת־הזהב את־עם הארץ לתת לפרעה נכה {ס}

בן־עשרים וחמש שנה יהויקים במלכו ואחת עשרה שנה מלך בירושל͏ם ושם אמו (זבידה) [זבודה] בת־פדיה מן־רומה

ויעש הרע בעיני יהוה ככל אשר־עשו אבתיו
כ״ד

בימיו עלה נבכדנאצר מלך בבל ויהי־לו יהויקים עבד שלש שנים וישב וימרד־בו

וישלח יהוה  בו את־גדודי כשדים ואת־גדודי ארם ואת  גדודי מואב ואת גדודי בני־עמון וישלחם ביהודה להאבידו כדבר יהוה אשר דבר ביד עבדיו הנביאים

אך  על־פי יהוה היתה ביהודה להסיר מעל פניו בחטאת מנשה ככל אשר עשה

וגם דם־הנקי אשר שפך וימלא את־ירושל͏ם דם נקי ולא־אבה יהוה לסלח

ויתר דברי יהויקים וכל־אשר עשה הלא־הם כתובים על־ספר דברי הימים למלכי יהודה

וישכב יהויקים עם־אבתיו וימלך יהויכין בנו תחתיו

ולא־הסיף עוד מלך מצרים לצאת מארצו כי־לקח מלך בבל מנחל מצרים עד־נהר־פרת כל אשר היתה למלך מצרים {פ}

בן־שמנה עשרה שנה יהויכין במלכו ושלשה חדשים מלך בירושל͏ם ושם אמו נחשתא בת־אלנתן מירושל͏ם

ויעש הרע בעיני יהוה ככל אשר־עשה אביו

בעת ההיא (עלה) [עלו] עבדי נבכדנאצר מלך־בבל ירושל͏ם ותבא העיר במצור

ויבא נבכדנאצר מלך־בבל על־העיר ועבדיו צרים עליה

ויצא יהויכין מלך־יהודה על־מלך בבל הוא ואמו ועבדיו ושריו וסריסיו ויקח אתו מלך בבל בשנת שמנה למלכו

ויוצא משם את־כל־אוצרות בית יהוה ואוצרות בית המלך ויקצץ את־כל־כלי הזהב אשר עשה שלמה מלך־ישראל בהיכל יהוה כאשר דבר יהוה

והגלה את־כל־ירושל͏ם ואת־כל־השרים ואת  כל־גבורי החיל (עשרה) [עשרת] אלפים גולה וכל־החרש והמסגר לא נשאר זולת דלת עם־הארץ

ויגל את־יהויכין בבלה ואת־אם המלך ואת־נשי המלך ואת־סריסיו ואת (אולי) [אילי] הארץ הוליך גולה מירושל͏ם בבלה

ואת כל־אנשי החיל שבעת אלפים והחרש והמסגר אלף הכל גבורים עשי מלחמה ויביאם מלך־בבל גולה בבלה

וימלך מלך־בבל את־מתניה דדו תחתיו ויסב את־שמו צדקיהו {פ}

בן־עשרים ואחת שנה צדקיהו במלכו ואחת עשרה שנה מלך בירושל͏ם ושם אמו (חמיטל) [חמוטל] בת־ירמיהו מלבנה

ויעש הרע בעיני יהוה ככל אשר־עשה יהויקים

כי  על־אף יהוה היתה בירושל͏ם וביהודה עד־השלכו אתם מעל פניו וימרד צדקיהו במלך בבל {ס}
כ״ה

ויהי בשנת התשיעית למלכו בחדש העשירי בעשור לחדש בא נבכדנאצר מלך־בבל הוא וכל־חילו על־ירושל͏ם ויחן עליה ויבנו עליה דיק סביב

ותבא העיר במצור עד עשתי עשרה שנה למלך צדקיהו

בתשעה לחדש ויחזק הרעב בעיר ולא־היה לחם לעם הארץ

ותבקע העיר וכל־אנשי המלחמה  הלילה דרך שער  בין החמתים אשר על־גן המלך וכשדים על־העיר סביב וילך דרך הערבה

וירדפו חיל־כשדים אחר המלך וישגו אתו בערבות ירחו וכל־חילו נפצו מעליו

ויתפשו את־המלך ויעלו אתו אל־מלך בבל רבלתה וידברו אתו משפט

ואת־בני צדקיהו שחטו לעיניו ואת־עיני צדקיהו עור ויאסרהו בנחשתים ויבאהו בבל {ס}

ובחדש החמישי בשבעה לחדש היא שנת תשע־עשרה שנה למלך נבכדנאצר מלך־בבל בא נבוזראדן רב־טבחים עבד מלך־בבל ירושל͏ם

וישרף את־בית־יהוה ואת־בית המלך ואת כל־בתי ירושל͏ם ואת־כל־בית גדול שרף באש

ואת־חומת ירושל͏ם סביב נתצו כל־חיל כשדים אשר רב־טבחים

ואת יתר העם הנשארים בעיר ואת־הנפלים אשר נפלו על־המלך בבל ואת יתר ההמון הגלה נבוזראדן רב־טבחים

ומדלת הארץ השאיר רב־טבחים לכרמים וליגבים

ואת־עמודי הנחשת אשר בית־יהוה ואת־המכנות ואת־ים הנחשת אשר בבית־יהוה שברו כשדים וישאו את־נחשתם בבלה

ואת־הסירת ואת־היעים ואת־המזמרות ואת־הכפות ואת כל־כלי הנחשת אשר ישרתו־בם לקחו

ואת־המחתות ואת־המזרקות אשר זהב זהב ואשר־כסף כסף לקח רב־טבחים

העמודים  שנים הים האחד והמכנות אשר־עשה שלמה לבית יהוה לא־היה משקל לנחשת כל־הכלים האלה

שמנה עשרה אמה קומת  העמוד האחד וכתרת עליו  נחשת וקומת הכתרת שלש (אמה) [אמות] ושבכה ורמנים על־הכתרת סביב הכל נחשת וכאלה לעמוד השני על־השבכה

ויקח רב־טבחים את־שריה כהן הראש ואת־צפניהו כהן משנה ואת־שלשת שמרי הסף

ומן־העיר לקח סריס אחד אשר־הוא פקיד  על־אנשי המלחמה וחמשה אנשים מראי פני־המלך אשר נמצאו בעיר ואת הספר שר הצבא המצבא את־עם הארץ וששים איש מעם הארץ הנמצאים בעיר

ויקח אתם נבוזראדן רב־טבחים וילך אתם על־מלך בבל רבלתה

ויך אתם מלך בבל וימיתם ברבלה בארץ חמת ויגל יהודה מעל אדמתו

והעם הנשאר בארץ יהודה אשר השאיר נבוכדנאצר מלך בבל ויפקד עליהם את־גדליהו בן־אחיקם בן־שפן

וישמעו כל־שרי החילים המה והאנשים כי־הפקיד מלך־בבל את־גדליהו ויבאו אל־גדליהו המצפה וישמעאל בן־נתניה ויוחנן בן־קרח ושריה בן־תנחמת הנטפתי ויאזניהו בן־המעכתי המה ואנשיהם

וישבע להם גדליהו ולאנשיהם ויאמר להם אל־תיראו מעבדי הכשדים שבו בארץ ועבדו את־מלך בבל ויטב לכם {פ}

ויהי  בחדש השביעי בא ישמעאל בן־נתניה בן־אלישמע מזרע המלוכה ועשרה אנשים אתו ויכו את־גדליהו וימת ואת־היהודים ואת־הכשדים אשר־היו אתו במצפה

ויקמו כל־העם מקטן ועד־גדול ושרי החילים ויבאו מצרים כי יראו מפני כשדים {ס}

ויהי בשלשים ושבע שנה לגלות יהויכין מלך־יהודה בשנים עשר חדש בעשרים ושבעה לחדש נשא אויל מרדך מלך בבל בשנת מלכו את־ראש יהויכין מלך־יהודה מבית כלא

וידבר אתו טבות ויתן את־כסאו מעל כסא המלכים אשר אתו בבבל

ושנא את בגדי כלאו ואכל לחם תמיד לפניו כל־ימי חייו

וארחתו ארחת תמיד נתנה־לו מאת המלך דבר־יום ביומו כל ימי חיו`
isaiah = `א׳

חזון ישעיהו בן־אמוץ אשר חזה על־יהודה וירושל͏ם בימי עזיהו יותם אחז יחזקיהו מלכי יהודה

שמעו שמים והאזיני ארץ כי יהוה דבר בנים גדלתי ורוממתי והם פשעו בי

ידע שור קנהו וחמור אבוס בעליו ישראל לא ידע עמי לא התבונן

הוי  גוי חטא עם כבד עון זרע מרעים בנים משחיתים עזבו את־יהוה נאצו את־קדוש ישראל נזרו אחור

על מה תכו עוד תוסיפו סרה כל־ראש לחלי וכל־לבב דוי

מכף־רגל ועד־ראש אין־בו מתם פצע וחבורה ומכה טריה לא־זרו ולא חבשו ולא רככה בשמן

ארצכם שממה עריכם שרפות אש אדמתכם לנגדכם זרים אכלים אתה ושממה כמהפכת זרים

ונותרה בת־ציון כסכה בכרם כמלונה במקשה כעיר נצורה

לולי יהוה צבאות הותיר לנו שריד כמעט כסדם היינו לעמרה דמינו {פ}

שמעו דבר־יהוה קציני סדם האזינו תורת אלהינו עם עמרה

למה־לי רב־זבחיכם יאמר יהוה שבעתי עלות אילים וחלב מריאים ודם פרים וכבשים ועתודים לא חפצתי

כי תבאו לראות פני מי־בקש זאת מידכם רמס חצרי

לא תוסיפו הביא מנחת־שוא קטרת תועבה היא לי חדש ושבת קרא מקרא לא־אוכל און ועצרה

חדשיכם ומועדיכם שנאה נפשי היו עלי לטרח נלאיתי נשא

ובפרשכם כפיכם אעלים עיני מכם גם כי־תרבו תפלה אינני שמע ידיכם דמים מלאו

רחצו הזכו הסירו רע מעלליכם מנגד עיני חדלו הרע

למדו היטב דרשו משפט אשרו חמוץ שפטו יתום ריבו אלמנה {ס}

לכו־נא ונוכחה יאמר יהוה אם־יהיו חטאיכם כשנים כשלג ילבינו אם־יאדימו כתולע כצמר יהיו

אם־תאבו ושמעתם טוב הארץ תאכלו

ואם־תמאנו ומריתם חרב תאכלו כי פי יהוה דבר {פ}

איכה היתה לזונה קריה נאמנה מלאתי משפט צדק ילין בה ועתה מרצחים

כספך היה לסיגים סבאך מהול במים

שריך סוררים וחברי גנבים כלו אהב שחד ורדף שלמנים יתום לא ישפטו וריב אלמנה לא־יבוא אליהם {ס}

לכן נאם האדון יהוה צבאות אביר ישראל הוי אנחם מצרי ואנקמה מאויבי

ואשיבה ידי עליך ואצרף כבר סיגיך ואסירה כל־בדיליך

ואשיבה שפטיך כבראשנה ויעציך כבתחלה אחרי־כן יקרא לך עיר הצדק קריה נאמנה

ציון במשפט תפדה ושביה בצדקה

ושבר פשעים וחטאים יחדו ועזבי יהוה יכלו

כי יבשו מאילים אשר חמדתם ותחפרו מהגנות אשר בחרתם

כי תהיו כאלה נבלת עלה וכגנה אשר־מים אין לה

והיה החסן לנערת ופעלו לניצוץ ובערו שניהם יחדו ואין מכבה {פ}
ב׳

הדבר אשר חזה ישעיהו בן־אמוץ על־יהודה וירושל͏ם

והיה  באחרית הימים נכון יהיה הר בית־יהוה בראש ההרים ונשא מגבעות ונהרו אליו כל־הגוים

והלכו עמים רבים ואמרו לכו  ונעלה אל־הר־יהוה אל־בית אלהי יעקב וירנו מדרכיו ונלכה בארחתיו כי מציון תצא תורה ודבר־יהוה מירושל͏ם

ושפט בין הגוים והוכיח לעמים רבים וכתתו חרבותם לאתים וחניתותיהם למזמרות לא־ישא גוי אל־גוי חרב ולא־ילמדו עוד מלחמה {פ}

בית יעקב לכו ונלכה באור יהוה

כי נטשתה עמך בית יעקב כי מלאו מקדם ועננים כפלשתים ובילדי נכרים ישפיקו

ותמלא ארצו כסף וזהב ואין קצה לאצרתיו ותמלא ארצו סוסים ואין קצה למרכבתיו

ותמלא ארצו אלילים למעשה ידיו ישתחוו לאשר עשו אצבעתיו

וישח אדם וישפל־איש ואל־תשא להם

בוא בצור והטמן בעפר מפני פחד יהוה ומהדר גאנו

עיני גבהות אדם שפל ושח רום אנשים ונשגב יהוה לבדו ביום ההוא {פ}

כי יום ליהוה צבאות על כל־גאה ורם ועל כל־נשא ושפל

ועל כל־ארזי הלבנון הרמים והנשאים ועל כל־אלוני הבשן

ועל כל־ההרים הרמים ועל כל־הגבעות הנשאות

ועל כל־מגדל גבה ועל כל־חומה בצורה

ועל כל־אניות תרשיש ועל כל־שכיות החמדה

ושח גבהות האדם ושפל רום אנשים ונשגב יהוה לבדו ביום ההוא

והאלילים כליל יחלף

ובאו במערות צרים ובמחלות עפר מפני פחד יהוה ומהדר גאונו בקומו לערץ הארץ

ביום ההוא ישליך האדם את אלילי כספו ואת אלילי זהבו אשר עשו־לו להשתחות לחפר פרות ולעטלפים

לבוא בנקרות הצרים ובסעפי הסלעים מפני פחד יהוה ומהדר גאונו בקומו לערץ הארץ

חדלו לכם מן־האדם אשר נשמה באפו כי־במה נחשב הוא {פ}
ג׳

כי הנה האדון יהוה צבאות מסיר מירושל͏ם ומיהודה משען ומשענה כל משען־לחם וכל משען־מים

גבור ואיש מלחמה שופט ונביא וקסם וזקן

שר־חמשים ונשוא פנים ויועץ וחכם חרשים ונבון לחש

ונתתי נערים שריהם ותעלולים ימשלו־בם

ונגש העם איש באיש ואיש ברעהו ירהבו הנער בזקן והנקלה בנכבד

כי־יתפש איש באחיו בית אביו שמלה לכה קצין תהיה־לנו והמכשלה הזאת תחת ידך

ישא ביום ההוא  לאמר לא־אהיה חבש ובביתי אין לחם ואין שמלה לא תשימני קצין עם

כי כשלה ירושל͏ם ויהודה נפל כי־לשונם ומעלליהם אל־יהוה למרות עני כבודו

הכרת פניהם ענתה בם וחטאתם כסדם הגידו לא כחדו אוי לנפשם כי־גמלו להם רעה

אמרו צדיק כי־טוב כי־פרי מעלליהם יאכלו

אוי לרשע רע כי־גמול ידיו יעשה לו

עמי נגשיו מעולל ונשים משלו בו עמי מאשריך מתעים ודרך ארחתיך בלעו {פ}

נצב לריב יהוה ועמד לדין עמים

יהוה במשפט יבוא עם־זקני עמו ושריו ואתם בערתם הכרם גזלת העני בבתיכם

(מלכם) [מה־לכם] תדכאו עמי ופני עניים תטחנו נאם־אדני יהוה צבאות {ס}

ויאמר יהוה יען כי גבהו בנות ציון ותלכנה (נטוות) [נטויות] גרון ומשקרות עינים הלוך וטפף תלכנה וברגליהם תעכסנה

ושפח אדני קדקד בנות ציון ויהוה פתהן יערה {ס}

ביום ההוא יסיר אדני את תפארת העכסים והשביסים והשהרנים

הנטפות והשירות והרעלות

הפארים והצעדות והקשרים ובתי הנפש והלחשים

הטבעות ונזמי האף

המחלצות והמעטפות והמטפחות והחריטים

והגלינים והסדינים והצניפות והרדידים

והיה תחת בשם מק יהיה ותחת חגורה נקפה ותחת מעשה מקשה קרחה ותחת פתיגיל מחגרת שק כי־תחת יפי

מתיך בחרב יפלו וגבורתך במלחמה

ואנו ואבלו פתחיה ונקתה לארץ תשב
ד׳

והחזיקו שבע נשים באיש אחד ביום ההוא לאמר לחמנו נאכל ושמלתנו נלבש רק יקרא שמך עלינו אסף חרפתנו {ס}

ביום ההוא יהיה צמח יהוה לצבי ולכבוד ופרי הארץ לגאון ולתפארת לפליטת ישראל

והיה  הנשאר בציון והנותר בירושל͏ם קדוש יאמר לו כל־הכתוב לחיים בירושל͏ם

אם  רחץ אדני את צאת בנות־ציון ואת־דמי ירושל͏ם ידיח מקרבה ברוח משפט וברוח בער

וברא יהוה על כל־מכון הר־ציון ועל־מקראה ענן  יומם ועשן ונגה אש להבה לילה כי על־כל־כבוד חפה

וסכה תהיה לצל־יומם מחרב ולמחסה ולמסתור מזרם וממטר {פ}
ה׳

אשירה נא לידידי שירת דודי לכרמו כרם היה לידידי בקרן בן־שמן

ויעזקהו ויסקלהו ויטעהו שרק ויבן מגדל בתוכו וגם־יקב חצב בו ויקו לעשות ענבים ויעש באשים

ועתה יושב ירושל͏ם ואיש יהודה שפטו־נא ביני ובין כרמי

מה־לעשות עוד לכרמי ולא עשיתי בו מדוע קויתי לעשות ענבים ויעש באשים

ועתה אודיעה־נא אתכם את אשר־אני עשה לכרמי הסר משוכתו והיה לבער פרץ גדרו והיה למרמס

ואשיתהו בתה לא יזמר ולא יעדר ועלה שמיר ושית ועל העבים אצוה מהמטיר עליו מטר

כי כרם יהוה צבאות בית ישראל ואיש יהודה נטע שעשועיו ויקו למשפט והנה משפח לצדקה והנה צעקה {פ}

הוי מגיעי בית בבית שדה בשדה יקריבו עד אפס מקום והושבתם לבדכם בקרב הארץ

באזני יהוה צבאות אם־לא בתים רבים לשמה יהיו גדלים וטובים מאין יושב

כי עשרת צמדי־כרם יעשו בת אחת וזרע חמר יעשה איפה {ס}

הוי משכימי בבקר שכר ירדפו מאחרי בנשף יין ידליקם

והיה כנור ונבל תף וחליל ויין משתיהם ואת פעל יהוה לא יביטו ומעשה ידיו לא ראו

לכן גלה עמי מבלי־דעת וכבודו מתי רעב והמונו צחה צמא

לכן הרחיבה שאול נפשה ופערה פיה לבלי־חק וירד הדרה והמונה ושאונה ועלז בה

וישח אדם וישפל־איש ועיני גבהים תשפלנה

ויגבה יהוה צבאות במשפט והאל הקדוש נקדש בצדקה

ורעו כבשים כדברם וחרבות מחים גרים יאכלו {ס}

הוי משכי העון בחבלי השוא וכעבות העגלה חטאה

האמרים ימהר  יחישה מעשהו למען נראה ותקרב ותבואה עצת קדוש ישראל ונדעה {פ}

הוי האמרים לרע טוב ולטוב רע שמים חשך לאור ואור לחשך שמים מר למתוק ומתוק למר {ס}

הוי חכמים בעיניהם ונגד פניהם נבנים {ס}

הוי גבורים לשתות יין ואנשי־חיל למסך שכר

מצדיקי רשע עקב שחד וצדקת צדיקים יסירו ממנו {פ}

לכן כאכל קש לשון אש וחשש להבה ירפה שרשם כמק יהיה ופרחם כאבק יעלה כי מאסו את תורת יהוה צבאות ואת אמרת קדוש־ישראל נאצו

על־כן חרה אף־יהוה בעמו ויט ידו עליו ויכהו וירגזו ההרים ותהי נבלתם כסוחה בקרב חוצות בכל־זאת לא־שב אפו ועוד ידו נטויה

ונשא־נס לגוים מרחוק ושרק לו מקצה הארץ והנה מהרה קל יבוא

אין־עיף ואין־כושל בו לא ינום ולא יישן ולא נפתח אזור חלציו ולא נתק שרוך נעליו

אשר חציו שנונים וכל־קשתתיו דרכות פרסות סוסיו כצר נחשבו וגלגליו כסופה

שאגה לו כלביא (ושאג) [ישאג] ככפירים וינהם ויאחז טרף ויפליט ואין מציל

וינהם עליו ביום ההוא כנהמת־ים ונבט לארץ והנה־חשך צר ואור חשך בעריפיה {פ}
ו׳

בשנת־מות המלך עזיהו ואראה את־אדני ישב על־כסא רם ונשא ושוליו מלאים את־ההיכל

שרפים עמדים  ממעל לו שש כנפים שש כנפים לאחד בשתים  יכסה פניו ובשתים יכסה רגליו ובשתים יעופף

וקרא זה אל־זה ואמר קדוש  קדוש קדוש יהוה צבאות מלא כל־הארץ כבודו

וינעו אמות הספים מקול הקורא והבית ימלא עשן

ואמר אוי־לי כי־נדמיתי כי איש טמא־שפתים אנכי ובתוך עם־טמא שפתים אנכי יושב כי את־המלך יהוה צבאות ראו עיני

ויעף אלי אחד מן־השרפים ובידו רצפה במלקחים לקח מעל המזבח

ויגע על־פי ויאמר הנה נגע זה על־שפתיך וסר עונך וחטאתך תכפר

ואשמע את־קול אדני אמר את־מי אשלח ומי ילך־לנו ואמר הנני שלחני

ויאמר לך ואמרת לעם הזה שמעו שמוע ואל־תבינו וראו ראו ואל־תדעו

השמן לב־העם הזה ואזניו הכבד ועיניו השע פן־יראה בעיניו ובאזניו ישמע ולבבו יבין ושב ורפא לו

ואמר עד־מתי אדני ויאמר עד אשר אם־שאו ערים מאין יושב ובתים מאין אדם והאדמה תשאה שממה

ורחק יהוה את־האדם ורבה העזובה בקרב הארץ

ועוד בה עשריה ושבה והיתה לבער כאלה וכאלון אשר בשלכת מצבת בם זרע קדש מצבתה {פ}
ז׳

ויהי בימי אחז בן־יותם בן־עזיהו מלך יהודה עלה רצין מלך־ארם ופקח בן־רמליהו מלך־ישראל ירושל͏ם למלחמה עליה ולא יכל להלחם עליה

ויגד לבית דוד לאמר נחה ארם על־אפרים וינע לבבו ולבב עמו כנוע עצי־יער מפני־רוח {ס}

ויאמר יהוה אל־ישעיהו צא־נא לקראת אחז אתה ושאר ישוב בנך אל־קצה תעלת הברכה העליונה אל־מסלת שדה כובס

ואמרת אליו השמר והשקט אל־תירא ולבבך אל־ירך משני זנבות האודים העשנים האלה בחרי־אף רצין וארם ובן־רמליהו

יען כי־יעץ עליך ארם רעה אפרים ובן־רמליהו לאמר

נעלה ביהודה ונקיצנה ונבקענה אלינו ונמליך מלך בתוכה את בן־טבאל {פ}

כה אמר אדני יהוה לא תקום ולא תהיה

כי ראש ארם דמשק וראש דמשק רצין ובעוד ששים וחמש שנה יחת אפרים מעם

וראש אפרים שמרון וראש שמרון בן־רמליהו אם לא תאמינו כי לא תאמנו {פ}

ויוסף יהוה דבר אל־אחז לאמר

שאל־לך אות מעם יהוה אלהיך העמק שאלה או הגבה למעלה

ויאמר אחז לא־אשאל ולא־אנסה את־יהוה

ויאמר שמעו־נא בית דוד המעט מכם הלאות אנשים כי תלאו גם את־אלהי

לכן יתן אדני הוא לכם אות הנה העלמה הרה וילדת בן וקראת שמו עמנו אל

חמאה ודבש יאכל לדעתו מאוס ברע ובחור בטוב

כי בטרם ידע הנער מאס ברע ובחר בטוב תעזב האדמה אשר אתה קץ מפני שני מלכיה

יביא יהוה עליך ועל־עמך ועל־בית אביך ימים אשר לא־באו למיום סור־אפרים מעל יהודה את מלך אשור {פ}

והיה  ביום ההוא ישרק יהוה לזבוב אשר בקצה יארי מצרים ולדבורה אשר בארץ אשור

ובאו ונחו כלם בנחלי הבתות ובנקיקי הסלעים ובכל הנעצוצים ובכל הנהללים

ביום ההוא יגלח אדני בתער השכירה בעברי נהר במלך אשור את־הראש ושער הרגלים וגם את־הזקן תספה {פ}

והיה ביום ההוא יחיה־איש עגלת בקר ושתי־צאן

והיה מרב עשות חלב יאכל חמאה כי־חמאה ודבש יאכל כל־הנותר בקרב הארץ {ס}

והיה ביום ההוא יהיה כל־מקום אשר יהיה־שם אלף גפן באלף כסף לשמיר ולשית יהיה

בחצים ובקשת יבוא שמה כי־שמיר ושית תהיה כל־הארץ

וכל ההרים אשר במעדר יעדרון לא־תבוא שמה יראת שמיר ושית והיה למשלח שור ולמרמס שה {פ}
ח׳

ויאמר יהוה אלי קח־לך גליון גדול וכתב עליו בחרט אנוש למהר שלל חש בז

ואעידה לי עדים נאמנים את אוריה הכהן ואת־זכריהו בן יברכיהו

ואקרב אל־הנביאה ותהר ותלד בן {ס}         ויאמר יהוה אלי קרא שמו מהר שלל חש בז

כי בטרם ידע הנער קרא אבי ואמי ישא  את־חיל דמשק ואת שלל שמרון לפני מלך אשור {ס}

ויסף יהוה דבר אלי עוד לאמר

יען כי מאס העם הזה את מי השלח ההלכים לאט ומשוש את־רצין ובן־רמליהו

ולכן הנה אדני מעלה עליהם את־מי הנהר העצומים והרבים את־מלך אשור ואת־כל־כבודו ועלה על־כל־אפיקיו והלך על־כל־גדותיו

וחלף ביהודה שטף ועבר עד־צואר יגיע והיה מטות כנפיו מלא רחב־ארצך עמנו אל {ס}

רעו עמים וחתו והאזינו כל מרחקי־ארץ התאזרו וחתו התאזרו וחתו

עצו עצה ותפר דברו דבר ולא יקום כי עמנו אל {ס}

כי כה אמר יהוה אלי כחזקת היד ויסרני מלכת בדרך העם־הזה לאמר

לא־תאמרון קשר לכל אשר־יאמר העם הזה קשר ואת־מוראו לא־תיראו ולא תעריצו

את־יהוה צבאות אתו תקדישו והוא מוראכם והוא מערצכם

והיה למקדש ולאבן נגף ולצור מכשול לשני בתי ישראל לפח ולמוקש ליושב ירושל͏ם

וכשלו בם רבים ונפלו ונשברו ונוקשו ונלכדו {פ}

צור תעודה חתום תורה בלמדי

וחכיתי ליהוה המסתיר פניו מבית יעקב וקויתי־לו

הנה אנכי והילדים אשר נתן־לי יהוה לאתות ולמופתים בישראל מעם יהוה צבאות השכן בהר ציון {ס}

וכי־יאמרו אליכם דרשו אל־האבות ואל־הידענים המצפצפים והמהגים הלוא־עם אל־אלהיו ידרש בעד החיים אל־המתים

לתורה ולתעודה אם־לא יאמרו כדבר הזה אשר אין־לו שחר

ועבר בה נקשה ורעב והיה כי־ירעב והתקצף וקלל במלכו ובאלהיו ופנה למעלה

ואל־ארץ יביט והנה צרה וחשכה מעוף צוקה ואפלה מנדח

כי לא מועף לאשר מוצק לה כעת הראשון הקל ארצה זבלון וארצה נפתלי והאחרון הכביד דרך הים עבר הירדן גליל הגוים
ט׳

העם ההלכים בחשך ראו אור גדול ישבי בארץ צלמות אור נגה עליהם

הרבית הגוי (לא) [לו] הגדלת השמחה שמחו לפניך כשמחת בקציר כאשר יגילו בחלקם שלל

כי  את־על סבלו ואת מטה שכמו שבט הנגש בו החתת כיום מדין

כי כל־סאון סאן ברעש ושמלה מגוללה בדמים והיתה לשרפה מאכלת אש

כי־ילד ילד־לנו בן נתן־לנו ותהי המשרה על־שכמו ויקרא שמו פלא יועץ אל גבור אבי־עד שר־שלום

(לם רבה) [למרבה] המשרה ולשלום אין־קץ על־כסא דוד ועל־ממלכתו להכין אתה ולסעדה במשפט ובצדקה מעתה ועד־עולם קנאת יהוה צבאות תעשה־זאת {פ}

דבר שלח אדני ביעקב ונפל בישראל

וידעו העם כלו אפרים ויושב שמרון בגאוה ובגדל לבב לאמר

לבנים נפלו וגזית נבנה שקמים גדעו וארזים נחליף

וישגב יהוה את־צרי רצין עליו ואת־איביו יסכסך

ארם מקדם ופלשתים מאחור ויאכלו את־ישראל בכל־פה בכל־זאת לא־שב אפו ועוד ידו נטויה

והעם לא־שב עד־המכהו ואת־יהוה צבאות לא דרשו {ס}

ויכרת יהוה מישראל ראש וזנב כפה ואגמון יום אחד

זקן ונשוא־פנים הוא הראש ונביא מורה־שקר הוא הזנב

ויהיו מאשרי העם־הזה מתעים ומאשריו מבלעים

על־כן על־בחוריו לא־ישמח  אדני ואת־יתמיו ואת־אלמנותיו לא ירחם כי כלו חנף ומרע וכל־פה דבר נבלה בכל־זאת לא־שב אפו ועוד ידו נטויה

כי־בערה כאש רשעה שמיר ושית תאכל ותצת בסבכי היער ויתאבכו גאות עשן

בעברת יהוה צבאות נעתם ארץ ויהי העם כמאכלת אש איש אל־אחיו לא יחמלו

ויגזר על־ימין ורעב ויאכל על־שמאול ולא שבעו איש בשר־זרעו יאכלו

מנשה את־אפרים ואפרים את־מנשה יחדו המה על־יהודה בכל־זאת לא־שב אפו ועוד ידו נטויה {ס}
י׳

הוי החקקים חקקי־און ומכתבים עמל כתבו

להטות מדין דלים ולגזל משפט עניי עמי להיות אלמנות שללם ואת־יתומים יבזו

ומה־תעשו ליום פקדה ולשואה ממרחק תבוא על־מי תנוסו לעזרה ואנה תעזבו כבודכם

בלתי כרע תחת אסיר ותחת הרוגים יפלו בכל־זאת לא־שב אפו ועוד ידו נטויה {פ}

הוי אשור שבט אפי ומטה־הוא בידם זעמי

בגוי חנף אשלחנו ועל־עם עברתי אצונו לשלל שלל ולבז בז (ולשימו) [ולשומו] מרמס כחמר חוצות

והוא לא־כן ידמה ולבבו לא־כן יחשב כי להשמיד בלבבו ולהכרית גוים לא מעט

כי יאמר הלא שרי יחדו מלכים

הלא ככרכמיש כלנו אם־לא כארפד חמת אם־לא כדמשק שמרון

כאשר מצאה ידי לממלכת האליל ופסיליהם מירושל͏ם ומשמרון

הלא כאשר עשיתי לשמרון ולאליליה כן אעשה לירושל͏ם ולעצביה {פ}

והיה כי־יבצע אדני את־כל־מעשהו בהר ציון ובירושל͏ם אפקד על־פרי־גדל לבב מלך־אשור ועל־תפארת רום עיניו

כי אמר בכח ידי עשיתי ובחכמתי כי נבנותי ואסיר  גבולת עמים (ועתידתיהם) [ועתודתיהם] שושתי ואוריד כאביר יושבים

ותמצא כקן  ידי לחיל העמים וכאסף ביצים עזבות כל־הארץ אני אספתי ולא היה נדד כנף ופצה פה ומצפצף

היתפאר הגרזן על החצב בו אם־יתגדל המשור על־מניפו כהניף שבט ואת־מרימיו כהרים מטה לא־עץ {פ}

לכן ישלח האדון יהוה צבאות במשמניו רזון ותחת כבדו יקד יקד כיקוד אש

והיה אור־ישראל לאש וקדושו ללהבה ובערה ואכלה שיתו ושמירו ביום אחד

וכבוד יערו וכרמלו מנפש ועד־בשר יכלה והיה כמסס נסס

ושאר עץ יערו מספר יהיו ונער יכתבם {ס}

והיה  ביום ההוא לא־יוסיף עוד שאר ישראל ופליטת בית־יעקב להשען על־מכהו ונשען על־יהוה קדוש ישראל באמת

שאר ישוב שאר יעקב אל־אל גבור

כי אם־יהיה עמך ישראל כחול הים שאר ישוב בו כליון חרוץ שוטף צדקה

כי כלה ונחרצה אדני יהוה צבאות עשה בקרב כל־הארץ {פ}

לכן כה־אמר אדני יהוה צבאות אל־תירא עמי ישב ציון מאשור בשבט יככה ומטהו ישא־עליך בדרך מצרים

כי־עוד מעט מזער וכלה זעם ואפי על־תבליתם

ועורר עליו יהוה צבאות שוט כמכת מדין בצור עורב ומטהו על־הים ונשאו בדרך מצרים

והיה  ביום ההוא יסור סבלו מעל שכמך ועלו מעל צוארך וחבל על מפני־שמן

בא על־עית עבר במגרון למכמש יפקיד כליו

עברו מעברה גבע מלון לנו חרדה הרמה גבעת שאול נסה

צהלי קולך בת־גלים הקשיבי לישה עניה ענתות

נדדה מדמנה ישבי הגבים העיזו

עוד היום בנב לעמד ינפף ידו הר (בית) [בת־]ציון גבעת ירושל͏ם {פ}

הנה האדון יהוה צבאות מסעף פארה במערצה ורמי הקומה גדועים והגבהים ישפלו

ונקף סבכי היער בברזל והלבנון באדיר יפול {ס}
י״א

ויצא חטר מגזע ישי ונצר משרשיו יפרה

ונחה עליו רוח יהוה רוח חכמה ובינה רוח עצה וגבורה רוח דעת ויראת יהוה

והריחו ביראת יהוה ולא־למראה עיניו ישפוט ולא־למשמע אזניו יוכיח

ושפט בצדק דלים והוכיח במישור לענוי־ארץ והכה־ארץ בשבט פיו וברוח שפתיו ימית רשע

והיה צדק אזור מתניו והאמונה אזור חלציו

וגר זאב עם־כבש ונמר עם־גדי ירבץ ועגל וכפיר ומריא יחדו ונער קטן נהג בם

ופרה ודב תרעינה יחדו ירבצו ילדיהן ואריה כבקר יאכל־תבן

ושעשע יונק על־חר פתן ועל מאורת צפעוני גמול ידו הדה

לא־ירעו ולא־ישחיתו בכל־הר קדשי כי־מלאה הארץ דעה את־יהוה כמים לים מכסים {ס}

והיה ביום ההוא שרש ישי אשר עמד לנס עמים אליו גוים ידרשו והיתה מנחתו כבוד {פ}

והיה  ביום ההוא יוסיף אדני  שנית ידו לקנות את־שאר עמו אשר ישאר מאשור וממצרים ומפתרוס ומכוש ומעילם ומשנער ומחמת ומאיי הים

ונשא נס לגוים ואסף נדחי ישראל ונפצות יהודה יקבץ מארבע כנפות הארץ

וסרה קנאת אפרים וצררי יהודה יכרתו אפרים לא־יקנא את־יהודה ויהודה לא־יצר את־אפרים

ועפו בכתף פלשתים ימה יחדו יבזו את־בני־קדם אדום ומואב משלוח ידם ובני עמון משמעתם

והחרים יהוה את לשון ים־מצרים והניף ידו על־הנהר בעים רוחו והכהו לשבעה נחלים והדריך בנעלים

והיתה מסלה לשאר עמו אשר ישאר מאשור כאשר היתה לישראל ביום עלתו מארץ מצרים
י״ב

ואמרת ביום ההוא אודך יהוה כי אנפת בי ישב אפך ותנחמני

הנה אל ישועתי אבטח ולא אפחד כי־עזי וזמרת יה יהוה ויהי־לי לישועה

ושאבתם־מים בששון ממעיני הישועה

ואמרתם ביום ההוא הודו ליהוה קראו בשמו הודיעו בעמים עלילתיו הזכירו כי נשגב שמו

זמרו יהוה כי גאות עשה (מידעת) [מודעת] זאת בכל־הארץ

צהלי ורני יושבת ציון כי־גדול בקרבך קדוש ישראל {ס}
י״ג

משא בבל אשר חזה ישעיהו בן־אמוץ

על הר־נשפה שאו־נס הרימו קול להם הניפו יד ויבאו פתחי נדיבים

אני צויתי למקדשי גם קראתי גבורי לאפי עליזי גאותי

קול המון בהרים דמות עם־רב קול שאון ממלכות גוים נאספים יהוה צבאות מפקד צבא מלחמה

באים מארץ מרחק מקצה השמים יהוה וכלי זעמו לחבל כל־הארץ {ס}

הילילו כי קרוב יום יהוה כשד משדי יבוא

על־כן כל־ידים תרפינה וכל־לבב אנוש ימס

ונבהלו  צירים וחבלים יאחזון כיולדה יחילון איש אל־רעהו יתמהו פני להבים פניהם

הנה יום־יהוה בא אכזרי ועברה וחרון אף לשום הארץ לשמה וחטאיה ישמיד ממנה

כי־כוכבי השמים וכסיליהם לא יהלו אורם חשך השמש בצאתו וירח לא־יגיה אורו

ופקדתי על־תבל רעה ועל־רשעים עונם והשבתי גאון זדים וגאות עריצים אשפיל

אוקיר אנוש מפז ואדם מכתם אופיר

על־כן שמים ארגיז ותרעש הארץ ממקומה בעברת יהוה צבאות וביום חרון אפו

והיה כצבי מדח וכצאן ואין מקבץ איש אל־עמו יפנו ואיש אל־ארצו ינוסו

כל־הנמצא ידקר וכל־הנספה יפול בחרב

ועלליהם ירטשו לעיניהם ישסו בתיהם ונשיהם (תשגלנה) [תשכבנה]

הנני מעיר עליהם את־מדי אשר־כסף לא יחשבו וזהב לא יחפצו־בו

וקשתות נערים תרטשנה ופרי־בטן לא ירחמו על־בנים לא־תחוס עינם

והיתה בבל צבי ממלכות תפארת גאון כשדים כמהפכת אלהים את־סדם ואת־עמרה

לא־תשב לנצח ולא תשכן עד־דור ודור ולא־יהל שם ערבי ורעים לא־ירבצו שם

ורבצו־שם ציים ומלאו בתיהם אחים ושכנו שם בנות יענה ושעירים ירקדו־שם

וענה איים באלמנותיו ותנים בהיכלי ענג וקרוב לבוא עתה וימיה לא ימשכו
י״ד

כי ירחם יהוה את־יעקב ובחר עוד בישראל והניחם על־אדמתם ונלוה הגר עליהם ונספחו על־בית יעקב

ולקחום עמים והביאום אל־מקומם והתנחלום בית־ישראל על אדמת יהוה לעבדים ולשפחות והיו שבים לשביהם ורדו בנגשיהם {ס}

והיה ביום הניח יהוה לך מעצבך ומרגזך ומן־העבדה הקשה אשר עבד־בך

ונשאת המשל הזה על־מלך בבל ואמרת איך שבת נגש שבתה מדהבה

שבר יהוה מטה רשעים שבט משלים

מכה עמים בעברה מכת בלתי סרה רדה באף גוים מרדף בלי חשך

נחה שקטה כל־הארץ פצחו רנה

גם־ברושים שמחו לך ארזי לבנון מאז שכבת לא־יעלה הכרת עלינו

שאול מתחת רגזה לך לקראת בואך עורר לך רפאים כל־עתודי ארץ הקים מכסאותם כל מלכי גוים

כלם יענו ויאמרו אליך גם־אתה חלית כמונו אלינו נמשלת

הורד שאול גאונך המית נבליך תחתיך יצע רמה ומכסיך תולעה

איך נפלת משמים הילל בן־שחר נגדעת לארץ חולש על־גוים

ואתה אמרת בלבבך השמים אעלה ממעל לכוכבי־אל ארים כסאי ואשב בהר־מועד בירכתי צפון

אעלה על־במתי עב אדמה לעליון

אך אל־שאול תורד אל־ירכתי־בור

ראיך אליך ישגיחו אליך יתבוננו הזה האיש מרגיז הארץ מרעיש ממלכות

שם תבל כמדבר ועריו הרס אסיריו לא־פתח ביתה

כל־מלכי גוים כלם שכבו בכבוד איש בביתו

ואתה השלכת מקברך כנצר נתעב לבש הרגים מטעני חרב יורדי אל־אבני־בור כפגר מובס

לא־תחד אתם בקבורה כי־ארצך שחת עמך הרגת לא־יקרא לעולם זרע מרעים

הכינו לבניו מטבח בעון אבותם בל־יקמו וירשו ארץ ומלאו פני־תבל ערים

וקמתי עליהם נאם יהוה צבאות והכרתי לבבל שם ושאר ונין ונכד נאם־יהוה

ושמתיה למורש קפד ואגמי־מים וטאטאתיה במטאטא השמד נאם יהוה צבאות {ס}

נשבע יהוה צבאות לאמר אם־לא כאשר דמיתי כן היתה וכאשר יעצתי היא תקום

לשבר אשור בארצי ועל־הרי אבוסנו וסר מעליהם עלו וסבלו מעל שכמו יסור

זאת העצה היעוצה על־כל־הארץ וזאת היד הנטויה על־כל־הגוים

כי־יהוה צבאות יעץ ומי יפר וידו הנטויה ומי ישיבנה {פ}

בשנת־מות המלך אחז היה המשא הזה

אל־תשמחי פלשת כלך כי נשבר שבט מכך כי־משרש נחש יצא צפע ופריו שרף מעופף

ורעו בכורי דלים ואביונים לבטח ירבצו והמתי ברעב שרשך ושאריתך יהרג

הילילי שער זעקי־עיר נמוג פלשת כלך כי מצפון עשן בא ואין בודד במועדיו

ומה־יענה מלאכי־גוי כי יהוה יסד ציון ובה יחסו עניי עמו {פ}
ט״ו

משא מואב כי בליל שדד ער מואב נדמה כי בליל שדד קיר־מואב נדמה

עלה הבית ודיבן הבמות לבכי על־נבו ועל מידבא מואב ייליל בכל־ראשיו קרחה כל־זקן גרועה

בחוצתיו חגרו שק על גגותיה וברחבתיה כלה ייליל ירד בבכי

ותזעק חשבון ואלעלה עד־יהץ נשמע קולם על־כן חלצי מואב יריעו נפשו ירעה לו

לבי למואב יזעק בריחה עד־צער עגלת שלשיה כי  מעלה הלוחית בבכי יעלה־בו כי דרך חורנים זעקת־שבר יעערו

כי־מי נמרים משמות יהיו כי־יבש חציר כלה דשא ירק לא היה

על־כן יתרה עשה ופקדתם על נחל הערבים ישאום

כי־הקיפה הזעקה את־גבול מואב עד־אגלים יללתה ובאר אילים יללתה

כי מי דימון מלאו דם כי־אשית על־דימון נוספות לפליטת מואב אריה ולשארית אדמה
ט״ז

שלחו־כר משל־ארץ מסלע מדברה אל־הר בת־ציון

והיה כעוף־נודד קן משלח תהיינה בנות מואב מעברת לארנון

(הביאו) [הביאי] עצה עשו פלילה שיתי כליל צלך בתוך צהרים סתרי נדחים נדד אל־תגלי

יגורו בך נדחי מואב הוי־סתר למו מפני שודד כי־אפס המץ כלה שד תמו רמס מן־הארץ {ס}

והוכן בחסד כסא וישב עליו באמת באהל דוד שפט ודרש משפט ומהר צדק

שמענו גאון־מואב גא מאד גאותו וגאונו ועברתו לא־כן בדיו

לכן ייליל מואב למואב כלה ייליל לאשישי קיר־חרשת תהגו אך־נכאים

כי שדמות חשבון אמלל גפן שבמה בעלי גוים הלמו שרוקיה עד־יעזר נגעו תעו מדבר שלחותיה נטשו עברו ים

על־כן אבכה בבכי יעזר גפן שבמה אריוך דמעתי חשבון ואלעלה כי על־קיצך ועל־קצירך הידד נפל

ונאסף שמחה וגיל מן־הכרמל ובכרמים לא־ירנן לא ירעע יין ביקבים לא־ידרך הדרך הידד השבתי

על־כן מעי למואב ככנור יהמו וקרבי לקיר חרש

והיה כי־נראה כי־נלאה מואב על־הבמה ובא אל־מקדשו להתפלל ולא יוכל {ס}

זה הדבר אשר דבר יהוה אל־מואב מאז

ועתה דבר יהוה לאמר בשלש שנים כשני שכיר ונקלה כבוד מואב בכל ההמון הרב ושאר מעט מזער לוא כביר {פ}
י״ז

משא דמשק הנה דמשק מוסר מעיר והיתה מעי מפלה

עזבות ערי ערער לעדרים תהיינה ורבצו ואין מחריד

ונשבת מבצר מאפרים וממלכה מדמשק ושאר ארם ככבוד בני־ישראל יהיו נאם יהוה צבאות {פ}

והיה ביום ההוא ידל כבוד יעקב ומשמן בשרו ירזה

והיה כאסף קציר קמה וזרעו שבלים יקצור והיה כמלקט שבלים בעמק רפאים

ונשאר־בו עוללת כנקף זית שנים שלשה גרגרים בראש אמיר ארבעה חמשה בסעפיה פריה נאם־יהוה אלהי ישראל

ביום ההוא ישעה האדם על־עשהו ועיניו אל־קדוש ישראל תראינה

ולא ישעה אל־המזבחות מעשה ידיו ואשר עשו אצבעתיו לא יראה והאשרים והחמנים {ס}

ביום ההוא יהיו  ערי מעוזו כעזובת החרש והאמיר אשר עזבו מפני בני ישראל והיתה שממה

כי שכחת אלהי ישעך וצור מעזך לא זכרת על־כן תטעי נטעי נעמנים וזמרת זר תזרענו

ביום נטעך תשגשגי ובבקר זרעך תפריחי נד קציר ביום נחלה וכאב אנוש {ס}

הוי המון עמים רבים כהמות ימים יהמיון ושאון לאמים כשאון מים כבירים ישאון

לאמים כשאון מים רבים ישאון וגער בו ונס ממרחק ורדף כמץ הרים לפני־רוח וכגלגל לפני סופה

לעת ערב והנה בלהה בטרם בקר איננו זה חלק שוסינו וגורל לבזזינו {פ}
י״ח

הוי ארץ צלצל כנפים אשר מעבר לנהרי־כוש

השלח בים צירים ובכלי־גמא על־פני־מים לכו  מלאכים קלים אל־גוי ממשך ומורט אל־עם נורא מן־הוא והלאה גוי קו־קו ומבוסה אשר־בזאו נהרים ארצו

כל־ישבי תבל ושכני ארץ כנשא־נס הרים תראו וכתקע שופר תשמעו {ס}

כי כה אמר יהוה אלי (אשקוטה) [אשקטה] ואביטה במכוני כחם צח עלי־אור כעב טל בחם קציר

כי־לפני קציר כתם־פרח ובסר גמל יהיה נצה וכרת הזלזלים במזמרות ואת־הנטישות הסיר התז

יעזבו יחדו לעיט הרים ולבהמת הארץ וקץ עליו העיט וכל־בהמת הארץ עליו תחרף {ס}

בעת ההיא יובל־שי ליהוה צבאות עם ממשך ומורט ומעם נורא מן־הוא והלאה גוי  קו־קו ומבוסה אשר בזאו נהרים ארצו אל־מקום שם־יהוה צבאות הר־ציון {פ}
י״ט

משא מצרים הנה יהוה רכב על־עב קל ובא מצרים ונעו אלילי מצרים מפניו ולבב מצרים ימס בקרבו

וסכסכתי מצרים במצרים ונלחמו איש־באחיו ואיש ברעהו עיר בעיר ממלכה בממלכה

ונבקה רוח־מצרים בקרבו ועצתו אבלע ודרשו אל־האלילים ואל־האטים ואל־האבות ואל־הידענים

וסכרתי את־מצרים ביד אדנים קשה ומלך עז ימשל־בם נאם האדון יהוה צבאות

ונשתו־מים מהים ונהר יחרב ויבש

והאזניחו נהרות דללו וחרבו יארי מצור קנה וסוף קמלו

ערות על־יאור על־פי יאור וכל מזרע יאור ייבש נדף ואיננו

ואנו הדיגים ואבלו כל־משליכי ביאור חכה ופרשי מכמרת על־פני־מים אמללו

ובשו עבדי פשתים שריקות וארגים חורי

והיו שתתיה מדכאים כל־עשי שכר אגמי־נפש

אך־אולים שרי צען חכמי יעצי פרעה עצה נבערה איך תאמרו אל־פרעה בן־חכמים אני בן־מלכי־קדם

אים אפוא חכמיך ויגידו נא לך וידעו מה־יעץ יהוה צבאות על־מצרים

נואלו שרי צען נשאו שרי נף התעו את־מצרים פנת שבטיה

יהוה מסך בקרבה רוח עועים והתעו את־מצרים בכל־מעשהו כהתעות שכור בקיאו

ולא־יהיה למצרים מעשה אשר יעשה ראש וזנב כפה ואגמון

ביום ההוא יהיה מצרים כנשים וחרד  ופחד מפני תנופת יד־יהוה צבאות אשר־הוא מניף עליו

והיתה אדמת יהודה למצרים לחגא כל אשר יזכיר אתה אליו יפחד מפני עצת יהוה צבאות אשר־הוא יועץ עליו {ס}

ביום ההוא יהיו חמש ערים בארץ מצרים מדברות שפת כנען ונשבעות ליהוה צבאות עיר ההרס יאמר לאחת {ס}

ביום ההוא יהיה מזבח ליהוה בתוך ארץ מצרים ומצבה אצל־גבולה ליהוה

והיה לאות ולעד ליהוה צבאות בארץ מצרים כי־יצעקו אל־יהוה מפני לחצים וישלח להם מושיע ורב והצילם

ונודע יהוה למצרים וידעו מצרים את־יהוה ביום ההוא ועבדו זבח ומנחה ונדרו־נדר ליהוה ושלמו

ונגף יהוה את־מצרים נגף ורפוא ושבו עד־יהוה ונעתר להם ורפאם {ס}

ביום ההוא תהיה מסלה ממצרים אשורה ובא־אשור במצרים ומצרים באשור ועבדו מצרים את־אשור {ס}

ביום ההוא יהיה ישראל שלישיה למצרים ולאשור ברכה בקרב הארץ

אשר ברכו יהוה צבאות לאמר ברוך עמי מצרים ומעשה ידי אשור ונחלתי ישראל {ס}
כ׳

בשנת בא תרתן אשדודה בשלח אתו סרגון מלך אשור וילחם באשדוד וילכדה

בעת ההיא דבר יהוה ביד ישעיהו בן־אמוץ לאמר לך ופתחת השק מעל מתניך ונעלך תחלץ מעל רגלך ויעש כן הלך ערום ויחף {ס}

ויאמר יהוה כאשר הלך עבדי ישעיהו ערום ויחף שלש שנים אות ומופת על־מצרים ועל־כוש

כן ינהג מלך־אשור את־שבי מצרים ואת־גלות כוש נערים וזקנים ערום ויחף וחשופי שת ערות מצרים

וחתו ובשו מכוש מבטם ומן־מצרים תפארתם

ואמר ישב האי הזה ביום ההוא הנה־כה מבטנו אשר־נסנו שם לעזרה להנצל מפני מלך אשור ואיך נמלט אנחנו {פ}
כ״א

משא מדבר־ים כסופות בנגב לחלף ממדבר בא מארץ נוראה

חזות קשה הגד־לי הבוגד  בוגד והשודד  שודד עלי עילם צורי מדי כל־אנחתה השבתי

על־כן מלאו מתני חלחלה צירים אחזוני כצירי יולדה נעויתי משמע נבהלתי מראות

תעה לבבי פלצות בעתתני את נשף חשקי שם לי לחרדה

ערך השלחן צפה הצפית אכול שתה קומו השרים משחו מגן {ס}

כי כה אמר אלי אדני לך העמד המצפה אשר יראה יגיד

וראה רכב צמד פרשים רכב חמור רכב גמל והקשיב קשב רב־קשב

ויקרא אריה על־מצפה  אדני אנכי עמד תמיד יומם ועל־משמרתי אנכי נצב כל־הלילות

והנה־זה בא רכב איש צמד פרשים ויען ויאמר נפלה נפלה בבל וכל־פסילי אלהיה שבר לארץ

מדשתי ובן־גרני אשר שמעתי מאת יהוה צבאות אלהי ישראל הגדתי לכם {פ}

משא דומה אלי קרא משעיר שמר מה־מלילה שמר מה־מליל

אמר שמר אתה בקר וגם־לילה אם־תבעיון בעיו שבו אתיו {פ}

משא בערב ביער בערב תלינו ארחות דדנים

לקראת צמא התיו מים ישבי ארץ תימא בלחמו קדמו נדד

כי־מפני חרבות נדדו מפני  חרב נטושה ומפני קשת דרוכה ומפני כבד מלחמה {ס}

כי־כה אמר אדני אלי בעוד שנה כשני שכיר וכלה כל־כבוד קדר

ושאר מספר־קשת גבורי בני־קדר ימעטו כי יהוה אלהי־ישראל דבר {ס}
כ״ב

משא גיא חזיון מה־לך אפוא כי־עלית כלך לגגות

תשאות  מלאה עיר הומיה קריה עליזה חלליך לא חללי־חרב ולא מתי מלחמה

כל־קציניך נדדו־יחד מקשת אסרו כל־נמצאיך אסרו יחדו מרחוק ברחו

על־כן אמרתי שעו מני אמרר בבכי אל־תאיצו לנחמני על־שד בת־עמי

כי יום מהומה ומבוסה ומבוכה לאדני יהוה צבאות בגי חזיון מקרקר קר ושוע אל־ההר

ועילם נשא אשפה ברכב אדם פרשים וקיר ערה מגן

ויהי מבחר־עמקיך מלאו רכב והפרשים שת שתו השערה

ויגל את מסך יהודה ותבט ביום ההוא אל־נשק בית היער

ואת בקיעי עיר־דוד ראיתם כי־רבו ותקבצו את־מי הברכה התחתונה

ואת־בתי ירושל͏ם ספרתם ותתצו הבתים לבצר החומה

ומקוה  עשיתם בין החמתים למי הברכה הישנה ולא הבטתם אל־עשיה ויצרה מרחוק לא ראיתם

ויקרא אדני יהוה צבאות ביום ההוא לבכי ולמספד ולקרחה ולחגר שק

והנה  ששון ושמחה הרג  בקר ושחט צאן אכל בשר ושתות יין אכול ושתו כי מחר נמות

ונגלה באזני יהוה צבאות אם־יכפר העון הזה לכם עד־תמתון אמר אדני יהוה צבאות {פ}

כה אמר אדני יהוה צבאות לך־בא אל־הסכן הזה על־שבנא אשר על־הבית

מה־לך פה ומי לך פה כי־חצבת לך פה קבר חצבי מרום קברו חקקי בסלע משכן לו

הנה יהוה מטלטלך טלטלה גבר ועטך עטה

צנוף יצנפך צנפה כדור אל־ארץ רחבת ידים שמה תמות ושמה מרכבות כבודך קלון בית אדניך

והדפתיך ממצבך וממעמדך יהרסך

והיה ביום ההוא וקראתי לעבדי לאליקים בן־חלקיהו

והלבשתיו כתנתך ואבנטך אחזקנו וממשלתך אתן בידו והיה לאב ליושב ירושל͏ם ולבית יהודה

ונתתי מפתח בית־דוד על־שכמו ופתח ואין סגר וסגר ואין פתח

ותקעתיו יתד במקום נאמן והיה לכסא כבוד לבית אביו

ותלו עליו כל  כבוד בית־אביו הצאצאים והצפעות כל כלי הקטן מכלי האגנות ועד כל־כלי הנבלים

ביום ההוא נאם יהוה צבאות תמוש היתד התקועה במקום נאמן ונגדעה ונפלה ונכרת המשא אשר־עליה כי יהוה דבר {פ}
כ״ג

משא צר הילילו  אניות תרשיש כי־שדד מבית מבוא מארץ כתים נגלה־למו

דמו ישבי אי סחר צידון עבר ים מלאוך

ובמים רבים זרע שחר קציר יאור תבואתה ותהי סחר גוים

בושי צידון כי־אמר ים מעוז הים לאמר לא־חלתי ולא־ילדתי ולא גדלתי בחורים רוממתי בתולות

כאשר־שמע למצרים יחילו כשמע צר

עברו תרשישה הילילו ישבי אי

הזאת לכם עליזה מימי־קדם קדמתה יבלוה רגליה מרחוק לגור

מי יעץ זאת על־צר המעטירה אשר סחריה שרים כנעניה נכבדי־ארץ

יהוה צבאות יעצה לחלל גאון כל־צבי להקל כל־נכבדי־ארץ

עברי ארצך כיאר בת־תרשיש אין מזח עוד

ידו נטה על־הים הרגיז ממלכות יהוה צוה אל־כנען לשמד מעזניה

ויאמר לא־תוסיפי עוד לעלוז המעשקה בתולת בת־צידון (כתיים) [כתים] קומי עברי גם־שם לא־ינוח לך

הן  ארץ כשדים זה העם לא היה אשור יסדה לציים הקימו (בחיניו) [בחוניו] עוררו ארמנותיה שמה למפלה

הילילו אניות תרשיש כי שדד מעזכן {ס}

והיה ביום ההוא ונשכחת צר שבעים שנה כימי מלך אחד מקץ שבעים שנה יהיה לצר כשירת הזונה

קחי כנור סבי עיר זונה נשכחה היטיבי נגן הרבי־שיר למען תזכרי

והיה מקץ  שבעים שנה יפקד יהוה את־צר ושבה לאתננה וזנתה את־כל־ממלכות הארץ על־פני האדמה

והיה סחרה ואתננה קדש ליהוה לא יאצר ולא יחסן כי לישבים לפני יהוה יהיה סחרה לאכל לשבעה ולמכסה עתיק {פ}
כ״ד

הנה יהוה בוקק הארץ ובולקה ועוה פניה והפיץ ישביה

והיה כעם ככהן כעבד כאדניו כשפחה כגברתה כקונה כמוכר כמלוה כלוה כנשה כאשר נשא בו

הבוק  תבוק הארץ והבוז  תבז כי יהוה דבר את־הדבר הזה

אבלה נבלה הארץ אמללה נבלה תבל אמללו מרום עם־הארץ

והארץ חנפה תחת ישביה כי־עברו תורת חלפו חק הפרו ברית עולם

על־כן אלה אכלה ארץ ויאשמו ישבי בה על־כן חרו ישבי ארץ ונשאר אנוש מזער

אבל תירוש אמללה־גפן נאנחו כל־שמחי־לב

שבת משוש תפים חדל שאון עליזים שבת משוש כנור

בשיר לא ישתו־יין ימר שכר לשתיו

נשברה קרית־תהו סגר כל־בית מבוא

צוחה על־היין בחוצות ערבה כל־שמחה גלה משוש הארץ

נשאר בעיר שמה ושאיה יכת־שער

כי כה יהיה בקרב הארץ בתוך העמים כנקף זית כעוללת אם־כלה בציר

המה ישאו קולם ירנו בגאון יהוה צהלו מים

על־כן בארים כבדו יהוה באיי הים שם יהוה אלהי ישראל {ס}

מכנף הארץ זמרת שמענו צבי לצדיק ואמר רזי־לי רזי־לי אוי לי בגדים בגדו ובגד בוגדים בגדו

פחד ופחת ופח עליך יושב הארץ

והיה הנס מקול הפחד יפל אל־הפחת והעולה מתוך הפחת ילכד בפח כי־ארבות ממרום נפתחו וירעשו מוסדי ארץ

רעה התרעעה הארץ פור התפוררה ארץ מוט התמוטטה ארץ

נוע תנוע ארץ כשכור והתנודדה כמלונה וכבד עליה פשעה ונפלה ולא־תסיף קום {ס}

והיה ביום ההוא יפקד יהוה על־צבא המרום במרום ועל־מלכי האדמה על־האדמה

ואספו אספה אסיר על־בור וסגרו על־מסגר ומרב ימים יפקדו

וחפרה הלבנה ובושה החמה כי־מלך יהוה צבאות בהר ציון ובירושל͏ם ונגד זקניו כבוד {פ}
כ״ה

יהוה אלהי אתה ארוממך אודה שמך כי עשית פלא עצות מרחק אמונה אמן

כי שמת מעיר לגל קריה בצורה למפלה ארמון זרים מעיר לעולם לא יבנה

על־כן יכבדוך עם־עז קרית גוים עריצים ייראוך

כי־היית מעוז לדל מעוז לאביון בצר־לו מחסה מזרם צל מחרב כי רוח עריצים כזרם קיר

כחרב בציון שאון זרים תכניע חרב בצל עב זמיר עריצים יענה {פ}

ועשה יהוה צבאות לכל־העמים בהר הזה משתה שמנים משתה שמרים שמנים ממחים שמרים מזקקים

ובלע בהר הזה פני־הלוט  הלוט על־כל־העמים והמסכה הנסוכה על־כל־הגוים

בלע המות לנצח ומחה אדני יהוה דמעה מעל כל־פנים וחרפת עמו יסיר מעל כל־הארץ כי יהוה דבר {פ}

ואמר ביום ההוא הנה אלהינו זה קוינו לו ויושיענו זה יהוה קוינו לו נגילה ונשמחה בישועתו

כי־תנוח יד־יהוה בהר הזה ונדוש מואב תחתיו כהדוש מתבן (במי) [במו] מדמנה

ופרש ידיו בקרבו כאשר יפרש השחה לשחות והשפיל גאותו עם ארבות ידיו

ומבצר משגב חומתיך השח השפיל הגיע לארץ עד־עפר {ס}
כ״ו

ביום ההוא יושר השיר־הזה בארץ יהודה עיר עז־לנו ישועה ישית חומות וחל

פתחו שערים ויבא גוי־צדיק שמר אמנים

יצר סמוך תצר שלום  שלום כי בך בטוח

בטחו ביהוה עדי־עד כי ביה יהוה צור עולמים

כי השח ישבי מרום קריה נשגבה ישפילנה ישפילה עד־ארץ יגיענה עד־עפר

תרמסנה רגל רגלי עני פעמי דלים

ארח לצדיק מישרים ישר מעגל צדיק תפלס

אף ארח משפטיך יהוה קוינוך לשמך ולזכרך תאות־נפש

נפשי אויתך בלילה אף־רוחי בקרבי אשחרך כי כאשר משפטיך לארץ צדק למדו ישבי תבל

יחן רשע בל־למד צדק בארץ נכחות יעול ובל־יראה גאות יהוה {פ}

יהוה רמה ידך בל־יחזיון יחזו ויבשו קנאת־עם אף־אש צריך תאכלם {ס}

יהוה תשפת שלום לנו כי גם כל־מעשינו פעלת לנו {ס}

יהוה אלהינו בעלונו אדנים זולתך לבד־בך נזכיר שמך

מתים בל־יחיו רפאים בל־יקמו לכן פקדת ותשמידם ותאבד כל־זכר למו

יספת לגוי יהוה יספת לגוי נכבדת רחקת כל־קצוי־ארץ {פ}

יהוה בצר פקדוך צקון לחש מוסרך למו

כמו הרה תקריב ללדת תחיל תזעק בחבליה כן היינו מפניך יהוה

הרינו חלנו כמו ילדנו רוח ישועת בל־נעשה ארץ ובל־יפלו ישבי תבל

יחיו מתיך נבלתי יקומון הקיצו ורננו שכני עפר כי טל אורת טלך וארץ רפאים תפיל {פ}

לך עמי בא בחדריך וסגר (דלתיך) [דלתך] בעדך חבי כמעט־רגע עד־(יעבור)־[יעבר־]זעם

כי־הנה יהוה יצא ממקומו לפקד עון ישב־הארץ עליו וגלתה הארץ את־דמיה ולא־תכסה עוד על־הרוגיה {פ}
כ״ז

ביום ההוא יפקד יהוה בחרבו הקשה והגדולה והחזקה על לויתן נחש ברח ועל לויתן נחש עקלתון והרג את־התנין אשר בים {ס}

ביום ההוא כרם חמר ענו־לה

אני יהוה נצרה לרגעים אשקנה פן יפקד עליה לילה ויום אצרנה

חמה אין לי מי־יתנני שמיר שית במלחמה אפשעה בה אציתנה יחד

או יחזק במעוזי יעשה שלום לי שלום יעשה־לי

הבאים ישרש יעקב יציץ ופרח ישראל ומלאו פני־תבל תנובה {פ}

הכמכת מכהו הכהו אם־כהרג הרגיו הרג

בסאסאה בשלחה תריבנה הגה ברוחו הקשה ביום קדים

לכן בזאת יכפר עון־יעקב וזה כל־פרי הסר חטאתו בשומו  כל־אבני מזבח כאבני־גר מנפצות לא־יקמו אשרים וחמנים

כי עיר בצורה בדד נוה משלח ונעזב כמדבר שם ירעה עגל ושם ירבץ וכלה סעפיה

ביבש קצירה תשברנה נשים באות מאירות אותה כי לא עם־בינות הוא על־כן לא־ירחמנו עשהו ויצרו לא יחננו {פ}

והיה ביום ההוא יחבט יהוה משבלת הנהר עד־נחל מצרים ואתם תלקטו לאחד אחד בני ישראל {פ}

והיה  ביום ההוא יתקע בשופר גדול ובאו האבדים בארץ אשור והנדחים בארץ מצרים והשתחוו ליהוה בהר הקדש בירושל͏ם {פ}
כ״ח

הוי עטרת גאות שכרי אפרים וציץ נבל צבי תפארתו אשר על־ראש גיא־שמנים הלומי יין

הנה חזק ואמץ לאדני כזרם ברד שער קטב כזרם מים כבירים שטפים הניח לארץ ביד

ברגלים תרמסנה עטרת גאות שכורי אפרים

והיתה ציצת נבל צבי תפארתו אשר על־ראש גיא שמנים כבכורה בטרם קיץ אשר יראה הראה אותה בעודה בכפו יבלענה {ס}

ביום ההוא יהיה יהוה צבאות לעטרת צבי ולצפירת תפארה לשאר עמו

ולרוח משפט ליושב על־המשפט ולגבורה משיבי מלחמה שערה {ס}

וגם־אלה ביין שגו ובשכר תעו כהן ונביא שגו בשכר נבלעו מן־היין תעו מן־השכר שגו בראה פקו פליליה

כי כל־שלחנות מלאו קיא צאה בלי מקום {פ}

את־מי יורה דעה ואת־מי יבין שמועה גמולי מחלב עתיקי משדים

כי צו לצו צו לצו קו לקו קו לקו זעיר שם זעיר שם

כי בלעגי שפה ובלשון אחרת ידבר אל־העם הזה

אשר  אמר אליהם זאת המנוחה הניחו לעיף וזאת המרגעה ולא אבוא שמוע

והיה להם דבר־יהוה צו לצו צו לצו קו לקו קו לקו זעיר שם זעיר שם למען ילכו וכשלו אחור ונשברו ונוקשו ונלכדו {פ}

לכן שמעו דבר־יהוה אנשי לצון משלי העם הזה אשר בירושל͏ם

כי אמרתם כרתנו ברית את־מות ועם־שאול עשינו חזה (שיט) [שוט] שוטף כי־[יעבר] (עבר) לא יבואנו כי שמנו כזב מחסנו ובשקר נסתרנו {פ}

לכן כה אמר אדני יהוה הנני יסד בציון אבן אבן בחן פנת יקרת מוסד מוסד המאמין לא יחיש

ושמתי משפט לקו וצדקה למשקלת ויעה ברד מחסה כזב וסתר מים ישטפו {ס}

וכפר בריתכם את־מות וחזותכם את־שאול לא תקום שוט שוטף כי יעבר והייתם לו למרמס

מדי עברו יקח אתכם כי־בבקר בבקר יעבר ביום ובלילה והיה רק־זועה הבין שמועה

כי־קצר המצע מהשתרע והמסכה צרה כהתכנס

כי כהר־פרצים יקום יהוה כעמק בגבעון ירגז לעשות מעשהו זר מעשהו ולעבד עבדתו נכריה עבדתו

ועתה אל־תתלוצצו פן־יחזקו מוסריכם כי־כלה ונחרצה שמעתי מאת אדני יהוה צבאות על־כל־הארץ {פ}

האזינו ושמעו קולי הקשיבו ושמעו אמרתי

הכל היום יחרש החרש לזרע יפתח וישדד אדמתו

הלוא אם־שוה פניה והפיץ קצח וכמן יזרק ושם חטה שורה ושערה נסמן וכסמת גבלתו

ויסרו למשפט אלהיו יורנו

כי לא בחרוץ יודש קצח ואופן עגלה על־כמן יוסב כי במטה יחבט קצח וכמן בשבט

לחם יודק כי לא לנצח אדוש ידושנו והמם גלגל עגלתו ופרשיו לא ידקנו

גם־זאת מעם יהוה צבאות יצאה הפלא עצה הגדיל תושיה {פ}
כ״ט

הוי אריאל אריאל קרית חנה דוד ספו שנה על־שנה חגים ינקפו

והציקותי לאריאל והיתה תאניה ואניה והיתה לי כאריאל

וחניתי כדור עליך וצרתי עליך מצב והקימתי עליך מצרת

ושפלת מארץ תדברי ומעפר תשח אמרתך והיה כאוב מארץ קולך ומעפר אמרתך תצפצף

והיה כאבק דק המון זריך וכמץ עבר המון עריצים והיה לפתע פתאם

מעם יהוה צבאות תפקד ברעם וברעש וקול גדול סופה וסערה ולהב אש אוכלה

והיה כחלום חזון לילה המון כל־הגוים הצבאים על־אריאל וכל־צביה ומצדתה והמציקים לה

והיה כאשר יחלם הרעב והנה אוכל והקיץ וריקה נפשו וכאשר יחלם הצמא והנה שתה והקיץ והנה עיף ונפשו שוקקה כן יהיה המון כל־הגוים הצבאים על־הר ציון {פ}

התמהמהו ותמהו השתעשעו ושעו שכרו ולא־יין נעו ולא שכר

כי־נסך עליכם יהוה רוח תרדמה ויעצם את־עיניכם את־הנביאים ואת־ראשיכם החזים כסה

ותהי לכם חזות הכל כדברי הספר החתום אשר־יתנו אתו אל־יודע (הספר) [ספר] לאמר קרא נא־זה ואמר לא אוכל כי חתום הוא

ונתן הספר על אשר לא־ידע ספר לאמר קרא נא־זה ואמר לא ידעתי ספר {ס}

ויאמר אדני יען כי נגש העם הזה בפיו ובשפתיו כבדוני ולבו רחק ממני ותהי יראתם אתי מצות אנשים מלמדה

לכן הנני יוסף להפליא את־העם־הזה הפלא ופלא ואבדה חכמת חכמיו ובינת נבניו תסתתר {ס}

הוי המעמיקים מיהוה לסתר עצה והיה במחשך מעשיהם ויאמרו מי ראנו ומי ידענו

הפככם אם־כחמר היצר יחשב כי־יאמר מעשה לעשהו לא עשני ויצר אמר ליצרו לא הבין

הלוא־עוד מעט מזער ושב לבנון לכרמל והכרמל ליער יחשב

ושמעו ביום־ההוא החרשים דברי־ספר ומאפל ומחשך עיני עורים תראינה

ויספו ענוים ביהוה שמחה ואביוני אדם בקדוש ישראל יגילו

כי־אפס עריץ וכלה לץ ונכרתו כל־שקדי און

מחטיאי אדם בדבר ולמוכיח בשער יקשון ויטו בתהו צדיק {פ}

לכן כה־אמר יהוה אל־בית יעקב אשר פדה את־אברהם לא־עתה יבוש יעקב ולא עתה פניו יחורו

כי בראתו ילדיו מעשה ידי בקרבו יקדישו שמי והקדישו את־קדוש יעקב ואת־אלהי ישראל יעריצו

וידעו תעי־רוח בינה ורוגנים ילמדו־לקח {ס}
ל׳

הוי בנים סוררים נאם־יהוה לעשות עצה ולא מני ולנסך מסכה ולא רוחי למען ספות חטאת על־חטאת

ההלכים לרדת מצרים ופי לא שאלו לעוז במעוז פרעה ולחסות בצל מצרים

והיה לכם מעוז פרעה לבשת והחסות בצל־מצרים לכלמה

כי־היו בצען שריו ומלאכיו חנס יגיעו

כל הבאיש על־עם לא־יועילו למו לא לעזר ולא להועיל כי לבשת וגם־לחרפה {ס}

משא בהמות נגב בארץ צרה וצוקה לביא וליש מהם אפעה ושרף מעופף ישאו על־כתף עירים חילהם ועל־דבשת גמלים אוצרתם על־עם לא יועילו

ומצרים הבל וריק יעזרו לכן קראתי לזאת רהב הם שבת

עתה בוא כתבה על־לוח אתם ועל־ספר חקה ותהי ליום אחרון לעד עד־עולם

כי עם מרי הוא בנים כחשים בנים לא־אבו שמוע תורת יהוה

אשר אמרו לראים לא תראו ולחזים לא תחזו־לנו נכחות דברו־לנו חלקות חזו מהתלות

סורו מני־דרך הטו מני־ארח השביתו מפנינו את־קדוש ישראל {ס}

לכן כה אמר קדוש ישראל יען מאסכם בדבר הזה ותבטחו בעשק ונלוז ותשענו עליו

לכן יהיה לכם העון הזה כפרץ נפל נבעה בחומה נשגבה אשר־פתאם לפתע יבוא שברה

ושברה כשבר נבל יוצרים כתות לא יחמל ולא־ימצא במכתתו חרש לחתות אש מיקוד ולחשף מים מגבא {ס}

כי כה־אמר אדני יהוה קדוש ישראל בשובה ונחת תושעון בהשקט ובבטחה תהיה גבורתכם ולא אביתם

ותאמרו לא־כי על־סוס ננוס על־כן תנוסון ועל־קל נרכב על־כן יקלו רדפיכם

אלף אחד מפני גערת אחד מפני גערת חמשה תנסו עד אם־נותרתם כתרן על־ראש ההר וכנס על־הגבעה

ולכן יחכה יהוה לחננכם ולכן ירום לרחמכם כי־אלהי משפט יהוה אשרי כל־חוכי לו {פ}

כי־עם בציון ישב בירושל͏ם בכו לא־תבכה חנון יחנך לקול זעקך כשמעתו ענך

ונתן לכם אדני לחם צר ומים לחץ ולא־יכנף עוד מוריך והיו עיניך ראות את־מוריך

ואזניך תשמענה דבר מאחריך לאמר זה הדרך לכו בו כי תאמינו וכי תשמאילו

וטמאתם את־צפוי פסילי כספך ואת־אפדת מסכת זהבך תזרם כמו דוה צא תאמר לו

ונתן מטר זרעך אשר־תזרע את־האדמה ולחם תבואת האדמה והיה דשן ושמן ירעה מקניך ביום ההוא כר נרחב

והאלפים והעירים עבדי האדמה בליל חמיץ יאכלו אשר־זרה ברחת ובמזרה

והיה  על־כל־הר גבה ועל כל־גבעה נשאה פלגים יבלי־מים ביום הרג רב בנפל מגדלים

והיה אור־הלבנה כאור החמה ואור החמה יהיה שבעתים כאור שבעת הימים ביום חבש יהוה את־שבר עמו ומחץ מכתו ירפא {פ}

הנה שם־יהוה בא ממרחק בער אפו וכבד משאה שפתיו מלאו זעם ולשונו כאש אכלת

ורוחו כנחל שוטף עד־צואר יחצה להנפה גוים בנפת שוא ורסן מתעה על לחיי עמים

השיר יהיה לכם כליל התקדש־חג ושמחת לבב כהולך בחליל לבוא בהר־יהוה אל־צור ישראל

והשמיע יהוה את־הוד קולו ונחת זרועו יראה בזעף אף ולהב אש אוכלה נפץ וזרם ואבן ברד

כי־מקול יהוה יחת אשור בשבט יכה

והיה כל מעבר מטה מוסדה אשר יניח יהוה עליו בתפים ובכנרות ובמלחמות תנופה נלחם־[בם] (בה)

כי־ערוך מאתמול תפתה גם־[היא] (הוא) למלך הוכן העמיק הרחב מדרתה אש ועצים הרבה נשמת יהוה כנחל גפרית בערה בה {פ}
ל״א

הוי הירדים מצרים לעזרה על־סוסים ישענו ויבטחו על־רכב כי רב ועל פרשים כי־עצמו מאד ולא שעו על־קדוש ישראל ואת־יהוה לא דרשו

וגם־הוא חכם ויבא רע ואת־דבריו לא הסיר וקם על־בית מרעים ועל־עזרת פעלי און

ומצרים אדם ולא־אל וסוסיהם בשר ולא־רוח ויהוה יטה ידו וכשל עוזר ונפל עזר ויחדו כלם יכליון {ס}

כי כה אמר־יהוה  אלי כאשר יהגה האריה והכפיר על־טרפו אשר יקרא עליו מלא רעים מקולם לא יחת ומהמונם לא יענה כן ירד יהוה צבאות לצבא על־הר־ציון ועל־גבעתה

כצפרים עפות כן יגן יהוה צבאות על־ירושל͏ם גנון והציל פסח והמליט

שובו לאשר העמיקו סרה בני ישראל

כי ביום ההוא ימאסון איש אלילי כספו ואלילי זהבו אשר עשו לכם ידיכם חטא

ונפל אשור בחרב לא־איש וחרב לא־אדם תאכלנו ונס לו מפני־חרב ובחוריו למס יהיו

וסלעו ממגור יעבור וחתו מנס שריו נאם־יהוה אשר־אור לו בציון ותנור לו בירושל͏ם {פ}
ל״ב

הן לצדק ימלך־מלך ולשרים למשפט ישרו

והיה־איש כמחבא־רוח וסתר זרם כפלגי־מים בציון כצל סלע־כבד בארץ עיפה

ולא תשעינה עיני ראים ואזני שמעים תקשבנה

ולבב נמהרים יבין לדעת ולשון עלגים תמהר לדבר צחות

לא־יקרא עוד לנבל נדיב ולכילי לא יאמר שוע

כי נבל נבלה ידבר ולבו יעשה־און לעשות חנף ולדבר אל־יהוה תועה להריק נפש רעב ומשקה צמא יחסיר

וכלי כליו רעים הוא זמות יעץ לחבל (ענוים) [עניים] באמרי־שקר ובדבר אביון משפט

ונדיב נדיבות יעץ והוא על־נדיבות יקום {ס}

נשים שאננות קמנה שמענה קולי בנות בטחות האזנה אמרתי

ימים על־שנה תרגזנה בטחות כי כלה בציר אסף בלי יבוא

חרדו שאננות רגזה בטחות פשטה וערה וחגורה על־חלצים

על־שדים ספדים על־שדי־חמד על־גפן פריה

על אדמת עמי קוץ שמיר תעלה כי על־כל־בתי משוש קריה עליזה

כי־ארמון נטש המון עיר עזב עפל ובחן היה בעד מערות עד־עולם משוש פראים מרעה עדרים

עד־יערה עלינו רוח ממרום והיה מדבר לכרמל (וכרמל) [והכרמל] ליער יחשב

ושכן במדבר משפט וצדקה בכרמל תשב

והיה מעשה הצדקה שלום ועבדת הצדקה השקט ובטח עד־עולם

וישב עמי בנוה שלום ובמשכנות מבטחים ובמנוחת שאננות

וברד ברדת היער ובשפלה תשפל העיר

אשריכם זרעי על־כל־מים משלחי רגל־השור והחמור {ס}
ל״ג

הוי שודד ואתה לא שדוד ובוגד ולא־בגדו בו כהתמך שודד תושד כנלתך לבגד יבגדו־בך {ס}

יהוה חננו לך קוינו היה זרעם לבקרים אף־ישועתנו בעת צרה

מקול המון נדדו עמים מרוממתך נפצו גוים

ואסף שללכם אסף החסיל כמשק גבים שקק בו

נשגב יהוה כי שכן מרום מלא ציון משפט וצדקה

והיה אמונת עתיך חסן ישועת חכמת ודעת יראת יהוה היא אוצרו {פ}

הן אראלם צעקו חצה מלאכי שלום מר יבכיון

נשמו מסלות שבת עבר ארח הפר ברית מאס ערים לא חשב אנוש

אבל אמללה ארץ החפיר לבנון קמל היה השרון כערבה ונער בשן וכרמל {ס}

עתה אקום יאמר יהוה עתה ארומם עתה אנשא

תהרו חשש תלדו קש רוחכם אש תאכלכם

והיו עמים משרפות שיד קוצים כסוחים באש יצתו {פ}

שמעו רחוקים אשר עשיתי ודעו קרובים גברתי

פחדו בציון חטאים אחזה רעדה חנפים מי  יגור לנו אש אוכלה מי־יגור לנו מוקדי עולם

הלך צדקות ודבר מישרים מאס בבצע מעשקות נער כפיו מתמך בשחד אטם אזנו משמע דמים ועצם עיניו מראות ברע

הוא מרומים ישכן מצדות סלעים משגבו לחמו נתן מימיו נאמנים

מלך ביפיו תחזינה עיניך תראינה ארץ מרחקים

לבך יהגה אימה איה ספר איה שקל איה ספר את־המגדלים

את־עם נועז לא תראה עם עמקי שפה משמוע נלעג לשון אין בינה

חזה ציון קרית מועדנו עיניך תראינה ירושל͏ם נוה שאנן אהל בל־יצען בל־יסע יתדתיו לנצח וכל־חבליו בל־ינתקו

כי אם־שם אדיר יהוה לנו מקום־נהרים יארים רחבי ידים בל־תלך בו אני־שיט וצי אדיר לא יעברנו

כי יהוה שפטנו יהוה מחקקנו יהוה מלכנו הוא יושיענו

נטשו חבליך בל־יחזקו כן־תרנם בל־פרשו נס אז חלק עד־שלל מרבה פסחים בזזו בז

ובל־יאמר שכן חליתי העם הישב בה נשא עון {ס}
ל״ד

קרבו גוים לשמע ולאמים הקשיבו תשמע הארץ ומלאה תבל וכל־צאצאיה

כי קצף ליהוה על־כל־הגוים וחמה על־כל־צבאם החרימם נתנם לטבח

וחלליהם ישלכו ופגריהם יעלה באשם ונמסו הרים מדמם

ונמקו כל־צבא השמים ונגלו כספר השמים וכל־צבאם יבול כנבל עלה מגפן וכנבלת מתאנה

כי־רותה בשמים חרבי הנה על־אדום תרד ועל־עם חרמי למשפט

חרב ליהוה מלאה דם הדשנה מחלב מדם כרים ועתודים מחלב כליות אילים כי זבח ליהוה בבצרה וטבח גדול בארץ אדום

וירדו ראמים עמם ופרים עם־אבירים ורותה ארצם מדם ועפרם מחלב ידשן

כי יום נקם ליהוה שנת שלומים לריב ציון

ונהפכו נחליה לזפת ועפרה לגפרית והיתה ארצה לזפת בערה

לילה ויומם לא תכבה לעולם יעלה עשנה מדור לדור תחרב לנצח נצחים אין עבר בה

וירשוה קאת וקפוד וינשוף וערב ישכנו־בה ונטה עליה קו־תהו ואבני־בהו

חריה ואין־שם מלוכה יקראו וכל־שריה יהיו אפס

ועלתה ארמנתיה סירים קמוש וחוח במבצריה והיתה נוה תנים חציר לבנות יענה

ופגשו ציים את־איים ושעיר על־רעהו יקרא אך־שם הרגיעה לילית ומצאה לה מנוח

שמה קננה קפוז ותמלט ובקעה ודגרה בצלה אך־שם נקבצו דיות אשה רעותה

דרשו מעל־ספר יהוה וקראו אחת מהנה לא נעדרה אשה רעותה לא פקדו כי־פי הוא צוה ורוחו הוא קבצן

והוא־הפיל להן גורל וידו חלקתה להם בקו עד־עולם יירשוה לדור ודור ישכנו־בה {ס}
ל״ה

יששום מדבר וציה ותגל ערבה ותפרח כחבצלת

פרח תפרח ותגל אף גילת ורנן כבוד הלבנון נתן־לה הדר הכרמל והשרון המה יראו כבוד־יהוה הדר אלהינו {פ}

חזקו ידים רפות וברכים כשלות אמצו

אמרו לנמהרי־לב חזקו אל־תיראו הנה אלהיכם נקם יבוא גמול אלהים הוא יבוא וישעכם

אז תפקחנה עיני עורים ואזני חרשים תפתחנה

אז ידלג כאיל פסח ותרן לשון אלם כי־נבקעו במדבר מים ונחלים בערבה

והיה השרב לאגם וצמאון למבועי מים בנוה תנים רבצה חציר לקנה וגמא

והיה־שם מסלול ודרך ודרך הקדש יקרא לה לא־יעברנו טמא והוא־למו הלך דרך ואוילים לא יתעו

לא־יהיה שם אריה ופריץ חיות בל־יעלנה לא תמצא שם והלכו גאולים

ופדויי יהוה ישבון ובאו ציון ברנה ושמחת עולם על־ראשם ששון ושמחה ישיגו ונסו יגון ואנחה {ס}
ל״ו

ויהי בארבע עשרה שנה למלך חזקיהו עלה סנחריב מלך־אשור על כל־ערי יהודה הבצרות ויתפשם

וישלח מלך־אשור  את־רבשקה מלכיש ירושל͏מה אל־המלך חזקיהו בחיל כבד ויעמד בתעלת הברכה העליונה במסלת שדה כובס

ויצא אליו אליקים בן־חלקיהו אשר על־הבית ושבנא הספר ויואח בן־אסף המזכיר

ויאמר אליהם רבשקה אמרו־נא אל־חזקיהו כה־אמר המלך הגדול מלך אשור מה הבטחון הזה אשר בטחת

אמרתי אך־דבר־שפתים עצה וגבורה למלחמה עתה על־מי בטחת כי מרדת בי

הנה בטחת על־משענת הקנה הרצוץ הזה על־מצרים אשר יסמך איש עליו ובא בכפו ונקבה כן פרעה מלך־מצרים לכל־הבטחים עליו

וכי־תאמר אלי אל־יהוה אלהינו בטחנו הלוא־הוא אשר הסיר חזקיהו את־במתיו ואת־מזבחתיו ויאמר ליהודה ולירושל͏ם לפני המזבח הזה תשתחוו

ועתה התערב נא את־אדני המלך אשור ואתנה לך אלפים סוסים אם־תוכל לתת לך רכבים עליהם

ואיך תשיב את פני פחת אחד עבדי אדני הקטנים ותבטח לך על־מצרים לרכב ולפרשים

ועתה המבלעדי יהוה עליתי על־הארץ הזאת להשחיתה יהוה אמר אלי עלה אל־הארץ הזאת והשחיתה {ס}

ויאמר אליקים ושבנא ויואח אל־רבשקה דבר־נא אל־עבדיך ארמית כי שמעים אנחנו ואל־תדבר אלינו יהודית באזני העם אשר על־החומה

ויאמר רבשקה האל אדניך ואליך שלחני אדני לדבר את־הדברים האלה הלא על־האנשים הישבים על־החומה לאכל את־[צואתם] (חראיהם) ולשתות את־[מימי רגליהם] (שיניהם) עמכם

ויעמד רבשקה ויקרא בקול־גדול יהודית ויאמר שמעו את־דברי המלך הגדול מלך אשור

כה אמר המלך אל־ישא לכם חזקיהו כי לא־יוכל להציל אתכם

ואל־יבטח אתכם חזקיהו אל־יהוה לאמר הצל יצילנו יהוה לא תנתן העיר הזאת ביד מלך אשור

אל־תשמעו אל־חזקיהו {פ}
כי כה אמר המלך אשור עשו־אתי ברכה וצאו אלי ואכלו איש־גפנו ואיש תאנתו ושתו איש מי־בורו

עד־באי ולקחתי אתכם אל־ארץ כארצכם ארץ דגן ותירוש ארץ לחם וכרמים

פן־יסית אתכם חזקיהו לאמר יהוה יצילנו ההצילו אלהי הגוים איש את־ארצו מיד מלך אשור

איה אלהי חמת וארפד איה אלהי ספרוים וכי־הצילו את־שמרון מידי

מי בכל־אלהי הארצות האלה אשר־הצילו את־ארצם מידי כי־יציל יהוה את־ירושל͏ם מידי

ויחרישו ולא־ענו אתו דבר כי־מצות המלך היא לאמר לא תענהו

ויבא אליקים בן־חלקיהו אשר־על־הבית ושבנא הספר ויואח בן־אסף המזכיר אל־חזקיהו קרועי בגדים ויגידו לו את דברי רבשקה {ס}
ל״ז

ויהי כשמע המלך חזקיהו ויקרע את־בגדיו ויתכס בשק ויבא בית יהוה

וישלח את־אליקים אשר־על־הבית ואת  שבנא הסופר ואת זקני הכהנים מתכסים בשקים אל־ישעיהו בן־אמוץ הנביא

ויאמרו אליו כה אמר חזקיהו יום־צרה ותוכחה ונאצה היום הזה כי באו בנים עד־משבר וכח אין ללדה

אולי ישמע יהוה אלהיך את  דברי רבשקה אשר שלחו מלך־אשור  אדניו לחרף אלהים חי והוכיח בדברים אשר שמע יהוה אלהיך ונשאת תפלה בעד השארית הנמצאה

ויבאו עבדי המלך חזקיהו אל־ישעיהו

ויאמר אליהם ישעיהו כה תאמרון אל־אדניכם כה  אמר יהוה אל־תירא מפני הדברים אשר שמעת אשר גדפו נערי מלך־אשור אותי

הנני נותן בו רוח ושמע שמועה ושב אל־ארצו והפלתיו בחרב בארצו

וישב רבשקה וימצא את־מלך אשור נלחם על־לבנה כי שמע כי נסע מלכיש

וישמע על־תרהקה מלך־כוש לאמר יצא להלחם אתך וישמע וישלח מלאכים אל־חזקיהו לאמר

כה תאמרון אל־חזקיהו מלך־יהודה לאמר אל־ישאך אלהיך אשר אתה בוטח בו לאמר לא תנתן ירושל͏ם ביד מלך אשור

הנה  אתה שמעת אשר עשו מלכי אשור לכל־הארצות להחרימם ואתה תנצל

ההצילו אותם אלהי הגוים אשר השחיתו אבותי את־גוזן ואת־חרן ורצף ובני־עדן אשר בתלשר

איה מלך־חמת ומלך ארפד ומלך לעיר ספרוים הנע ועוה

ויקח חזקיהו את־הספרים מיד המלאכים ויקראהו ויעל בית יהוה ויפרשהו חזקיהו לפני יהוה {ס}

ויתפלל חזקיהו אל־יהוה לאמר

יהוה צבאות אלהי ישראל ישב הכרבים אתה־הוא האלהים לבדך לכל ממלכות הארץ אתה עשית את־השמים ואת־הארץ

הטה יהוה  אזנך ושמע פקח יהוה עינך וראה ושמע את כל־דברי סנחריב אשר שלח לחרף אלהים חי

אמנם יהוה החריבו מלכי אשור את־כל־הארצות ואת־ארצם

ונתן את־אלהיהם באש כי לא אלהים המה כי אם־מעשה ידי־אדם עץ ואבן ויאבדום

ועתה יהוה אלהינו הושיענו מידו וידעו כל־ממלכות הארץ כי־אתה יהוה לבדך

וישלח ישעיהו בן־אמוץ אל־חזקיהו לאמר כה־אמר יהוה אלהי ישראל אשר התפללת אלי אל־סנחריב מלך אשור

זה הדבר אשר־דבר יהוה עליו בזה לך לעגה לך בתולת בת־ציון אחריך ראש הניעה בת ירושל͏ם

את־מי חרפת וגדפת ועל־מי הרימותה קול ותשא מרום עיניך אל־קדוש ישראל

ביד עבדיך חרפת  אדני ותאמר ברב רכבי אני עליתי מרום הרים ירכתי לבנון ואכרת קומת ארזיו מבחר ברשיו ואבוא מרום קצו יער כרמלו

אני קרתי ושתיתי מים ואחרב בכף־פעמי כל יארי מצור

הלוא־שמעת למרחוק אותה עשיתי מימי קדם ויצרתיה עתה הבאתיה ותהי להשאות גלים נצים ערים בצרות

וישביהן קצרי־יד חתו ובשו היו עשב שדה וירק דשא חציר גגות ושדמה לפני קמה

ושבתך וצאתך ובואך ידעתי ואת התרגזך אלי

יען התרגזך אלי ושאננך עלה באזני ושמתי חחי באפך ומתגי בשפתיך והשיבתיך בדרך אשר־באת בה

וזה־לך האות אכול השנה ספיח ובשנה השנית שחיס ובשנה השלישית זרעו וקצרו ונטעו כרמים (ואכול) [ואכלו] פרים

ויספה פליטת בית־יהודה הנשארה שרש למטה ועשה פרי למעלה

כי מירושל͏ם תצא שארית ופליטה מהר ציון קנאת יהוה צבאות תעשה־זאת {ס}

לכן כה־אמר יהוה אל־מלך אשור לא יבוא אל־העיר הזאת ולא־יורה שם חץ ולא־יקדמנה מגן ולא־ישפך עליה סללה

בדרך אשר־בא בה ישוב ואל־העיר הזאת לא יבוא נאם־יהוה

וגנותי על־העיר הזאת להושיעה למעני ולמען דוד עבדי {ס}

ויצא  מלאך יהוה ויכה במחנה אשור מאה ושמנים וחמשה אלף וישכימו בבקר והנה כלם פגרים מתים

ויסע וילך וישב סנחריב מלך־אשור וישב בנינוה

ויהי הוא משתחוה בית  נסרך אלהיו ואדרמלך ושראצר בניו הכהו בחרב והמה נמלטו ארץ אררט וימלך אסר־חדן בנו תחתיו {ס}
ל״ח

בימים ההם חלה חזקיהו למות ויבוא אליו ישעיהו בן־אמוץ הנביא ויאמר אליו כה־אמר יהוה צו לביתך כי מת אתה ולא תחיה

ויסב חזקיהו פניו אל־הקיר ויתפלל אל־יהוה

ויאמר אנה יהוה זכר־נא את אשר התהלכתי לפניך באמת ובלב שלם והטוב בעיניך עשיתי ויבך חזקיהו בכי גדול {ס}

ויהי דבר־יהוה אל־ישעיהו לאמר

הלוך ואמרת אל־חזקיהו כה־אמר יהוה אלהי דוד אביך שמעתי את־תפלתך ראיתי את־דמעתך הנני יוסף על־ימיך חמש עשרה שנה

ומכף מלך־אשור אצילך ואת העיר הזאת וגנותי על־העיר הזאת

וזה־לך האות מאת יהוה אשר יעשה יהוה את־הדבר הזה אשר דבר

הנני משיב את־צל המעלות אשר ירדה במעלות אחז בשמש אחרנית עשר מעלות ותשב השמש עשר מעלות במעלות אשר ירדה {ס}

מכתב לחזקיהו מלך־יהודה בחלתו ויחי מחליו

אני אמרתי בדמי ימי אלכה בשערי שאול פקדתי יתר שנותי

אמרתי לא־אראה יה יה בארץ החיים לא־אביט אדם עוד עם־יושבי חדל

דורי נסע ונגלה מני כאהל רעי קפדתי כארג חיי מדלה יבצעני מיום עד־לילה תשלימני

שויתי עד־בקר כארי כן ישבר כל־עצמותי מיום עד־לילה תשלימני

כסוס עגור כן אצפצף אהגה כיונה דלו עיני למרום אדני עשקה־לי ערבני

מה־אדבר ואמר־לי והוא עשה אדדה כל־שנותי על־מר נפשי

אדני עליהם יחיו ולכל־בהן חיי רוחי ותחלימני והחיני

הנה לשלום מר־לי מר ואתה חשקת נפשי משחת בלי כי השלכת אחרי גוך כל־חטאי

כי לא שאול תודך מות יהללך לא־ישברו יורדי־בור אל־אמתך

חי חי הוא יודך כמוני היום אב לבנים יודיע אל־אמתך

יהוה להושיעני ונגנותי ננגן כל־ימי חיינו על־בית יהוה

ויאמר ישעיהו ישאו דבלת תאנים וימרחו על־השחין ויחי

ויאמר חזקיהו מה אות כי אעלה בית יהוה {ס}
ל״ט

בעת ההיא שלח מרדך בלאדן בן־בלאדן מלך־בבל ספרים ומנחה אל־חזקיהו וישמע כי חלה ויחזק

וישמח עליהם חזקיהו ויראם את־בית נכתה את־הכסף ואת־הזהב ואת־הבשמים ואת  השמן הטוב ואת כל־בית כליו ואת כל־אשר נמצא באצרתיו לא־היה דבר אשר לא־הראם חזקיהו בביתו ובכל־ממשלתו {ס}

ויבא ישעיהו הנביא אל־המלך חזקיהו ויאמר אליו מה אמרו  האנשים האלה ומאין יבאו אליך ויאמר חזקיהו מארץ רחוקה באו אלי מבבל

ויאמר מה ראו בביתך ויאמר חזקיהו את כל־אשר בביתי ראו לא־היה דבר אשר לא־הראיתים באוצרתי

ויאמר ישעיהו אל־חזקיהו שמע דבר־יהוה צבאות

הנה ימים באים ונשא  כל־אשר בביתך ואשר אצרו אבתיך עד־היום הזה בבל לא־יותר דבר אמר יהוה

ומבניך אשר יצאו ממך אשר תוליד יקחו והיו סריסים בהיכל מלך בבל

ויאמר חזקיהו אל־ישעיהו טוב דבר־יהוה אשר דברת ויאמר כי יהיה שלום ואמת בימי {פ}
מ׳

נחמו נחמו עמי יאמר אלהיכם

דברו על־לב ירושל͏ם וקראו אליה כי מלאה צבאה כי נרצה עונה כי לקחה מיד יהוה כפלים בכל־חטאתיה {ס}

קול קורא במדבר פנו דרך יהוה ישרו בערבה מסלה לאלהינו

כל־גיא ינשא וכל־הר וגבעה ישפלו והיה העקב למישור והרכסים לבקעה

ונגלה כבוד יהוה וראו כל־בשר יחדו כי פי יהוה דבר {פ}

קול אמר קרא ואמר מה אקרא כל־הבשר חציר וכל־חסדו כציץ השדה

יבש חציר נבל ציץ כי רוח יהוה נשבה בו אכן חציר העם

יבש חציר נבל ציץ ודבר־אלהינו יקום לעולם {ס}

על הר־גבה עלי־לך מבשרת ציון הרימי בכח קולך מבשרת ירושל͏ם הרימי אל־תיראי אמרי לערי יהודה הנה אלהיכם

הנה אדני יהוה בחזק יבוא וזרעו משלה לו הנה שכרו אתו ופעלתו לפניו

כרעה עדרו ירעה בזרעו יקבץ טלאים ובחיקו ישא עלות ינהל {ס}

מי־מדד בשעלו מים ושמים בזרת תכן וכל בשלש עפר הארץ ושקל בפלס הרים וגבעות במאזנים

מי־תכן את־רוח יהוה ואיש עצתו יודיענו

את־מי נועץ ויבינהו וילמדהו בארח משפט וילמדהו דעת ודרך תבונות יודיענו

הן גוים כמר מדלי וכשחק מאזנים נחשבו הן איים כדק יטול

ולבנון אין די בער וחיתו אין די עולה {פ}

כל־הגוים כאין נגדו מאפס ותהו נחשבו־לו

ואל־מי תדמיון אל ומה־דמות תערכו לו

הפסל נסך חרש וצרף בזהב ירקענו ורתקות כסף צורף

המסכן תרומה עץ לא־ירקב יבחר חרש חכם יבקש־לו להכין פסל לא ימוט {ס}

הלוא תדעו הלוא תשמעו הלוא הגד מראש לכם הלוא הבינותם מוסדות הארץ

הישב על־חוג הארץ וישביה כחגבים הנוטה כדק שמים וימתחם כאהל לשבת

הנותן רוזנים לאין שפטי ארץ כתהו עשה

אף בל־נטעו אף בל־זרעו אף בל־שרש בארץ גזעם וגם־נשף בהם ויבשו וסערה כקש תשאם {ס}

ואל־מי תדמיוני ואשוה יאמר קדוש

שאו־מרום עיניכם וראו מי־ברא אלה המוציא במספר צבאם לכלם בשם יקרא מרב אונים ואמיץ כח איש לא נעדר {ס}

למה תאמר יעקב ותדבר ישראל נסתרה דרכי מיהוה ומאלהי משפטי יעבור

הלוא ידעת אם־לא שמעת אלהי עולם  יהוה בורא קצות הארץ לא ייעף ולא ייגע אין חקר לתבונתו

נתן ליעף כח ולאין אונים עצמה ירבה

ויעפו נערים ויגעו ובחורים כשול יכשלו

וקוי יהוה יחליפו כח יעלו אבר כנשרים ירוצו ולא ייגעו ילכו ולא ייעפו {ס}
מ״א

החרישו אלי איים ולאמים יחליפו כח יגשו אז ידברו יחדו למשפט נקרבה

מי העיר ממזרח צדק יקראהו לרגלו יתן לפניו גוים ומלכים ירד יתן כעפר חרבו כקש נדף קשתו

ירדפם יעבור שלום ארח ברגליו לא יבוא

מי־פעל ועשה קרא הדרות מראש אני יהוה ראשון ואת־אחרנים אני־הוא

ראו איים ויראו קצות הארץ יחרדו קרבו ויאתיון

איש את־רעהו יעזרו ולאחיו יאמר חזק

ויחזק חרש את־צרף מחליק פטיש את־הולם פעם אמר לדבק טוב הוא ויחזקהו במסמרים לא ימוט {ס}

ואתה ישראל עבדי יעקב אשר בחרתיך זרע אברהם אהבי

אשר החזקתיך מקצות הארץ ומאציליה קראתיך ואמר לך עבדי־אתה בחרתיך ולא מאסתיך

אל־תירא כי עמך־אני אל־תשתע כי־אני אלהיך אמצתיך אף־עזרתיך אף־תמכתיך בימין צדקי

הן יבשו ויכלמו כל הנחרים בך יהיו כאין ויאבדו אנשי ריבך

תבקשם ולא תמצאם אנשי מצתך יהיו כאין וכאפס אנשי מלחמתך

כי אני יהוה אלהיך מחזיק ימינך האמר לך אל־תירא אני עזרתיך {ס}

אל־תיראי תולעת יעקב מתי ישראל אני עזרתיך נאם־יהוה וגאלך קדוש ישראל

הנה שמתיך למורג חרוץ חדש בעל פיפיות תדוש הרים ותדק וגבעות כמץ תשים

תזרם ורוח תשאם וסערה תפיץ אותם ואתה תגיל ביהוה בקדוש ישראל תתהלל {ס}

העניים והאביונים מבקשים מים ואין לשונם בצמא נשתה אני יהוה אענם אלהי ישראל לא אעזבם

אפתח על־שפיים נהרות ובתוך בקעות מעינות אשים מדבר לאגם־מים וארץ ציה למוצאי מים

אתן במדבר ארז שטה והדס ועץ שמן אשים בערבה ברוש תדהר ותאשור יחדו

למען יראו וידעו וישימו וישכילו יחדו כי יד־יהוה עשתה זאת וקדוש ישראל בראה {פ}

קרבו ריבכם יאמר יהוה הגישו עצמותיכם יאמר מלך יעקב

יגישו ויגידו לנו את אשר תקרינה הראשנות  מה הנה הגידו ונשימה לבנו ונדעה אחריתן או הבאות השמיענו

הגידו האתיות לאחור ונדעה כי אלהים אתם אף־תיטיבו ותרעו ונשתעה (ונרא) [ונראה] יחדו

הן־אתם מאין ופעלכם מאפע תועבה יבחר בכם {פ}

העירותי מצפון ויאת ממזרח־שמש יקרא בשמי ויבא סגנים כמו־חמר וכמו יוצר ירמס־טיט

מי־הגיד מראש ונדעה ומלפנים ונאמר צדיק אף אין־מגיד אף אין משמיע אף אין־שמע אמריכם

ראשון לציון הנה הנם ולירושל͏ם מבשר אתן

וארא ואין איש ומאלה ואין יועץ ואשאלם וישיבו דבר

הן כלם און אפס מעשיהם רוח ותהו נסכיהם {פ}
מ״ב

הן עבדי אתמך־בו בחירי רצתה נפשי נתתי רוחי עליו משפט לגוים יוציא

לא יצעק ולא ישא ולא־ישמיע בחוץ קולו

קנה רצוץ לא ישבור ופשתה כהה לא יכבנה לאמת יוציא משפט

לא יכהה ולא ירוץ עד־ישים בארץ משפט ולתורתו איים ייחלו {פ}

כה־אמר האל  יהוה בורא השמים ונוטיהם רקע הארץ וצאצאיה נתן נשמה לעם עליה ורוח להלכים בה

אני יהוה קראתיך בצדק ואחזק בידך ואצרך ואתנך לברית עם לאור גוים

לפקח עינים עורות להוציא ממסגר אסיר מבית כלא ישבי חשך

אני יהוה הוא שמי וכבודי לאחר לא־אתן ותהלתי לפסילים

הראשנות הנה־באו וחדשות אני מגיד בטרם תצמחנה אשמיע אתכם {פ}

שירו ליהוה שיר חדש תהלתו מקצה הארץ יורדי הים ומלאו איים וישביהם

ישאו מדבר ועריו חצרים תשב קדר ירנו ישבי סלע מראש הרים יצוחו

ישימו ליהוה כבוד ותהלתו באיים יגידו

יהוה כגבור יצא כאיש מלחמות יעיר קנאה יריע אף־יצריח על־איביו יתגבר {ס}

החשיתי מעולם אחריש אתאפק כיולדה אפעה אשם ואשאף יחד

אחריב הרים וגבעות וכל־עשבם אוביש ושמתי נהרות לאיים ואגמים אוביש

והולכתי עורים בדרך לא ידעו בנתיבות לא־ידעו אדריכם אשים מחשך לפניהם לאור ומעקשים למישור אלה הדברים עשיתם ולא עזבתים

נסגו אחור יבשו בשת הבטחים בפסל האמרים למסכה אתם אלהינו {פ}

החרשים שמעו והעורים הביטו לראות

מי עור כי אם־עבדי וחרש כמלאכי אשלח מי עור כמשלם ועור כעבד יהוה

(ראית) [ראות] רבות ולא תשמר פקוח אזנים ולא ישמע

יהוה חפץ למען צדקו יגדיל תורה ויאדיר

והוא עם־בזוז ושסוי הפח בחורים כלם ובבתי כלאים החבאו היו לבז ואין מציל משסה ואין־אמר השב

מי בכם יאזין זאת יקשב וישמע לאחור

מי־נתן (למשוסה) [למשסה] יעקב וישראל לבזזים הלוא יהוה זו חטאנו לו ולא־אבו בדרכיו הלוך ולא שמעו בתורתו

וישפך עליו חמה אפו ועזוז מלחמה ותלהטהו מסביב ולא ידע ותבער־בו ולא־ישים על־לב
מ״ג

ועתה כה־אמר יהוה בראך יעקב ויצרך ישראל אל־תירא כי גאלתיך קראתי בשמך לי־אתה

כי־תעבר במים אתך־אני ובנהרות לא ישטפוך כי־תלך במו־אש לא תכוה ולהבה לא תבער־בך

כי אני יהוה אלהיך קדוש ישראל מושיעך נתתי כפרך מצרים כוש וסבא תחתיך

מאשר יקרת בעיני נכבדת ואני אהבתיך ואתן אדם תחתיך ולאמים תחת נפשך

אל־תירא כי אתך־אני ממזרח אביא זרעך וממערב אקבצך

אמר לצפון תני ולתימן אל־תכלאי הביאי בני מרחוק ובנותי מקצה הארץ

כל הנקרא בשמי ולכבודי בראתיו יצרתיו אף־עשיתיו

הוציא עם־עור ועינים יש וחרשים ואזנים למו

כל־הגוים נקבצו יחדו ויאספו לאמים מי בהם יגיד זאת וראשנות ישמיענו יתנו עדיהם ויצדקו וישמעו ויאמרו אמת

אתם עדי נאם־יהוה ועבדי אשר בחרתי למען תדעו ותאמינו לי ותבינו כי־אני הוא לפני לא־נוצר אל ואחרי לא יהיה {ס}

אנכי אנכי יהוה ואין מבלעדי מושיע

אנכי הגדתי והושעתי והשמעתי ואין בכם זר ואתם עדי נאם־יהוה ואני־אל

גם־מיום אני הוא ואין מידי מציל אפעל ומי ישיבנה {ס}

כה־אמר יהוה גאלכם קדוש ישראל למענכם שלחתי בבלה והורדתי בריחים כלם וכשדים באניות רנתם

אני יהוה קדושכם בורא ישראל מלככם {ס}

כה אמר יהוה הנותן בים דרך ובמים עזים נתיבה

המוציא רכב־וסוס חיל ועזוז יחדו ישכבו בל־יקומו דעכו כפשתה כבו

אל־תזכרו ראשנות וקדמניות אל־תתבננו

הנני עשה חדשה עתה תצמח הלוא תדעוה אף אשים במדבר דרך בישמון נהרות

תכבדני חית השדה תנים ובנות יענה כי־נתתי במדבר מים נהרות בישימן להשקות עמי בחירי

עם־זו יצרתי לי תהלתי יספרו {ס}

ולא־אתי קראת יעקב כי־יגעת בי ישראל

לא־הביאת לי שה עלתיך וזבחיך לא כבדתני לא העבדתיך במנחה ולא הוגעתיך בלבונה

לא־קנית לי בכסף קנה וחלב זבחיך לא הרויתני אך העבדתני בחטאותיך הוגעתני בעונתיך

אנכי אנכי הוא מחה פשעיך למעני וחטאתיך לא אזכר

הזכירני נשפטה יחד ספר אתה למען תצדק

אביך הראשון חטא ומליציך פשעו בי

ואחלל שרי קדש ואתנה לחרם יעקב וישראל לגדופים {פ}
מ״ד

ועתה שמע יעקב עבדי וישראל בחרתי בו

כה־אמר יהוה עשך ויצרך מבטן יעזרך אל־תירא עבדי יעקב וישרון בחרתי בו

כי אצק־מים על־צמא ונזלים על־יבשה אצק רוחי על־זרעך וברכתי על־צאצאיך

וצמחו בבין חציר כערבים על־יבלי־מים

זה יאמר ליהוה אני וזה יקרא בשם־יעקב וזה יכתב ידו ליהוה ובשם ישראל יכנה {פ}

כה־אמר יהוה מלך־ישראל וגאלו יהוה צבאות אני ראשון ואני אחרון ומבלעדי אין אלהים

ומי־כמוני יקרא ויגידה ויערכה לי משומי עם־עולם ואתיות ואשר תבאנה יגידו למו

אל־תפחדו ואל־תרהו הלא מאז השמעתיך והגדתי ואתם עדי היש אלוה מבלעדי ואין צור בל־ידעתי

יצרי־פסל כלם תהו וחמודיהם בל־יועילו ועדיהם המה בל־יראו ובל־ידעו למען יבשו

מי־יצר אל ופסל נסך לבלתי הועיל

הן כל־חבריו יבשו וחרשים המה מאדם יתקבצו כלם יעמדו יפחדו יבשו יחד

חרש ברזל מעצד ופעל בפחם ובמקבות יצרהו ויפעלהו בזרוע כחו גם־רעב ואין כח לא־שתה מים וייעף

חרש עצים נטה קו יתארהו בשרד יעשהו במקצעות ובמחוגה יתארהו ויעשהו כתבנית איש כתפארת אדם לשבת בית

לכרת־לו ארזים ויקח תרזה ואלון ויאמץ־לו בעצי־יער נטע ארן וגשם יגדל

והיה לאדם לבער ויקח מהם ויחם אף־ישיק ואפה לחם אף־יפעל־אל וישתחו עשהו פסל ויסגד־למו

חציו שרף במו־אש על־חציו בשר יאכל יצלה צלי וישבע אף־יחם ויאמר האח חמותי ראיתי אור

ושאריתו לאל עשה לפסלו (יסגוד) [יסגד־]לו וישתחו ויתפלל אליו ויאמר הצילני כי אלי אתה

לא ידעו ולא יבינו כי טח מראות עיניהם מהשכיל לבתם

ולא־ישיב אל־לבו ולא דעת ולא־תבונה לאמר חציו שרפתי במו־אש ואף אפיתי על־גחליו לחם אצלה בשר ואכל ויתרו לתועבה אעשה לבול עץ אסגוד

רעה אפר לב הותל הטהו ולא־יציל את־נפשו ולא יאמר הלוא שקר בימיני {ס}

זכר־אלה יעקב וישראל כי עבדי־אתה יצרתיך עבד־לי אתה ישראל לא תנשני

מחיתי כעב פשעיך וכענן חטאותיך שובה אלי כי גאלתיך

רנו שמים כי־עשה יהוה הריעו תחתיות ארץ פצחו הרים רנה יער וכל־עץ בו כי־גאל יהוה יעקב ובישראל יתפאר {ס}

כה־אמר יהוה גאלך ויצרך מבטן אנכי יהוה עשה כל נטה שמים לבדי רקע הארץ (מי אתי) [מאתי]

מפר אתות בדים וקסמים יהולל משיב חכמים אחור ודעתם יסכל

מקים דבר עבדו ועצת מלאכיו ישלים האמר לירושל͏ם תושב ולערי יהודה תבנינה וחרבותיה אקומם

האמר לצולה חרבי ונהרתיך אוביש

האמר לכורש רעי וכל־חפצי ישלם ולאמר לירושל͏ם תבנה והיכל תוסד {פ}
מ״ה

כה־אמר יהוה למשיחו לכורש אשר־החזקתי בימינו לרד־לפניו גוים ומתני מלכים אפתח לפתח לפניו דלתים ושערים לא יסגרו

אני לפניך אלך והדורים (אושר) [אישר] דלתות נחושה אשבר ובריחי ברזל אגדע

ונתתי לך אוצרות חשך ומטמני מסתרים למען תדע כי־אני יהוה הקורא בשמך אלהי ישראל

למען עבדי יעקב וישראל בחירי ואקרא לך בשמך אכנך ולא ידעתני

אני יהוה ואין עוד זולתי אין אלהים אאזרך ולא ידעתני

למען ידעו ממזרח־שמש וממערבה כי־אפס בלעדי אני יהוה ואין עוד

יוצר אור ובורא חשך עשה שלום ובורא רע אני יהוה עשה כל־אלה {פ}

הרעיפו שמים ממעל ושחקים יזלו־צדק תפתח־ארץ ויפרו־ישע וצדקה תצמיח יחד אני יהוה בראתיו {ס}

הוי רב את־יצרו חרש את־חרשי אדמה היאמר חמר ליצרו מה־תעשה ופעלך אין־ידים לו {ס}

הוי אמר לאב מה־תוליד ולאשה מה־תחילין {ס}

כה־אמר יהוה קדוש ישראל ויצרו האתיות שאלוני על־בני ועל־פעל ידי תצוני

אנכי עשיתי ארץ ואדם עליה בראתי אני ידי נטו שמים וכל־צבאם צויתי

אנכי העירתהו בצדק וכל־דרכיו אישר הוא־יבנה עירי וגלותי ישלח לא במחיר ולא בשחד אמר יהוה צבאות {ס}

כה  אמר יהוה יגיע מצרים וסחר־כוש וסבאים אנשי מדה עליך יעברו ולך יהיו אחריך ילכו בזקים יעברו ואליך ישתחוו אליך יתפללו אך בך אל ואין עוד אפס אלהים

אכן אתה אל מסתתר אלהי ישראל מושיע

בושו וגם־נכלמו כלם יחדו הלכו בכלמה חרשי צירים

ישראל נושע ביהוה תשועת עולמים לא־תבשו ולא־תכלמו עד־עולמי עד {פ}

כי כה אמר־יהוה בורא השמים הוא האלהים יצר הארץ ועשה הוא כוננה לא־תהו בראה לשבת יצרה אני יהוה ואין עוד

לא בסתר דברתי במקום ארץ חשך לא אמרתי לזרע יעקב תהו בקשוני אני יהוה דבר צדק מגיד מישרים

הקבצו ובאו התנגשו יחדו פליטי הגוים לא ידעו הנשאים את־עץ פסלם ומתפללים אל־אל לא יושיע

הגידו והגישו אף יועצו יחדו מי השמיע זאת מקדם מאז הגידה הלוא אני יהוה ואין־עוד אלהים מבלעדי אל־צדיק ומושיע אין זולתי

פנו־אלי והושעו כל־אפסי־ארץ כי אני־אל ואין עוד

בי נשבעתי יצא מפי צדקה דבר ולא ישוב כי־לי תכרע כל־ברך תשבע כל־לשון

אך ביהוה לי אמר צדקות ועז עדיו יבוא ויבשו כל הנחרים בו

ביהוה יצדקו ויתהללו כל־זרע ישראל
מ״ו

כרע בל קרס נבו היו עצביהם לחיה ולבהמה נשאתיכם עמוסות משא לעיפה

קרסו כרעו יחדו לא יכלו מלט משא ונפשם בשבי הלכה {פ}

שמעו אלי בית יעקב וכל־שארית בית ישראל העמסים מני־בטן הנשאים מני־רחם

ועד־זקנה אני הוא ועד־שיבה אני אסבל אני עשיתי ואני אשא ואני אסבל ואמלט {ס}

למי תדמיוני ותשוו ותמשלוני ונדמה

הזלים זהב מכיס וכסף בקנה ישקלו ישכרו צורף ויעשהו אל יסגדו אף־ישתחוו

ישאהו על־כתף יסבלהו ויניחהו תחתיו ויעמד ממקומו לא ימיש אף־יצעק אליו ולא יענה מצרתו לא יושיענו {ס}

זכרו־זאת והתאששו השיבו פושעים על־לב

זכרו ראשנות מעולם כי אנכי אל ואין עוד אלהים ואפס כמוני

מגיד מראשית אחרית ומקדם אשר לא־נעשו אמר עצתי תקום וכל־חפצי אעשה

קרא ממזרח עיט מארץ מרחק איש (עצתו) [עצתי] אף־דברתי אף־אביאנה יצרתי אף־אעשנה {ס}

שמעו אלי אבירי לב הרחוקים מצדקה

קרבתי צדקתי לא תרחק ותשועתי לא תאחר ונתתי בציון תשועה לישראל תפארתי {ס}
מ״ז

רדי  ושבי על־עפר בתולת בת־בבל שבי־לארץ אין־כסא בת־כשדים כי לא תוסיפי יקראו־לך רכה וענגה

קחי רחים וטחני קמח גלי צמתך חשפי־שבל גלי־שוק עברי נהרות

תגל ערותך גם תראה חרפתך נקם אקח ולא אפגע אדם {פ}

גאלנו יהוה צבאות שמו קדוש ישראל

שבי דומם ובאי בחשך בת־כשדים כי לא תוסיפי יקראו־לך גברת ממלכות

קצפתי על־עמי חללתי נחלתי ואתנם בידך לא־שמת להם רחמים על־זקן הכבדת עלך מאד

ותאמרי לעולם אהיה גברת עד לא־שמת אלה על־לבך לא זכרת אחריתה {פ}

ועתה שמעי־זאת עדינה היושבת לבטח האמרה בלבבה אני ואפסי עוד לא אשב אלמנה ולא אדע שכול

ותבאנה לך שתי־אלה רגע ביום אחד שכול ואלמן כתמם באו עליך ברב כשפיך בעצמת חבריך מאד

ותבטחי ברעתך אמרת אין ראני חכמתך ודעתך היא שובבתך ותאמרי בלבך אני ואפסי עוד

ובא עליך רעה לא תדעי שחרה ותפל עליך הוה לא תוכלי כפרה ותבא עליך פתאם שאה לא תדעי

עמדי־נא בחבריך וברב כשפיך באשר יגעת מנעוריך אולי תוכלי הועיל אולי תערוצי

נלאית ברב עצתיך יעמדו־נא ויושיעך (הברו) [הברי] שמים החזים בכוכבים מודעים לחדשים מאשר יבאו עליך

הנה היו כקש אש שרפתם לא־יצילו את־נפשם מיד להבה אין־גחלת לחמם אור לשבת נגדו

כן היו־לך אשר יגעת סחריך מנעוריך איש לעברו תעו אין מושיעך {ס}
מ״ח

שמעו־זאת בית־יעקב הנקראים בשם ישראל וממי יהודה יצאו הנשבעים  בשם יהוה ובאלהי ישראל יזכירו לא באמת ולא בצדקה

כי־מעיר הקדש נקראו ועל־אלהי ישראל נסמכו יהוה צבאות שמו {ס}

הראשנות מאז הגדתי ומפי יצאו ואשמיעם פתאם עשיתי ותבאנה

מדעתי כי קשה אתה וגיד ברזל ערפך ומצחך נחושה

ואגיד לך מאז בטרם תבוא השמעתיך פן־תאמר עצבי עשם ופסלי ונסכי צום

שמעת חזה כלה ואתם הלוא תגידו השמעתיך חדשות מעתה ונצרות ולא ידעתם

עתה נבראו ולא מאז ולפני־יום ולא שמעתם פן־תאמר הנה ידעתין

גם לא־שמעת גם לא ידעת גם מאז לא־פתחה אזנך כי ידעתי בגוד תבגוד ופשע מבטן קרא לך

למען שמי אאריך אפי ותהלתי אחטם־לך לבלתי הכריתך

הנה צרפתיך ולא בכסף בחרתיך בכור עני

למעני למעני אעשה כי איך יחל וכבודי לאחר לא־אתן {פ}

שמע אלי יעקב וישראל מקראי אני־הוא אני ראשון אף אני אחרון

אף־ידי יסדה ארץ וימיני טפחה שמים קרא אני אליהם יעמדו יחדו

הקבצו כלכם ושמעו מי בהם הגיד את־אלה יהוה אהבו יעשה חפצו בבבל וזרעו כשדים

אני אני דברתי אף־קראתיו הבאתיו והצליח דרכו

קרבו אלי שמעו־זאת לא מראש בסתר דברתי מעת היותה שם אני ועתה אדני יהוה שלחני ורוחו {פ}

כה־אמר יהוה גאלך קדוש ישראל אני יהוה אלהיך מלמדך להועיל מדריכך בדרך תלך

לוא הקשבת למצותי ויהי כנהר שלומך וצדקתך כגלי הים

ויהי כחול זרעך וצאצאי מעיך כמעתיו לא־יכרת ולא־ישמד שמו מלפני {ס}

צאו מבבל ברחו מכשדים בקול רנה הגידו השמיעו זאת הוציאוה עד־קצה הארץ אמרו גאל יהוה עבדו יעקב

ולא צמאו בחרבות הוליכם מים מצור הזיל למו ויבקע־צור ויזבו מים

אין שלום אמר יהוה לרשעים {פ}
מ״ט

שמעו איים אלי והקשיבו לאמים מרחוק יהוה מבטן קראני ממעי אמי הזכיר שמי

וישם פי כחרב חדה בצל ידו החביאני וישימני לחץ ברור באשפתו הסתירני

ויאמר לי עבדי־אתה ישראל אשר־בך אתפאר

ואני אמרתי לריק יגעתי לתהו והבל כחי כליתי אכן משפטי את־יהוה ופעלתי את־אלהי {ס}

ועתה  אמר יהוה יוצרי מבטן לעבד לו לשובב יעקב אליו וישראל (לא) [לו] יאסף ואכבד בעיני יהוה ואלהי היה עזי

ויאמר נקל מהיותך לי עבד להקים את־שבטי יעקב (ונצירי) [ונצורי] ישראל להשיב ונתתיך לאור גוים להיות ישועתי עד־קצה הארץ {ס}

כה אמר־יהוה גאל ישראל קדושו לבזה־נפש למתעב גוי לעבד משלים מלכים יראו וקמו שרים וישתחוו למען יהוה אשר נאמן קדש ישראל ויבחרך {ס}

כה  אמר יהוה בעת רצון עניתיך וביום ישועה עזרתיך ואצרך ואתנך לברית עם להקים ארץ להנחיל נחלות שממות

לאמר לאסורים צאו לאשר בחשך הגלו על־דרכים ירעו ובכל־שפיים מרעיתם

לא ירעבו ולא יצמאו ולא־יכם שרב ושמש כי־מרחמם ינהגם ועל־מבועי מים ינהלם

ושמתי כל־הרי לדרך ומסלתי ירמון

הנה־אלה מרחוק יבאו והנה־אלה מצפון ומים ואלה מארץ סינים

רנו שמים וגילי ארץ (יפצחו) [ופצחו] הרים רנה כי־נחם יהוה עמו וענייו ירחם {ס}

ותאמר ציון עזבני יהוה ואדני שכחני

התשכח אשה עולה מרחם בן־בטנה גם־אלה תשכחנה ואנכי לא אשכחך

הן על־כפים חקתיך חומתיך נגדי תמיד

מהרו בניך מהרסיך ומחריביך ממך יצאו

שאי־סביב עיניך וראי כלם נקבצו באו־לך חי־אני נאם־יהוה כי כלם כעדי תלבשי ותקשרים ככלה

כי חרבתיך ושממתיך וארץ הרסתך כי עתה תצרי מיושב ורחקו מבלעיך

עוד יאמרו באזניך בני שכליך צר־לי המקום גשה־לי ואשבה

ואמרת בלבבך מי ילד־לי את־אלה ואני שכולה וגלמודה גלה  וסורה ואלה מי גדל הן אני נשארתי לבדי אלה איפה הם {פ}

כה־אמר אדני יהוה הנה אשא אל־גוים ידי ואל־עמים ארים נסי והביאו בניך בחצן ובנתיך על־כתף תנשאנה

והיו מלכים אמניך ושרותיהם מיניקתיך אפים ארץ ישתחוו לך ועפר רגליך ילחכו וידעת כי־אני יהוה אשר לא־יבשו קוי {ס}

היקח מגבור מלקוח ואם־שבי צדיק ימלט {ס}

כי־כה  אמר יהוה גם־שבי גבור יקח ומלקוח עריץ ימלט ואת־יריבך אנכי אריב ואת־בניך אנכי אושיע

והאכלתי את־מוניך את־בשרם וכעסיס דמם ישכרון וידעו כל־בשר כי אני יהוה מושיעך וגאלך אביר יעקב {ס}
נ׳

כה  אמר יהוה אי זה ספר כריתות אמכם אשר שלחתיה או מי מנושי אשר־מכרתי אתכם לו הן בעונתיכם נמכרתם ובפשעיכם שלחה אמכם

מדוע באתי ואין איש קראתי ואין עונה הקצור קצרה ידי מפדות ואם־אין־בי כח להציל הן בגערתי אחריב ים אשים נהרות מדבר תבאש דגתם מאין מים ותמת בצמא

אלביש שמים קדרות ושק אשים כסותם {פ}

אדני יהוה נתן לי לשון למודים לדעת לעות את־יעף דבר יעיר  בבקר בבקר יעיר לי אזן לשמע כלמודים

אדני יהוה פתח־לי אזן ואנכי לא מריתי אחור לא נסוגתי

גוי נתתי למכים ולחיי למרטים פני לא הסתרתי מכלמות ורק

ואדני יהוה יעזר־לי על־כן לא נכלמתי על־כן שמתי פני כחלמיש ואדע כי־לא אבוש

קרוב מצדיקי מי־יריב אתי נעמדה יחד מי־בעל משפטי יגש אלי

הן אדני יהוה יעזר־לי מי־הוא ירשיעני הן כלם כבגד יבלו עש יאכלם {ס}

מי בכם ירא יהוה שמע בקול עבדו אשר  הלך חשכים ואין נגה לו יבטח בשם יהוה וישען באלהיו {ס}

הן כלכם קדחי אש מאזרי זיקות לכו  באור אשכם ובזיקות בערתם מידי היתה־זאת לכם למעצבה תשכבון {ס}
נ״א

שמעו אלי רדפי צדק מבקשי יהוה הביטו אל־צור חצבתם ואל־מקבת בור נקרתם

הביטו אל־אברהם אביכם ואל־שרה תחוללכם כי־אחד קראתיו ואברכהו וארבהו

כי־נחם יהוה ציון נחם כל־חרבתיה וישם מדברה כעדן וערבתה כגן־יהוה ששון ושמחה ימצא בה תודה וקול זמרה {ס}

הקשיבו אלי עמי ולאומי אלי האזינו כי תורה מאתי תצא ומשפטי לאור עמים ארגיע

קרוב צדקי יצא ישעי וזרעי עמים ישפטו אלי איים יקוו ואל־זרעי ייחלון

שאו לשמים עיניכם והביטו אל־הארץ מתחת כי־שמים כעשן נמלחו והארץ כבגד תבלה וישביה כמו־כן ימותון וישועתי לעולם תהיה וצדקתי לא תחת {פ}

שמעו אלי ידעי צדק עם תורתי בלבם אל־תיראו חרפת אנוש ומגדפתם אל־תחתו

כי כבגד יאכלם עש וכצמר יאכלם סס וצדקתי לעולם תהיה וישועתי לדור דורים {ס}

עורי עורי לבשי־עז זרוע יהוה עורי כימי קדם דרות עולמים הלוא את־היא המחצבת רהב מחוללת תנין

הלוא את־היא המחרבת ים מי תהום רבה השמה מעמקי־ים דרך לעבר גאולים

ופדויי יהוה ישובון ובאו ציון ברנה ושמחת עולם על־ראשם ששון ושמחה ישיגון נסו יגון ואנחה {ס}

אנכי אנכי הוא מנחמכם מי־את ותיראי מאנוש ימות ומבן־אדם חציר ינתן

ותשכח יהוה עשך נוטה שמים ויסד ארץ ותפחד תמיד כל־היום מפני חמת המציק כאשר כונן להשחית ואיה חמת המציק

מהר צעה להפתח ולא־ימות לשחת ולא יחסר לחמו

ואנכי יהוה אלהיך רגע הים ויהמו גליו יהוה צבאות שמו

ואשם דברי בפיך ובצל ידי כסיתיך לנטע שמים וליסד ארץ ולאמר לציון עמי־אתה {ס}

התעוררי התעוררי קומי ירושל͏ם אשר שתית מיד יהוה את־כוס חמתו את־קבעת כוס התרעלה שתית מצית

אין־מנהל לה מכל־בנים ילדה ואין מחזיק בידה מכל־בנים גדלה

שתים הנה קראתיך מי ינוד לך השד והשבר והרעב והחרב מי אנחמך

בניך עלפו שכבו בראש כל־חוצות כתוא מכמר המלאים חמת־יהוה גערת אלהיך

לכן שמעי־נא זאת עניה ושכרת ולא מיין {פ}

כה־אמר אדניך יהוה ואלהיך יריב עמו הנה לקחתי מידך את־כוס התרעלה את־קבעת כוס חמתי לא־תוסיפי לשתותה עוד

ושמתיה ביד־מוגיך אשר־אמרו לנפשך שחי ונעברה ותשימי כארץ גוך וכחוץ לעברים {פ}
נ״ב

עורי עורי לבשי עזך ציון לבשי  בגדי תפארתך ירושל͏ם עיר הקדש כי לא יוסיף יבא־בך עוד ערל וטמא

התנערי מעפר קומי שבי ירושל͏ם (התפתחו) [התפתחי] מוסרי צוארך שביה בת־ציון {ס}

כי־כה אמר יהוה חנם נמכרתם ולא בכסף תגאלו {ס}

כי כה אמר אדני יהוה מצרים ירד־עמי בראשנה לגור שם ואשור באפס עשקו

ועתה מה־לי־פה נאם־יהוה כי־לקח עמי חנם משלו יהילילו נאם־יהוה ותמיד כל־היום שמי מנאץ

לכן ידע עמי שמי לכן ביום ההוא כי־אני־הוא המדבר הנני {ס}

מה־נאוו על־ההרים רגלי מבשר משמיע שלום מבשר טוב משמיע ישועה אמר לציון מלך אלהיך

קול צפיך נשאו קול יחדו ירננו כי עין בעין יראו בשוב יהוה ציון

פצחו רננו יחדו חרבות ירושל͏ם כי־נחם יהוה עמו גאל ירושל͏ם

חשף יהוה את־זרוע קדשו לעיני כל־הגוים וראו כל־אפסי־ארץ את ישועת אלהינו {ס}

סורו סורו צאו משם טמא אל־תגעו צאו מתוכה הברו נשאי כלי יהוה

כי לא בחפזון תצאו ובמנוסה לא תלכון כי־הלך לפניכם יהוה ומאספכם אלהי ישראל {ס}

הנה ישכיל עבדי ירום ונשא וגבה מאד

כאשר שממו עליך רבים כן־משחת מאיש מראהו ותארו מבני אדם

כן יזה גוים רבים עליו יקפצו מלכים פיהם כי אשר לא־ספר להם ראו ואשר לא־שמעו התבוננו {ס}
נ״ג

מי האמין לשמעתנו וזרוע יהוה על־מי נגלתה

ויעל כיונק לפניו וכשרש מארץ ציה לא־תאר לו ולא הדר ונראהו ולא־מראה ונחמדהו

נבזה וחדל אישים איש מכאבות וידוע חלי וכמסתר פנים ממנו נבזה ולא חשבנהו

אכן חלינו הוא נשא ומכאבינו סבלם ואנחנו חשבנהו נגוע מכה אלהים ומענה

והוא מחלל מפשענו מדכא מעונתינו מוסר שלומנו עליו ובחברתו נרפא־לנו

כלנו כצאן תעינו איש לדרכו פנינו ויהוה הפגיע בו את עון כלנו

נגש והוא נענה ולא יפתח־פיו כשה לטבח יובל וכרחל לפני גזזיה נאלמה ולא יפתח פיו

מעצר וממשפט לקח ואת־דורו מי ישוחח כי נגזר מארץ חיים מפשע עמי נגע למו

ויתן את־רשעים קברו ואת־עשיר במתיו על לא־חמס עשה ולא מרמה בפיו

ויהוה חפץ דכאו החלי אם־תשים אשם נפשו יראה זרע יאריך ימים וחפץ יהוה בידו יצלח

מעמל נפשו יראה ישבע בדעתו יצדיק צדיק עבדי לרבים ועונתם הוא יסבל

לכן אחלק־לו ברבים ואת־עצומים יחלק שלל תחת אשר הערה למות נפשו ואת־פשעים נמנה והוא חטא־רבים נשא ולפשעים יפגיע {פ}
נ״ד

רני עקרה לא ילדה פצחי רנה וצהלי לא־חלה כי־רבים בני־שוממה מבני בעולה אמר יהוה

הרחיבי  מקום אהלך ויריעות משכנותיך יטו אל־תחשכי האריכי מיתריך ויתדתיך חזקי

כי־ימין ושמאול תפרצי וזרעך גוים יירש וערים נשמות יושיבו

אל־תיראי כי־לא תבושי ואל־תכלמי כי לא תחפירי כי בשת עלומיך תשכחי וחרפת אלמנותיך לא תזכרי־עוד

כי בעליך עשיך יהוה צבאות שמו וגאלך קדוש ישראל אלהי כל־הארץ יקרא

כי־כאשה עזובה ועצובת רוח קראך יהוה ואשת נעורים כי תמאס אמר אלהיך

ברגע קטן עזבתיך וברחמים גדלים אקבצך

בשצף קצף הסתרתי פני רגע ממך ובחסד עולם רחמתיך אמר גאלך יהוה {ס}

כי־מי נח זאת לי אשר נשבעתי מעבר מי־נח עוד על־הארץ כן נשבעתי מקצף עליך ומגער־בך

כי ההרים ימושו והגבעות תמוטינה וחסדי מאתך לא־ימוש וברית שלומי לא תמוט אמר מרחמך יהוה {ס}

עניה סערה לא נחמה הנה אנכי מרביץ בפוך אבניך ויסדתיך בספירים

ושמתי כדכד שמשתיך ושעריך לאבני אקדח וכל־גבולך לאבני־חפץ

וכל־בניך למודי יהוה ורב שלום בניך

בצדקה תכונני רחקי מעשק כי־לא תיראי וממחתה כי לא־תקרב אליך

הן גור יגור אפס מאותי מי־גר אתך עליך יפול

(הן) [הנה] אנכי בראתי חרש נפח באש פחם ומוציא כלי למעשהו ואנכי בראתי משחית לחבל

כל־כלי יוצר עליך לא יצלח וכל־לשון תקום־אתך למשפט תרשיעי זאת נחלת עבדי יהוה וצדקתם מאתי נאם־יהוה {ס}
נ״ה

הוי כל־צמא לכו למים ואשר אין־לו כסף לכו שברו ואכלו ולכו שברו בלוא־כסף ובלוא מחיר יין וחלב

למה תשקלו־כסף בלוא־לחם ויגיעכם בלוא לשבעה שמעו שמוע אלי ואכלו־טוב ותתענג בדשן נפשכם

הטו אזנכם ולכו אלי שמעו ותחי נפשכם ואכרתה לכם ברית עולם חסדי דוד הנאמנים

הן עד לאומים נתתיו נגיד ומצוה לאמים

הן גוי לא־תדע תקרא וגוי לא־ידעוך אליך ירוצו למען יהוה אלהיך ולקדוש ישראל כי פארך {ס}

דרשו יהוה בהמצאו קראהו בהיותו קרוב

יעזב רשע דרכו ואיש און מחשבתיו וישב אל־יהוה וירחמהו ואל־אלהינו כי־ירבה לסלוח

כי לא מחשבותי מחשבותיכם ולא דרכיכם דרכי נאם יהוה

כי־גבהו שמים מארץ כן גבהו דרכי מדרכיכם ומחשבתי ממחשבתיכם

כי כאשר ירד הגשם והשלג מן־השמים ושמה לא ישוב כי אם־הרוה את־הארץ והולידה והצמיחה ונתן זרע לזרע ולחם לאכל

כן יהיה דברי אשר יצא מפי לא־ישוב אלי ריקם כי אם־עשה את־אשר חפצתי והצליח אשר שלחתיו

כי־בשמחה תצאו ובשלום תובלון ההרים והגבעות יפצחו לפניכם רנה וכל־עצי השדה ימחאו־כף

תחת הנעצוץ יעלה ברוש (תחת) [ותחת] הסרפד יעלה הדס והיה ליהוה לשם לאות עולם לא יכרת {פ}
נ״ו

כה אמר יהוה שמרו משפט ועשו צדקה כי־קרובה ישועתי לבוא וצדקתי להגלות

אשרי אנוש יעשה־זאת ובן־אדם יחזיק בה שמר שבת מחללו ושמר ידו מעשות כל־רע {ס}

ואל־יאמר בן־הנכר הנלוה אל־יהוה לאמר הבדל יבדילני יהוה מעל עמו ואל־יאמר הסריס הן אני עץ יבש {פ}

כי־כה  אמר יהוה לסריסים אשר ישמרו את־שבתותי ובחרו באשר חפצתי ומחזיקים בבריתי

ונתתי להם בביתי ובחומתי יד ושם טוב מבנים ומבנות שם עולם אתן־לו אשר לא יכרת {ס}

ובני הנכר הנלוים על־יהוה לשרתו ולאהבה את־שם יהוה להיות לו לעבדים כל־שמר שבת מחללו ומחזיקים בבריתי

והביאותים אל־הר קדשי ושמחתים בבית תפלתי עולתיהם וזבחיהם לרצון על־מזבחי כי ביתי בית־תפלה יקרא לכל־העמים

נאם אדני יהוה מקבץ נדחי ישראל עוד אקבץ עליו לנקבציו

כל חיתו שדי אתיו לאכל כל־חיתו ביער {פ}

צפו עורים כלם לא ידעו כלם כלבים אלמים לא יוכלו לנבח הזים שכבים אהבי לנום

והכלבים עזי־נפש לא ידעו שבעה והמה רעים לא ידעו הבין כלם לדרכם פנו איש לבצעו מקצהו

אתיו אקחה־יין ונסבאה שכר והיה כזה יום מחר גדול יתר מאד
נ״ז

הצדיק אבד ואין איש שם על־לב ואנשי־חסד נאספים באין מבין כי־מפני הרעה נאסף הצדיק

יבוא שלום ינוחו על־משכבותם הלך נכחו {ס}

ואתם קרבו־הנה בני עננה זרע מנאף ותזנה

על־מי תתענגו על־מי תרחיבו פה תאריכו לשון הלוא־אתם ילדי־פשע זרע שקר

הנחמים באלים תחת כל־עץ רענן שחטי הילדים בנחלים תחת סעפי הסלעים

בחלקי־נחל חלקך הם הם גורלך גם־להם שפכת נסך העלית מנחה העל אלה אנחם

על הר־גבה ונשא שמת משכבך גם־שם עלית לזבח זבח

ואחר הדלת והמזוזה שמת זכרונך כי מאתי גלית ותעלי הרחבת משכבך ותכרת־לך מהם אהבת משכבם יד חזית

ותשרי למלך בשמן ותרבי רקחיך ותשלחי צריך עד־מרחק ותשפילי עד־שאול

ברב דרכך יגעת לא אמרת נואש חית ידך מצאת על־כן לא חלית

ואת־מי דאגת ותיראי כי תכזבי ואותי לא זכרת לא־שמת על־לבך הלא אני מחשה ומעלם ואותי לא תיראי

אני אגיד צדקתך ואת־מעשיך ולא יועילוך

בזעקך יצילך קבוציך ואת־כלם ישא־רוח יקח־הבל והחוסה בי ינחל־ארץ ויירש הר־קדשי

ואמר סלו־סלו פנו־דרך הרימו מכשול מדרך עמי {ס}

כי כה אמר רם ונשא שכן עד וקדוש שמו מרום וקדוש אשכון ואת־דכא ושפל־רוח להחיות רוח שפלים ולהחיות לב נדכאים

כי לא לעולם אריב ולא לנצח אקצוף כי־רוח מלפני יעטוף ונשמות אני עשיתי

בעון בצעו קצפתי ואכהו הסתר ואקצף וילך שובב בדרך לבו

דרכיו ראיתי וארפאהו ואנחהו ואשלם נחמים לו ולאבליו

בורא (נוב) [ניב] שפתים שלום  שלום לרחוק ולקרוב אמר יהוה ורפאתיו

והרשעים כים נגרש כי השקט לא יוכל ויגרשו מימיו רפש וטיט

אין שלום אמר אלהי לרשעים {פ}
נ״ח

קרא בגרון אל־תחשך כשופר הרם קולך והגד לעמי פשעם ולבית יעקב חטאתם

ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר־צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי־צדק קרבת אלהים יחפצון

למה צמנו ולא ראית ענינו נפשנו ולא תדע הן ביום צמכם תמצאו־חפץ וכל־עצביכם תנגשו

הן לריב ומצה תצומו ולהכות באגרף רשע לא־תצומו כיום להשמיע במרום קולכם

הכזה יהיה צום אבחרהו יום ענות אדם נפשו הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא־צום ויום רצון ליהוה

הלוא זה צום אבחרהו פתח חרצבות רשע התר אגדות מוטה ושלח רצוצים חפשים וכל־מוטה תנתקו

הלוא פרס לרעב לחמך ועניים מרודים תביא בית כי־תראה ערם וכסיתו ומבשרך לא תתעלם

אז יבקע כשחר אורך וארכתך מהרה תצמח והלך לפניך צדקך כבוד יהוה יאספך

אז תקרא ויהוה יענה תשוע ויאמר הנני אם־תסיר מתוכך מוטה שלח אצבע ודבר־און

ותפק לרעב נפשך ונפש נענה תשביע וזרח בחשך אורך ואפלתך כצהרים

ונחך יהוה תמיד והשביע בצחצחות נפשך ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא־יכזבו מימיו

ובנו ממך חרבות עולם מוסדי דור־ודור תקומם וקרא לך גדר פרץ משבב נתיבות לשבת

אם־תשיב משבת רגלך עשות חפצך ביום קדשי וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר

אז תתענג על־יהוה והרכבתיך על־[במתי] (במותי) ארץ והאכלתיך נחלת יעקב אביך כי פי יהוה דבר {פ}
נ״ט

הן לא־קצרה יד־יהוה מהושיע ולא־כבדה אזנו משמוע

כי אם־עונתיכם היו מבדלים בינכם לבין אלהיכם וחטאותיכם הסתירו פנים מכם משמוע

כי כפיכם נגאלו בדם ואצבעותיכם בעון שפתותיכם דברו־שקר לשונכם עולה תהגה

אין־קרא בצדק ואין נשפט באמונה בטוח על־תהו ודבר־שוא הרו עמל והוליד און

ביצי צפעוני בקעו וקורי עכביש יארגו האכל מביציהם ימות והזורה תבקע אפעה

קוריהם לא־יהיו לבגד ולא יתכסו במעשיהם מעשיהם מעשי־און ופעל חמס בכפיהם

רגליהם לרע ירצו וימהרו לשפך דם נקי מחשבתיהם מחשבות און שד ושבר במסלותם

דרך שלום לא ידעו ואין משפט במעגלותם נתיבותיהם עקשו להם כל דרך בה לא ידע שלום

על־כן רחק משפט ממנו ולא תשיגנו צדקה נקוה לאור והנה־חשך לנגהות באפלות נהלך

נגששה כעורים קיר וכאין עינים נגששה כשלנו בצהרים כנשף באשמנים כמתים

נהמה כדבים כלנו וכיונים הגה נהגה נקוה למשפט ואין לישועה רחקה ממנו

כי־רבו פשעינו נגדך וחטאותינו ענתה בנו כי־פשעינו אתנו ועונתינו ידענום

פשע וכחש ביהוה ונסוג מאחר אלהינו דבר־עשק וסרה הרו והגו מלב דברי־שקר

והסג אחור משפט וצדקה מרחוק תעמד כי־כשלה ברחוב אמת ונכחה לא־תוכל לבוא {ס}

ותהי האמת נעדרת וסר מרע משתולל וירא יהוה וירע בעיניו כי־אין משפט

וירא כי־אין איש וישתומם כי אין מפגיע ותושע לו זרעו וצדקתו היא סמכתהו

וילבש צדקה כשרין וכובע ישועה בראשו וילבש בגדי נקם תלבשת ויעט כמעיל קנאה

כעל גמלות כעל ישלם חמה לצריו גמול לאיביו לאיים גמול ישלם

ויראו ממערב את־שם יהוה וממזרח־שמש את־כבודו כי־יבוא כנהר צר רוח יהוה נססה בו

ובא לציון גואל ולשבי פשע ביעקב נאם יהוה

ואני זאת בריתי אותם אמר יהוה רוחי אשר עליך ודברי אשר־שמתי בפיך לא־ימושו מפיך ומפי זרעך ומפי זרע זרעך אמר יהוה מעתה ועד־עולם {ס}
ס׳

קומי אורי כי בא אורך וכבוד יהוה עליך זרח

כי־הנה החשך יכסה־ארץ וערפל לאמים ועליך יזרח יהוה וכבודו עליך יראה

והלכו גוים לאורך ומלכים לנגה זרחך

שאי־סביב עיניך וראי כלם נקבצו באו־לך בניך מרחוק יבאו ובנותיך על־צד תאמנה

אז תראי ונהרת ופחד ורחב לבבך כי־יהפך עליך המון ים חיל גוים יבאו לך

שפעת גמלים תכסך בכרי מדין ועיפה כלם משבא יבאו זהב ולבונה ישאו ותהלת יהוה יבשרו

כל־צאן קדר יקבצו לך אילי נביות ישרתונך יעלו על־רצון מזבחי ובית תפארתי אפאר

מי־אלה כעב תעופינה וכיונים אל־ארבתיהם

כי־לי  איים יקוו ואניות תרשיש בראשנה להביא בניך מרחוק כספם וזהבם אתם לשם יהוה אלהיך ולקדוש ישראל כי פארך

ובנו בני־נכר חמתיך ומלכיהם ישרתונך כי בקצפי הכיתיך וברצוני רחמתיך

ופתחו שעריך תמיד יומם ולילה לא יסגרו להביא אליך חיל גוים ומלכיהם נהוגים

כי־הגוי והממלכה אשר לא־יעבדוך יאבדו והגוים חרב יחרבו

כבוד הלבנון אליך יבוא ברוש תדהר ותאשור יחדו לפאר מקום מקדשי ומקום רגלי אכבד

והלכו אליך שחוח בני מעניך והשתחוו על־כפות רגליך כל־מנאציך וקראו לך עיר יהוה ציון קדוש ישראל

תחת היותך עזובה ושנואה ואין עובר ושמתיך לגאון עולם משוש דור ודור

וינקת חלב גוים ושד מלכים תינקי וידעת כי אני יהוה מושיעך וגאלך אביר יעקב

תחת הנחשת אביא זהב ותחת הברזל אביא כסף ותחת העצים נחשת ותחת האבנים ברזל ושמתי פקדתך שלום ונגשיך צדקה

לא־ישמע עוד חמס בארצך שד ושבר בגבוליך וקראת ישועה חומתיך ושעריך תהלה

לא־יהיה־לך עוד השמש לאור יומם ולנגה הירח לא־יאיר לך והיה־לך יהוה לאור עולם ואלהיך לתפארתך

לא־יבוא עוד שמשך וירחך לא יאסף כי יהוה יהיה־לך לאור עולם ושלמו ימי אבלך

ועמך כלם צדיקים לעולם יירשו ארץ נצר (מטעו) [מטעי] מעשה ידי להתפאר

הקטן יהיה לאלף והצעיר לגוי עצום אני יהוה בעתה אחישנה {ס}
ס״א

רוח אדני יהוה עלי יען משח יהוה אתי לבשר ענוים שלחני לחבש לנשברי־לב לקרא לשבוים דרור ולאסורים פקח־קוח

לקרא שנת־רצון ליהוה ויום נקם לאלהינו לנחם כל־אבלים

לשום  לאבלי ציון לתת להם פאר תחת אפר שמן ששון תחת אבל מעטה תהלה תחת רוח כהה וקרא להם אילי הצדק מטע יהוה להתפאר

ובנו חרבות עולם שממות ראשנים יקוממו וחדשו ערי חרב שממות דור ודור

ועמדו זרים ורעו צאנכם ובני נכר אכריכם וכרמיכם

ואתם כהני יהוה תקראו משרתי אלהינו יאמר לכם חיל גוים תאכלו ובכבודם תתימרו

תחת בשתכם משנה וכלמה ירנו חלקם לכן בארצם משנה יירשו שמחת עולם תהיה להם

כי אני יהוה אהב משפט שנא גזל בעולה ונתתי פעלתם באמת וברית עולם אכרות להם

ונודע בגוים זרעם וצאצאיהם בתוך העמים כל־ראיהם יכירום כי הם זרע ברך יהוה {פ}

שוש אשיש ביהוה תגל נפשי באלהי כי הלבישני בגדי־ישע מעיל צדקה יעטני כחתן יכהן פאר וככלה תעדה כליה

כי כארץ תוציא צמחה וכגנה זרועיה תצמיח כן  אדני יהוה יצמיח צדקה ותהלה נגד כל־הגוים
ס״ב

למען ציון לא אחשה ולמען ירושל͏ם לא אשקוט עד־יצא כנגה צדקה וישועתה כלפיד יבער

וראו גוים צדקך וכל־מלכים כבודך וקרא לך שם חדש אשר פי יהוה יקבנו

והיית עטרת תפארת ביד־יהוה (וצנוף) [וצניף] מלוכה בכף־אלהיך

לא־יאמר לך עוד עזובה ולארצך לא־יאמר עוד שממה כי לך יקרא חפצי־בה ולארצך בעולה כי־חפץ יהוה בך וארצך תבעל

כי־יבעל בחור בתולה יבעלוך בניך ומשוש חתן על־כלה ישיש עליך אלהיך

על־חומתיך ירושל͏ם הפקדתי שמרים כל־היום וכל־הלילה תמיד לא יחשו המזכרים את־יהוה אל־דמי לכם

ואל־תתנו דמי לו עד־יכונן ועד־ישים את־ירושל͏ם תהלה בארץ

נשבע יהוה בימינו ובזרוע עזו אם־אתן את־דגנך עוד מאכל לאיביך ואם־ישתו בני־נכר תירושך אשר יגעת בו

כי מאספיו יאכלהו והללו את־יהוה ומקבציו ישתהו בחצרות קדשי {ס}

עברו עברו בשערים פנו דרך העם סלו סלו המסלה סקלו מאבן הרימו נס על־העמים

הנה יהוה השמיע אל־קצה הארץ אמרו לבת־ציון הנה ישעך בא הנה שכרו אתו ופעלתו לפניו

וקראו להם עם־הקדש גאולי יהוה ולך יקרא דרושה עיר לא נעזבה {ס}
ס״ג

מי־זה  בא מאדום חמוץ בגדים מבצרה זה הדור בלבושו צעה ברב כחו אני מדבר בצדקה רב להושיע

מדוע אדם ללבושך ובגדיך כדרך בגת

פורה  דרכתי לבדי ומעמים אין־איש אתי ואדרכם באפי וארמסם בחמתי ויז נצחם על־בגדי וכל־מלבושי אגאלתי

כי יום נקם בלבי ושנת גאולי באה

ואביט ואין עזר ואשתומם ואין סומך ותושע לי זרעי וחמתי היא סמכתני

ואבוס עמים באפי ואשכרם בחמתי ואוריד לארץ נצחם {ס}

חסדי יהוה  אזכיר תהלת יהוה כעל כל אשר־גמלנו יהוה ורב־טוב לבית ישראל אשר־גמלם כרחמיו וכרב חסדיו

ויאמר אך־עמי המה בנים לא ישקרו ויהי להם למושיע

בכל־צרתם  (לא) [לו] צר ומלאך פניו הושיעם באהבתו ובחמלתו הוא גאלם וינטלם וינשאם כל־ימי עולם

והמה מרו ועצבו את־רוח קדשו ויהפך להם לאויב הוא נלחם־בם

ויזכר ימי־עולם משה עמו איה  המעלם מים את רעי צאנו איה השם בקרבו את־רוח קדשו

מוליך לימין משה זרוע תפארתו בוקע מים מפניהם לעשות לו שם עולם

מוליכם בתהמות כסוס במדבר לא יכשלו

כבהמה בבקעה תרד רוח יהוה תניחנו כן נהגת עמך לעשות לך שם תפארת

הבט משמים וראה מזבל קדשך ותפארתך איה קנאתך וגבורתך המון מעיך ורחמיך אלי התאפקו

כי־אתה אבינו כי אברהם לא ידענו וישראל לא יכירנו אתה יהוה אבינו גאלנו מעולם שמך

למה תתענו יהוה מדרכיך תקשיח לבנו מיראתך שוב למען עבדיך שבטי נחלתך

למצער ירשו עם־קדשך צרינו בוססו מקדשך

היינו מעולם לא־משלת בם לא־נקרא שמך עליהם לוא־קרעת שמים ירדת מפניך הרים נזלו
ס״ד

כקדח אש המסים מים תבעה־אש להודיע שמך לצריך מפניך גוים ירגזו

בעשותך נוראות לא נקוה ירדת מפניך הרים נזלו {ס}

ומעולם לא־שמעו לא האזינו עין לא־ראתה אלהים זולתך יעשה למחכה־לו

פגעת את־שש ועשה צדק בדרכיך יזכרוך הן־אתה קצפת ונחטא בהם עולם ונושע

ונהי כטמא כלנו וכבגד עדים כל־צדקתינו ונבל כעלה כלנו ועוננו כרוח ישאנו

ואין־קורא בשמך מתעורר להחזיק בך כי־הסתרת פניך ממנו ותמוגנו ביד־עוננו

ועתה יהוה אבינו אתה אנחנו החמר ואתה יצרנו ומעשה ידך כלנו

אל־תקצף יהוה עד־מאד ואל־לעד תזכר עון הן הבט־נא עמך כלנו

ערי קדשך היו מדבר ציון מדבר היתה ירושל͏ם שממה

בית קדשנו ותפארתנו אשר הללוך אבתינו היה לשרפת אש וכל־מחמדינו היה לחרבה

העל־אלה תתאפק יהוה תחשה ותעננו עד־מאד {פ}
ס״ה

נדרשתי ללוא שאלו נמצאתי ללא בקשני אמרתי הנני הנני אל־גוי לא־קרא בשמי

פרשתי ידי כל־היום אל־עם סורר ההלכים הדרך לא־טוב אחר מחשבתיהם

העם המכעסים אתי על־פני תמיד זבחים בגנות ומקטרים על־הלבנים

הישבים בקברים ובנצורים ילינו האכלים בשר החזיר (ופרק) [ומרק] פגלים כליהם

האמרים קרב אליך אל־תגש־בי כי קדשתיך אלה עשן באפי אש יקדת כל־היום

הנה כתובה לפני לא אחשה כי אם־שלמתי ושלמתי על־חיקם

עונתיכם ועונת אבותיכם יחדו אמר יהוה אשר קטרו על־ההרים ועל־הגבעות חרפוני ומדתי פעלתם ראשנה (על) [אל־]חיקם {ס}

כה  אמר יהוה כאשר ימצא התירוש באשכול ואמר אל־תשחיתהו כי ברכה בו כן אעשה למען עבדי לבלתי השחית הכל

והוצאתי מיעקב זרע ומיהודה יורש הרי וירשוה בחירי ועבדי ישכנו־שמה

והיה השרון לנוה־צאן ועמק עכור לרבץ בקר לעמי אשר דרשוני

ואתם עזבי יהוה השכחים את־הר קדשי הערכים לגד שלחן והממלאים למני ממסך

ומניתי אתכם לחרב וכלכם לטבח תכרעו יען קראתי ולא עניתם דברתי ולא שמעתם ותעשו הרע בעיני ובאשר לא־חפצתי בחרתם {פ}

לכן כה־אמר  אדני יהוה הנה עבדי  יאכלו ואתם תרעבו הנה עבדי ישתו ואתם תצמאו הנה עבדי ישמחו ואתם תבשו

הנה עבדי ירנו מטוב לב ואתם תצעקו מכאב לב ומשבר רוח תילילו

והנחתם שמכם לשבועה לבחירי והמיתך אדני יהוה ולעבדיו יקרא שם אחר

אשר המתברך בארץ יתברך באלהי אמן והנשבע בארץ ישבע באלהי אמן כי נשכחו הצרות הראשנות וכי נסתרו מעיני

כי־הנני בורא שמים חדשים וארץ חדשה ולא תזכרנה הראשנות ולא תעלינה על־לב

כי־אם־שישו וגילו עדי־עד אשר אני בורא כי הנני בורא את־ירושל͏ם גילה ועמה משוש

וגלתי בירושל͏ם וששתי בעמי ולא־ישמע בה עוד קול בכי וקול זעקה

לא־יהיה משם עוד עול ימים וזקן אשר לא־ימלא את־ימיו כי הנער בן־מאה שנה ימות והחוטא בן־מאה שנה יקלל

ובנו בתים וישבו ונטעו כרמים ואכלו פרים

לא יבנו ואחר ישב לא יטעו ואחר יאכל כי־כימי העץ ימי עמי ומעשה ידיהם יבלו בחירי

לא ייגעו לריק ולא ילדו לבהלה כי זרע ברוכי יהוה המה וצאצאיהם אתם

והיה טרם־יקראו ואני אענה עוד הם מדברים ואני אשמע

זאב וטלה ירעו כאחד ואריה כבקר יאכל־תבן ונחש עפר לחמו לא־ירעו ולא־ישחיתו בכל־הר קדשי אמר יהוה {ס}
ס״ו

כה אמר יהוה השמים כסאי והארץ הדם רגלי אי־זה בית אשר תבנו־לי ואי־זה מקום מנוחתי

ואת־כל־אלה ידי עשתה ויהיו כל־אלה נאם־יהוה ואל־זה אביט אל־עני ונכה־רוח וחרד על־דברי

שוחט השור מכה־איש זובח השה ערף כלב מעלה מנחה דם־חזיר מזכיר לבנה מברך און גם־המה בחרו בדרכיהם ובשקוציהם נפשם חפצה

גם־אני אבחר בתעלליהם ומגורתם אביא להם יען קראתי ואין עונה דברתי ולא שמעו ויעשו הרע בעיני ובאשר לא־חפצתי בחרו {ס}

שמעו דבר־יהוה החרדים אל־דברו אמרו אחיכם שנאיכם מנדיכם למען שמי יכבד יהוה ונראה בשמחתכם והם יבשו

קול שאון מעיר קול מהיכל קול יהוה משלם גמול לאיביו

בטרם תחיל ילדה בטרם יבוא חבל לה והמליטה זכר

מי־שמע כזאת מי ראה כאלה היוחל ארץ ביום אחד אם־יולד גוי פעם אחת כי־חלה גם־ילדה ציון את־בניה

האני אשביר ולא אוליד יאמר יהוה אם־אני המוליד ועצרתי אמר אלהיך {ס}

שמחו את־ירושל͏ם וגילו בה כל־אהביה שישו אתה משוש כל־המתאבלים עליה

למען תינקו ושבעתם משד תנחמיה למען תמצו והתענגתם מזיז כבודה {ס}

כי־כה  אמר יהוה הנני נטה־אליה כנהר שלום וכנחל שוטף כבוד גוים וינקתם על־צד תנשאו ועל־ברכים תשעשעו

כאיש אשר אמו תנחמנו כן אנכי אנחמכם ובירושל͏ם תנחמו

וראיתם ושש לבכם ועצמותיכם כדשא תפרחנה ונודעה יד־יהוה את־עבדיו וזעם את־איביו {ס}

כי־הנה יהוה באש יבוא וכסופה מרכבתיו להשיב בחמה אפו וגערתו בלהבי־אש

כי באש יהוה נשפט ובחרבו את־כל־בשר ורבו חללי יהוה

המתקדשים והמטהרים אל־הגנות אחר (אחד) [אחת] בתוך אכלי בשר החזיר והשקץ והעכבר יחדו יספו נאם־יהוה

ואנכי מעשיהם ומחשבתיהם באה לקבץ את־כל־הגוים והלשנות ובאו וראו את־כבודי

ושמתי בהם אות ושלחתי מהם  פליטים אל־הגוים תרשיש פול ולוד משכי קשת תבל ויון האיים הרחקים אשר לא־שמעו את־שמעי ולא־ראו את־כבודי והגידו את־כבודי בגוים

והביאו את־כל־אחיכם מכל־הגוים  מנחה  ליהוה בסוסים וברכב ובצבים ובפרדים ובכרכרות על הר קדשי ירושל͏ם אמר יהוה כאשר יביאו בני ישראל את־המנחה בכלי טהור בית יהוה

וגם־מהם אקח לכהנים ללוים אמר יהוה

כי כאשר השמים החדשים והארץ החדשה אשר אני עשה עמדים לפני נאם־יהוה כן יעמד זרעכם ושמכם

והיה מדי־חדש בחדשו ומדי שבת בשבתו יבוא כל־בשר להשתחות לפני אמר יהוה

ויצאו וראו בפגרי האנשים הפשעים בי כי תולעתם לא תמות ואשם לא תכבה והיו דראון לכל־בשר
והיה מדי חדש בחדשו ומדי שבת בשבתו יבוא כל בשר להשתחות לפני אמר יהוה`
jeremiah=`א׳

דברי ירמיהו בן־חלקיהו מן־הכהנים אשר בענתות בארץ בנימן

אשר היה דבר־יהוה אליו בימי יאשיהו בן־אמון מלך יהודה בשלש־עשרה שנה למלכו

ויהי בימי יהויקים בן־יאשיהו מלך יהודה עד־תם עשתי עשרה שנה לצדקיהו בן־יאשיהו מלך יהודה עד־גלות ירושל͏ם בחדש החמישי {פ}

ויהי דבר־יהוה אלי לאמר

בטרם (אצורך) [אצרך] בבטן ידעתיך ובטרם תצא מרחם הקדשתיך נביא לגוים נתתיך

ואמר אהה אדני יהוה הנה לא־ידעתי דבר כי־נער אנכי {ס}

ויאמר יהוה אלי אל־תאמר נער אנכי כי על־כל־אשר אשלחך תלך ואת כל־אשר אצוך תדבר

אל־תירא מפניהם כי־אתך אני להצלך נאם־יהוה

וישלח יהוה את־ידו ויגע על־פי ויאמר יהוה אלי הנה נתתי דברי בפיך

ראה הפקדתיך  היום הזה על־הגוים ועל־הממלכות לנתוש ולנתוץ ולהאביד ולהרוס לבנות ולנטוע {פ}

ויהי דבר־יהוה אלי לאמר מה־אתה ראה ירמיהו ואמר מקל שקד אני ראה

ויאמר יהוה אלי היטבת לראות כי־שקד אני על־דברי לעשתו {ס}

ויהי דבר־יהוה  אלי שנית לאמר מה אתה ראה ואמר סיר נפוח אני ראה ופניו מפני צפונה

ויאמר יהוה אלי מצפון תפתח הרעה על כל־ישבי הארץ

כי  הנני קרא לכל־משפחות ממלכות צפונה נאם־יהוה ובאו ונתנו איש כסאו פתח  שערי ירושל͏ם ועל כל־חומתיה סביב ועל כל־ערי יהודה

ודברתי משפטי אותם על כל־רעתם אשר עזבוני ויקטרו לאלהים אחרים וישתחוו למעשי ידיהם

ואתה תאזר מתניך וקמת ודברת אליהם את כל־אשר אנכי אצוך אל־תחת מפניהם פן־אחתך לפניהם

ואני הנה נתתיך היום לעיר מבצר ולעמוד ברזל ולחמות נחשת על־כל־הארץ למלכי יהודה לשריה לכהניה ולעם הארץ

ונלחמו אליך ולא־יוכלו לך כי־אתך אני נאם־יהוה להצילך {פ}
ב׳

ויהי דבר־יהוה אלי לאמר

הלך וקראת באזני ירושל͏ם לאמר כה אמר יהוה זכרתי לך חסד נעוריך אהבת כלולתיך לכתך אחרי במדבר בארץ לא זרועה

קדש ישראל ליהוה ראשית תבואתה כל־אכליו יאשמו רעה תבא אליהם נאם־יהוה {פ}

שמעו דבר־יהוה בית יעקב וכל־משפחות בית ישראל

כה  אמר יהוה מה־מצאו אבותיכם בי עול כי רחקו מעלי וילכו אחרי ההבל ויהבלו

ולא אמרו איה יהוה המעלה אתנו מארץ מצרים המוליך אתנו במדבר בארץ ערבה ושוחה בארץ ציה וצלמות בארץ לא־עבר בה איש ולא־ישב אדם שם

ואביא אתכם אל־ארץ הכרמל לאכל פריה וטובה ותבאו ותטמאו את־ארצי ונחלתי שמתם לתועבה

הכהנים לא אמרו איה יהוה ותפשי התורה לא ידעוני והרעים פשעו בי והנבאים נבאו בבעל ואחרי לא־יועלו הלכו

לכן עד אריב אתכם נאם־יהוה ואת־בני בניכם אריב

כי עברו איי כתיים וראו וקדר שלחו והתבוננו מאד וראו הן היתה כזאת

ההימיר גוי אלהים והמה לא אלהים ועמי המיר כבודו בלוא יועיל

שמו שמים על־זאת ושערו חרבו מאד נאם־יהוה

כי־שתים רעות עשה עמי אתי עזבו מקור  מים חיים לחצב להם בארות בארת נשברים אשר לא־יכלו המים

העבד ישראל אם־יליד בית הוא מדוע היה לבז

עליו ישאגו כפרים נתנו קולם וישיתו ארצו לשמה עריו (נצתה) [נצתו] מבלי ישב

גם־בני־נף (ותחפנס) [ותחפנחס] ירעוך קדקד

הלוא־זאת תעשה־לך עזבך את־יהוה אלהיך בעת מולכך בדרך

ועתה מה־לך לדרך מצרים לשתות מי שחור ומה־לך לדרך אשור לשתות מי נהר

תיסרך רעתך ומשבותיך תוכחך ודעי וראי כי־רע ומר עזבך את־יהוה אלהיך ולא פחדתי אליך נאם־אדני יהוה צבאות

כי מעולם שברתי עלך נתקתי מוסרותיך ותאמרי לא (אעבוד) [אעבור] כי על־כל־גבעה גבהה ותחת כל־עץ רענן את צעה זנה

ואנכי נטעתיך שורק כלה זרע אמת ואיך נהפכת לי סורי הגפן נכריה

כי אם־תכבסי בנתר ותרבי־לך ברית נכתם עונך לפני נאם אדני יהוה

איך תאמרי לא נטמאתי אחרי הבעלים לא הלכתי ראי דרכך בגיא דעי מה עשית בכרה קלה משרכת דרכיה

פרה  למד מדבר באות (נפשו) [נפשה] שאפה רוח תאנתה מי ישיבנה כל־מבקשיה לא ייעפו בחדשה ימצאונה

מנעי רגלך מיחף (וגורנך) [וגרונך] מצמאה ותאמרי נואש לוא כי־אהבתי זרים ואחריהם אלך

כבשת גנב כי ימצא כן הבישו בית ישראל המה מלכיהם שריהם וכהניהם ונביאיהם

אמרים לעץ אבי אתה ולאבן את (ילדתני) [ילדתנו] כי־פנו אלי ערף ולא פנים ובעת רעתם יאמרו קומה והושיענו

ואיה אלהיך אשר עשית לך יקומו אם־יושיעוך בעת רעתך כי מספר עריך היו אלהיך יהודה {ס}

למה תריבו אלי כלכם פשעתם בי נאם־יהוה

לשוא הכיתי את־בניכם מוסר לא לקחו אכלה חרבכם נביאיכם כאריה משחית

הדור אתם ראו דבר־יהוה המדבר הייתי לישראל אם ארץ מאפליה מדוע אמרו עמי רדנו לוא־נבוא עוד אליך

התשכח בתולה עדיה כלה קשריה ועמי שכחוני ימים אין מספר

מה־תיטבי דרכך לבקש אהבה לכן גם את־הרעות (למדתי) [למדת] את־דרכיך

גם בכנפיך נמצאו דם נפשות אביונים נקיים לא־במחתרת מצאתים כי על־כל־אלה

ותאמרי כי נקיתי אך שב אפו ממני הנני נשפט אותך על־אמרך לא חטאתי

מה־תזלי מאד לשנות את־דרכך גם ממצרים תבשי כאשר־בשת מאשור

גם מאת זה תצאי וידיך על־ראשך כי־מאס יהוה במבטחיך ולא תצליחי להם
ג׳

לאמר הן ישלח איש את־אשתו והלכה מאתו והיתה לאיש־אחר הישוב אליה עוד הלוא חנוף תחנף הארץ ההיא ואת זנית רעים רבים ושוב אלי נאם־יהוה

שאי־עיניך על־שפים וראי איפה לא (שגלת) [שכבת] על־דרכים ישבת להם כערבי במדבר ותחניפי ארץ בזנותיך וברעתך

וימנעו רבבים ומלקוש לוא היה ומצח אשה זונה היה לך מאנת הכלם

הלוא מעתה (קראתי) [קראת] לי אבי אלוף נערי אתה

הינטר לעולם אם־ישמר לנצח הנה דברת ותעשי הרעות ותוכל {פ}

ויאמר יהוה אלי בימי יאשיהו המלך הראית אשר עשתה משבה ישראל הלכה היא על־כל־הר גבה ואל־תחת כל־עץ רענן ותזני־שם

ואמר אחרי עשותה את־כל־אלה אלי תשוב ולא־שבה (ותראה) [ותרא] בגודה אחותה יהודה

וארא כי על־כל־אדות אשר נאפה משבה ישראל שלחתיה ואתן את־ספר כריתתיה אליה ולא יראה בגדה יהודה אחותה ותלך ותזן גם־היא

והיה מקל זנותה ותחנף את־הארץ ותנאף את־האבן ואת־העץ

וגם־בכל־זאת לא־שבה אלי בגודה אחותה יהודה בכל־לבה כי אם־בשקר נאם־יהוה {ס}

ויאמר יהוה אלי צדקה נפשה משבה ישראל מבגדה יהודה

הלך וקראת את־הדברים האלה צפונה ואמרת שובה משבה ישראל נאם־יהוה לוא־אפיל פני בכם כי־חסיד אני נאם־יהוה לא אטור לעולם

אך דעי עונך כי ביהוה אלהיך פשעת ותפזרי את־דרכיך לזרים תחת כל־עץ רענן ובקולי לא־שמעתם נאם־יהוה

שובו בנים שובבים נאם־יהוה כי אנכי בעלתי בכם ולקחתי אתכם אחד מעיר ושנים ממשפחה והבאתי אתכם ציון

ונתתי לכם רעים כלבי ורעו אתכם דעה והשכיל

והיה כי תרבו ופריתם בארץ בימים ההמה נאם־יהוה לא־יאמרו עוד ארון ברית־יהוה ולא יעלה על־לב ולא יזכרו־בו ולא יפקדו ולא יעשה עוד

בעת ההיא יקראו לירושל͏ם כסא יהוה ונקוו אליה כל־הגוים לשם יהוה לירושל͏ם ולא־ילכו עוד אחרי שררות לבם הרע {ס}

בימים ההמה ילכו בית־יהודה על־בית ישראל ויבאו יחדו מארץ צפון על־הארץ אשר הנחלתי את־אבותיכם

ואנכי אמרתי איך אשיתך בבנים ואתן־לך ארץ חמדה נחלת צבי צבאות גוים ואמר אבי (תקראו) [תקראי־]לי ומאחרי לא (תשובו) [תשובי]

אכן בגדה אשה מרעה כן בגדתם בי בית ישראל נאם־יהוה

קול על־שפיים נשמע בכי תחנוני בני ישראל כי העוו את־דרכם שכחו את־יהוה אלהיהם

שובו בנים שובבים ארפה משובתיכם הננו אתנו לך כי אתה יהוה אלהינו

אכן לשקר מגבעות המון הרים אכן ביהוה אלהינו תשועת ישראל

והבשת אכלה את־יגיע אבותינו מנעורינו את־צאנם ואת־בקרם את־בניהם ואת־בנותיהם

נשכבה בבשתנו ותכסנו כלמתנו כי ליהוה אלהינו חטאנו אנחנו ואבותינו מנעורינו ועד־היום הזה ולא שמענו בקול יהוה אלהינו {ס}
ד׳

אם־תשוב ישראל  נאם־יהוה אלי תשוב ואם־תסיר שקוציך מפני ולא תנוד

ונשבעת חי־יהוה באמת במשפט ובצדקה והתברכו בו גוים ובו יתהללו {ס}

כי־כה  אמר יהוה לאיש יהודה ולירושל͏ם נירו לכם ניר ואל־תזרעו אל־קצים

המלו ליהוה והסרו ערלות לבבכם איש יהודה וישבי ירושל͏ם פן־תצא כאש חמתי ובערה ואין מכבה מפני רע מעלליכם

הגידו ביהודה ובירושל͏ם השמיעו ואמרו (ותקעו) [תקעו] שופר בארץ קראו מלאו ואמרו האספו ונבואה אל־ערי המבצר

שאו־נס ציונה העיזו אל־תעמדו כי רעה אנכי מביא מצפון ושבר גדול

עלה אריה מסבכו ומשחית גוים נסע יצא ממקמו לשום ארצך לשמה עריך תצינה מאין יושב

על־זאת חגרו שקים ספדו והילילו כי לא־שב חרון אף־יהוה ממנו {פ}

והיה ביום־ההוא נאם־יהוה יאבד לב־המלך ולב השרים ונשמו הכהנים והנבאים יתמהו {ס}

ואמר אהה  אדני יהוה אכן השא השאת לעם הזה ולירושל͏ם לאמר שלום יהיה לכם ונגעה חרב עד־הנפש

בעת ההיא יאמר לעם־הזה ולירושל͏ם רוח צח שפים במדבר דרך בת־עמי לוא לזרות ולוא להבר

רוח מלא מאלה יבוא לי עתה גם־אני אדבר משפטים אותם

הנה  כעננים יעלה וכסופה מרכבותיו קלו מנשרים סוסיו אוי לנו כי שדדנו

כבסי מרעה לבך ירושל͏ם למען תושעי עד־מתי תלין בקרבך מחשבות אונך

כי קול מגיד מדן ומשמיע און מהר אפרים

הזכירו לגוים הנה השמיעו על־ירושל͏ם נצרים באים מארץ המרחק ויתנו על־ערי יהודה קולם

כשמרי שדי היו עליה מסביב כי־אתי מרתה נאם־יהוה

דרכך ומעלליך עשו אלה לך זאת רעתך כי מר כי נגע עד־לבך {פ}

מעי  מעי  (אחולה) [אחילה] קירות לבי המה־לי לבי לא אחרש כי קול שופר (שמעתי) [שמעת] נפשי תרועת מלחמה

שבר על־שבר נקרא כי שדדה כל־הארץ פתאם שדדו אהלי רגע יריעתי

עד־מתי אראה־נס אשמעה קול שופר {פ}

כי  אויל עמי אותי לא ידעו בנים סכלים המה ולא נבונים המה חכמים המה להרע ולהיטיב לא ידעו

ראיתי את־הארץ והנה־תהו ובהו ואל־השמים ואין אורם

ראיתי ההרים והנה רעשים וכל־הגבעות התקלקלו

ראיתי והנה אין האדם וכל־עוף השמים נדדו

ראיתי והנה הכרמל המדבר וכל־עריו נתצו מפני יהוה מפני חרון אפו {ס}

כי־כה אמר יהוה שממה תהיה כל־הארץ וכלה לא אעשה

על־זאת תאבל הארץ וקדרו השמים ממעל על כי־דברתי זמתי ולא נחמתי ולא־אשוב ממנה

מקול פרש ורמה קשת ברחת כל־העיר באו בעבים ובכפים עלו כל־העיר עזובה ואין־יושב בהן איש

(ואתי) [ואת] שדוד מה־תעשי כי־תלבשי שני כי־תעדי עדי־זהב כי־תקרעי בפוך עיניך לשוא תתיפי מאסו־בך עגבים נפשך יבקשו

כי קול כחולה שמעתי צרה כמבכירה קול בת־ציון תתיפח תפרש כפיה אוי־נא לי כי־עיפה נפשי להרגים {פ}
ה׳

שוטטו בחוצות ירושל͏ם וראו־נא ודעו ובקשו ברחובותיה אם־תמצאו איש אם־יש עשה משפט מבקש אמונה ואסלח לה

ואם חי־יהוה יאמרו לכן לשקר ישבעו

יהוה עיניך הלוא לאמונה הכיתה אתם ולא־חלו כליתם מאנו קחת מוסר חזקו פניהם מסלע מאנו לשוב

ואני אמרתי אך־דלים הם נואלו כי לא ידעו דרך יהוה משפט אלהיהם

אלכה־לי אל־הגדלים ואדברה אותם כי המה ידעו דרך יהוה משפט אלהיהם אך המה יחדו שברו על נתקו מוסרות

על־כן הכם אריה מיער זאב ערבות ישדדם נמר שקד על־עריהם כל־היוצא מהנה יטרף כי רבו פשעיהם עצמו משבותיהם

אי לזאת (אסלוח) [אסלח־]לך בניך עזבוני וישבעו בלא אלהים ואשבע אותם וינאפו ובית זונה יתגודדו

סוסים מיזנים משכים היו איש אל־אשת רעהו יצהלו

העל־אלה לוא־אפקד נאם־יהוה ואם בגוי אשר־כזה לא תתנקם נפשי {ס}

עלו בשרותיה ושחתו וכלה אל־תעשו הסירו נטישותיה כי לוא ליהוה המה

כי בגוד בגדו בי בית ישראל ובית יהודה נאם־יהוה

כחשו ביהוה ויאמרו לוא־הוא ולא־תבוא עלינו רעה וחרב ורעב לוא נראה

והנביאים יהיו לרוח והדבר אין בהם כה יעשה להם {ס}

לכן כה־אמר יהוה אלהי צבאות יען דברכם את־הדבר הזה הנני נתן דברי בפיך לאש והעם הזה עצים ואכלתם

הנני מביא עליכם גוי ממרחק בית ישראל נאם־יהוה גוי  איתן הוא גוי מעולם הוא גוי לא־תדע לשנו ולא תשמע מה־ידבר

אשפתו כקבר פתוח כלם גבורים

ואכל קצירך ולחמך יאכלו בניך ובנותיך יאכל צאנך ובקרך יאכל גפנך ותאנתך ירשש ערי מבצריך אשר אתה בטח בהנה בחרב

וגם בימים ההמה נאם־יהוה לא־אעשה אתכם כלה

והיה כי תאמרו תחת מה עשה יהוה אלהינו לנו את־כל־אלה ואמרת אליהם כאשר עזבתם אותי ותעבדו אלהי נכר בארצכם כן תעבדו זרים בארץ לא לכם {פ}

הגידו זאת בבית יעקב והשמיעוה ביהודה לאמר

שמעו־נא זאת עם סכל ואין לב עינים להם ולא יראו אזנים להם ולא ישמעו

האותי לא־תיראו נאם־יהוה אם מפני לא תחילו אשר־שמתי חול גבול לים חק־עולם ולא יעברנהו ויתגעשו ולא יוכלו והמו גליו ולא יעברנהו

ולעם הזה היה לב סורר ומורה סרו וילכו

ולוא־אמרו בלבבם נירא נא את־יהוה אלהינו הנתן גשם (וירה) [יורה] ומלקוש בעתו שבעת חקות קציר ישמר־לנו

עונותיכם הטו־אלה וחטאותיכם מנעו הטוב מכם

כי־נמצאו בעמי רשעים ישור כשך יקושים הציבו משחית אנשים ילכדו

ככלוב מלא עוף כן בתיהם מלאים מרמה על־כן גדלו ויעשירו

שמנו עשתו גם עברו דברי־רע דין לא־דנו דין יתום ויצליחו ומשפט אביונים לא שפטו

העל־אלה לא־אפקד נאם־יהוה אם בגוי אשר־כזה לא תתנקם נפשי {ס}

שמה ושערורה נהיתה בארץ

הנבאים נבאו בשקר והכהנים ירדו על־ידיהם ועמי אהבו כן ומה־תעשו לאחריתה
ו׳

העזו  בני בנימן מקרב ירושל͏ם ובתקוע תקעו שופר ועל־בית הכרם שאו משאת כי רעה נשקפה מצפון ושבר גדול

הנוה והמענגה דמיתי בת־ציון

אליה יבאו רעים ועדריהם תקעו עליה אהלים סביב רעו איש את־ידו

קדשו עליה מלחמה קומו ונעלה בצהרים אוי לנו כי־פנה היום כי ינטו צללי־ערב

קומו ונעלה בלילה ונשחיתה ארמנותיה {פ}

כי כה אמר יהוה צבאות כרתו עצה ושפכו על־ירושל͏ם סללה היא העיר הפקד כלה עשק בקרבה

כהקיר (בור) [ביר] מימיה כן הקרה רעתה חמס ושד ישמע בה על־פני תמיד חלי ומכה

הוסרי ירושל͏ם פן־תקע נפשי ממך פן־אשימך שממה ארץ לוא נושבה {פ}

כה אמר יהוה צבאות עולל יעוללו כגפן שארית ישראל השב ידך כבוצר על־סלסלות

על־מי אדברה ואעידה וישמעו הנה ערלה אזנם ולא יוכלו להקשיב הנה דבר־יהוה היה להם לחרפה לא יחפצו־בו

ואת חמת יהוה  מלאתי נלאיתי הכיל שפך על־עולל בחוץ ועל סוד בחורים יחדו כי־גם־איש עם־אשה ילכדו זקן עם־מלא ימים

ונסבו בתיהם לאחרים שדות ונשים יחדו כי־אטה את־ידי על־ישבי הארץ נאם־יהוה

כי מקטנם ועד־גדולם כלו בוצע בצע ומנביא ועד־כהן כלו עשה שקר

וירפאו את־שבר עמי על־נקלה לאמר שלום  שלום ואין שלום

הבישו כי תועבה עשו גם־בוש לא־יבושו גם־הכלים לא ידעו לכן יפלו בנפלים בעת־פקדתים יכשלו אמר יהוה {ס}

כה אמר יהוה עמדו על־דרכים וראו ושאלו  לנתבות עולם אי־זה דרך הטוב ולכו־בה ומצאו מרגוע לנפשכם ויאמרו לא נלך

והקמתי עליכם צפים הקשיבו לקול שופר ויאמרו לא נקשיב

לכן שמעו הגוים ודעי עדה את־אשר־בם

שמעי הארץ הנה אנכי מביא רעה אל־העם הזה פרי מחשבותם כי על־דברי לא הקשיבו ותורתי וימאסו־בה

למה־זה לי לבונה משבא תבוא וקנה הטוב מארץ מרחק עלותיכם לא לרצון וזבחיכם לא־ערבו לי

לכן כה אמר יהוה הנני נתן אל־העם הזה מכשלים וכשלו בם אבות ובנים יחדו שכן ורעו (יאבדו) [ואבדו] {פ}

כה אמר יהוה הנה עם בא מארץ צפון וגוי גדול יעור מירכתי־ארץ

קשת וכידון יחזיקו אכזרי הוא ולא ירחמו קולם כים יהמה ועל־סוסים ירכבו ערוך כאיש למלחמה עליך בת־ציון

שמענו את־שמעו רפו ידינו צרה החזקתנו חיל כיולדה

אל־[תצאו] (תצאי) השדה ובדרך אל־[תלכו] (תלכי) כי חרב לאיב מגור מסביב

בת־עמי חגרי־שק והתפלשי באפר אבל יחיד עשי לך מספד תמרורים כי פתאם יבא השדד עלינו

בחון נתתיך בעמי מבצר ותדע ובחנת את־דרכם

כלם סרי סוררים הלכי רכיל נחשת וברזל כלם משחיתים המה

נחר מפח (מאשתם) [מאש תם] עפרת לשוא צרף צרוף ורעים לא נתקו

כסף נמאס קראו להם כי־מאס יהוה בהם {פ}
ז׳

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

עמד בשער בית יהוה וקראת שם את־הדבר הזה ואמרת שמעו דבר־יהוה כל־יהודה הבאים בשערים האלה להשתחות ליהוה {ס}

כה־אמר יהוה צבאות אלהי ישראל היטיבו דרכיכם ומעלליכם ואשכנה אתכם במקום הזה

אל־תבטחו לכם אל־דברי השקר לאמר היכל יהוה היכל יהוה היכל יהוה המה

כי אם־היטיב תיטיבו את־דרכיכם ואת־מעלליכם אם־עשו תעשו משפט בין איש ובין רעהו

גר יתום ואלמנה לא תעשקו ודם נקי אל־תשפכו במקום הזה ואחרי אלהים אחרים לא תלכו לרע לכם

ושכנתי אתכם במקום הזה בארץ אשר נתתי לאבותיכם למן־עולם ועד־עולם

הנה אתם בטחים לכם על־דברי השקר לבלתי הועיל

הגנב  רצח ונאף והשבע לשקר וקטר לבעל והלך אחרי אלהים אחרים אשר לא־ידעתם

ובאתם ועמדתם לפני בבית הזה אשר נקרא־שמי עליו ואמרתם נצלנו למען עשות את כל־התועבות האלה

המערת פרצים היה הבית הזה אשר־נקרא־שמי עליו בעיניכם גם אנכי הנה ראיתי נאם־יהוה

כי לכו־נא אל־מקומי אשר בשילו אשר שכנתי שמי שם בראשונה וראו את אשר־עשיתי לו מפני רעת עמי ישראל

ועתה יען עשותכם את־כל־המעשים האלה נאם־יהוה ואדבר אליכם השכם ודבר ולא שמעתם ואקרא אתכם ולא עניתם

ועשיתי לבית  אשר נקרא־שמי עליו אשר אתם בטחים בו ולמקום אשר־נתתי לכם ולאבותיכם כאשר עשיתי לשלו

והשלכתי אתכם מעל פני כאשר השלכתי את־כל־אחיכם את כל־זרע אפרים {פ}

ואתה אל־תתפלל  בעד־העם הזה ואל־תשא בעדם רנה ותפלה ואל־תפגע־בי כי־אינני שמע אתך

האינך ראה מה המה עשים בערי יהודה ובחצות ירושל͏ם

הבנים מלקטים עצים והאבות מבערים את־האש והנשים לשות בצק לעשות כונים למלכת השמים והסך נסכים לאלהים אחרים למען הכעסני

האתי הם מכעסים נאם־יהוה הלוא אתם למען בשת פניהם

לכן כה־אמר  אדני יהוה הנה אפי וחמתי נתכת אל־המקום הזה על־האדם ועל־הבהמה ועל־עץ השדה ועל־פרי האדמה ובערה ולא תכבה {פ}

כה אמר יהוה צבאות אלהי ישראל עלותיכם ספו על־זבחיכם ואכלו בשר

כי לא־דברתי את־אבותיכם ולא צויתים ביום (הוציא) [הוציאי] אותם מארץ מצרים על־דברי עולה וזבח

כי אם־את־הדבר הזה צויתי אותם לאמר שמעו בקולי והייתי לכם לאלהים ואתם תהיו־לי לעם והלכתם בכל־הדרך אשר אצוה אתכם למען ייטב לכם

ולא שמעו ולא־הטו את־אזנם וילכו במעצות בשררות לבם הרע ויהיו לאחור ולא לפנים

למן־היום אשר יצאו אבותיכם מארץ מצרים עד היום הזה ואשלח אליכם את־כל־עבדי הנביאים יום השכם ושלח

ולוא שמעו אלי ולא הטו את־אזנם ויקשו את־ערפם הרעו מאבותם

ודברת אליהם את־כל־הדברים האלה ולא ישמעו אליך וקראת אליהם ולא יענוכה

ואמרת אליהם זה הגוי אשר לוא־שמעו בקול יהוה אלהיו ולא לקחו מוסר אבדה האמונה ונכרתה מפיהם {ס}

גזי נזרך והשליכי ושאי על־שפים קינה כי מאס יהוה ויטש את־דור עברתו

כי־עשו בני־יהודה הרע בעיני נאם־יהוה שמו שקוציהם בבית אשר־נקרא־שמי עליו לטמאו

ובנו במות התפת אשר בגיא בן־הנם לשרף את־בניהם ואת־בנתיהם באש אשר לא צויתי ולא עלתה על־לבי {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יאמר עוד התפת וגיא בן־הנם כי אם־גיא ההרגה וקברו בתפת מאין מקום

והיתה נבלת העם הזה למאכל לעוף השמים ולבהמת הארץ ואין מחריד

והשבתי  מערי יהודה ומחצות ירושל͏ם קול ששון וקול שמחה קול חתן וקול כלה כי לחרבה תהיה הארץ
ח׳

בעת ההיא נאם־יהוה (ויציאו) [יוציאו] את־עצמות מלכי־יהודה ואת־עצמות־שריו ואת־עצמות הכהנים ואת  עצמות הנביאים ואת עצמות יושבי־ירושל͏ם מקבריהם

ושטחום לשמש ולירח ולכל  צבא השמים אשר אהבום ואשר עבדום ואשר הלכו אחריהם ואשר דרשום ואשר השתחוו להם לא יאספו ולא יקברו לדמן על־פני האדמה יהיו

ונבחר מות מחיים לכל השארית הנשארים מן־המשפחה הרעה הזאת בכל־המקמות הנשארים אשר הדחתים שם נאם יהוה צבאות {ס}

ואמרת אליהם כה אמר יהוה היפלו ולא יקומו אם־ישוב ולא ישוב

מדוע שובבה העם הזה ירושל͏ם משבה נצחת החזיקו בתרמת מאנו לשוב

הקשבתי ואשמע לוא־כן ידברו אין איש נחם על־רעתו לאמר מה עשיתי כלה שב (במרצותם) [במרוצתם] כסוס שוטף במלחמה

גם־חסידה בשמים ידעה מועדיה ותר (וסוס) [וסיס] ועגור שמרו את־עת באנה ועמי לא ידעו את משפט יהוה

איכה תאמרו חכמים אנחנו ותורת יהוה אתנו אכן הנה לשקר עשה עט שקר ספרים

הבשו חכמים חתו וילכדו הנה בדבר־יהוה מאסו וחכמת מה להם

לכן אתן את־נשיהם לאחרים שדותיהם ליורשים כי מקטן ועד־גדול כלה בצע בצע מנביא ועד־כהן כלה עשה שקר

וירפו את־שבר בת־עמי על־נקלה לאמר שלום  שלום ואין שלום

הבשו כי תועבה עשו גם־בוש לא־יבשו והכלם לא ידעו לכן יפלו בנפלים בעת פקדתם יכשלו אמר יהוה {פ}

אסף אסיפם נאם־יהוה אין ענבים בגפן ואין תאנים בתאנה והעלה נבל ואתן להם יעברום

על־מה אנחנו ישבים האספו ונבוא אל־ערי המבצר ונדמה־שם כי יהוה אלהינו הדמנו וישקנו מי־ראש כי חטאנו ליהוה

קוה לשלום ואין טוב לעת מרפה והנה בעתה

מדן נשמע נחרת סוסיו מקול מצהלות אביריו רעשה כל־הארץ ויבואו ויאכלו ארץ ומלואה עיר וישבי בה {פ}

כי הנני משלח בכם נחשים צפענים אשר אין־להם לחש ונשכו אתכם נאם־יהוה {ס}

מבליגיתי עלי יגון עלי לבי דוי

הנה־קול שועת בת־עמי מארץ מרחקים היהוה אין בציון אם־מלכה אין בה מדוע הכעסוני בפסליהם בהבלי נכר

עבר קציר כלה קיץ ואנחנו לוא נושענו

על־שבר בת־עמי השברתי קדרתי שמה החזקתני

הצרי אין בגלעד אם־רפא אין שם כי מדוע לא עלתה ארכת בת־עמי {ס}

מי־יתן ראשי מים ועיני מקור דמעה ואבכה יומם ולילה את חללי בת־עמי {ס}
ט׳

מי־יתנני במדבר מלון ארחים ואעזבה את־עמי ואלכה מאתם כי כלם מנאפים עצרת בגדים

וידרכו את־לשונם קשתם שקר ולא לאמונה גברו בארץ כי מרעה אל־רעה  יצאו ואתי לא־ידעו נאם־יהוה

איש מרעהו השמרו ועל־כל־אח אל־תבטחו כי כל־אח עקוב יעקב וכל־רע רכיל יהלך

ואיש ברעהו יהתלו ואמת לא ידברו למדו לשונם דבר־שקר העוה נלאו

שבתך בתוך מרמה במרמה מאנו דעת־אותי נאם־יהוה {ס}

לכן כה אמר יהוה צבאות הנני צורפם ובחנתים כי־איך אעשה מפני בת־עמי

חץ (שוחט) [שחוט] לשונם מרמה דבר בפיו שלום את־רעהו ידבר ובקרבו ישים ארבו

העל־אלה לא־אפקד־בם נאם־יהוה אם בגוי אשר־כזה לא תתנקם נפשי {ס}

על־ההרים אשא בכי ונהי ועל־נאות מדבר קינה כי נצתו מבלי־איש עבר ולא שמעו קול מקנה מעוף השמים ועד־בהמה נדדו הלכו

ונתתי את־ירושל͏ם לגלים מעון תנים ואת־ערי יהודה אתן שממה מבלי יושב {ס}

מי־האיש החכם ויבן את־זאת ואשר דבר פי־יהוה אליו ויגדה על־מה אבדה הארץ נצתה כמדבר מבלי עבר {ס}

ויאמר יהוה על־עזבם את־תורתי אשר נתתי לפניהם ולא־שמעו בקולי ולא־הלכו בה

וילכו אחרי שררות לבם ואחרי הבעלים אשר למדום אבותם {פ}

לכן כה־אמר יהוה צבאות אלהי ישראל הנני מאכילם את־העם הזה לענה והשקיתים מי־ראש

והפצותים בגוים אשר לא ידעו המה ואבותם ושלחתי אחריהם את־החרב עד כלותי אותם {פ}

כה אמר יהוה צבאות התבוננו וקראו למקוננות ותבואינה ואל־החכמות שלחו ותבואנה

ותמהרנה ותשנה עלינו נהי ותרדנה עינינו דמעה ועפעפינו יזלו־מים

כי קול נהי נשמע מציון איך שדדנו בשנו מאד כי־עזבנו ארץ כי השליכו משכנותינו {ס}

כי־שמענה נשים דבר־יהוה ותקח אזנכם דבר־פיו ולמדנה בנותיכם נהי ואשה רעותה קינה

כי־עלה מות בחלונינו בא בארמנותינו להכרית עולל מחוץ בחורים מרחבות

דבר כה נאם־יהוה ונפלה נבלת האדם כדמן על־פני השדה וכעמיר מאחרי הקצר ואין מאסף {ס}

כה  אמר יהוה אל־יתהלל חכם בחכמתו ואל־יתהלל הגבור בגבורתו אל־יתהלל עשיר בעשרו

כי אם־בזאת יתהלל המתהלל השכל וידע אותי כי אני יהוה עשה חסד משפט וצדקה בארץ כי־באלה חפצתי נאם־יהוה {ס}

הנה ימים באים נאם־יהוה ופקדתי על־כל־מול בערלה

על־מצרים ועל־יהודה ועל־אדום ועל־בני עמון ועל־מואב ועל כל־קצוצי פאה הישבים במדבר כי כל־הגוים ערלים וכל־בית ישראל ערלי־לב {פ}
י׳

שמעו את־הדבר אשר דבר יהוה עליכם בית ישראל

כה  אמר יהוה אל־דרך הגוים אל־תלמדו ומאתות השמים אל־תחתו כי־יחתו הגוים מהמה

כי־חקות העמים הבל הוא כי־עץ מיער כרתו מעשה ידי־חרש במעצד

בכסף ובזהב ייפהו במסמרות ובמקבות יחזקום ולוא יפיק

כתמר מקשה המה ולא ידברו נשוא ינשוא כי לא יצעדו אל־תיראו מהם כי־לא ירעו וגם־היטיב אין אותם {פ}

מאין כמוך יהוה גדול אתה וגדול שמך בגבורה

מי לא יראך מלך הגוים כי לך יאתה כי בכל־חכמי הגוים ובכל־מלכותם מאין כמוך

ובאחת יבערו ויכסלו מוסר הבלים עץ הוא

כסף מרקע מתרשיש יובא וזהב מאופז מעשה חרש וידי צורף תכלת וארגמן לבושם מעשה חכמים כלם

ויהוה אלהים אמת הוא־אלהים חיים ומלך עולם מקצפו תרעש הארץ ולא־יכלו גוים זעמו {פ}

כדנה תאמרון להום אלהיא די־שמיא וארקא לא עבדו יאבדו מארעא ומן־תחות שמיא אלה {ס}

עשה ארץ בכחו מכין תבל בחכמתו ובתבונתו נטה שמים

לקול תתו המון מים בשמים ויעלה נשאים מקצה (ארץ) [הארץ] ברקים למטר עשה ויוצא רוח מאצרתיו

נבער כל־אדם מדעת הביש כל־צורף מפסל כי שקר נסכו ולא־רוח בם

הבל המה מעשה תעתעים בעת פקדתם יאבדו

לא־כאלה חלק יעקב כי־יוצר הכל הוא וישראל שבט נחלתו יהוה צבאות שמו {ס}

אספי מארץ כנעתך (ישבתי) [ישבת] במצור {ס}

כי־כה אמר יהוה הנני קולע את־יושבי הארץ בפעם הזאת והצרתי להם למען ימצאו {ס}

אוי לי על־שברי נחלה מכתי ואני אמרתי אך זה חלי ואשאנו

אהלי שדד וכל־מיתרי נתקו בני יצאני ואינם אין־נטה עוד אהלי ומקים יריעותי

כי נבערו הרעים ואת־יהוה לא דרשו על־כן לא השכילו וכל־מרעיתם נפוצה {פ}

קול שמועה הנה באה ורעש גדול מארץ צפון לשום את־ערי יהודה שממה מעון תנים {ס}

ידעתי יהוה כי לא לאדם דרכו לא־לאיש הלך והכין את־צעדו

יסרני יהוה אך־במשפט אל־באפך פן־תמעטני

שפך חמתך על־הגוים אשר לא־ידעוך ועל משפחות אשר בשמך לא קראו כי־אכלו את־יעקב ואכלהו ויכלהו ואת־נוהו השמו {פ}
י״א

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

שמעו את־דברי הברית הזאת ודברתם אל־איש יהודה ועל־ישבי ירושל͏ם

ואמרת אליהם כה־אמר יהוה אלהי ישראל ארור האיש אשר לא ישמע את־דברי הברית הזאת

אשר צויתי את־אבותיכם ביום הוציאי־אותם מארץ־מצרים מכור הברזל לאמר שמעו בקולי ועשיתם אותם ככל אשר־אצוה אתכם והייתם לי לעם ואנכי אהיה לכם לאלהים

למען הקים את־השבועה אשר־נשבעתי לאבותיכם לתת להם ארץ זבת חלב ודבש כיום הזה ואען ואמר אמן  יהוה {פ}

ויאמר יהוה אלי קרא את־כל־הדברים האלה בערי יהודה ובחצות ירושל͏ם לאמר שמעו את־דברי הברית הזאת ועשיתם אותם

כי העד העדתי באבותיכם ביום העלותי אותם מארץ מצרים ועד־היום הזה השכם והעד לאמר שמעו בקולי

ולא שמעו ולא־הטו את־אזנם וילכו איש בשרירות לבם הרע ואביא עליהם את־כל־דברי הברית־הזאת אשר־צויתי לעשות ולא עשו {ס}

ויאמר יהוה אלי נמצא־קשר באיש יהודה ובישבי ירושל͏ם

שבו על־עונת אבותם הראשנים אשר מאנו לשמוע את־דברי והמה הלכו אחרי אלהים אחרים לעבדם הפרו בית־ישראל ובית יהודה את־בריתי אשר כרתי את־אבותם {ס}

לכן כה אמר יהוה הנני מביא אליהם רעה אשר לא־יוכלו לצאת ממנה וזעקו אלי ולא אשמע אליהם

והלכו ערי יהודה וישבי ירושל͏ם וזעקו אל־האלהים אשר הם מקטרים להם והושע לא־יושיעו להם בעת רעתם

כי מספר עריך היו אלהיך יהודה ומספר חצות ירושל͏ם שמתם מזבחות לבשת מזבחות לקטר לבעל {ס}

ואתה אל־תתפלל בעד־העם הזה ואל־תשא בעדם רנה ותפלה כי  אינני שמע בעת קראם אלי בעד רעתם {ס}

מה לידידי בביתי עשותה המזמתה הרבים ובשר־קדש יעברו מעליך כי רעתכי אז תעלזי

זית רענן יפה פרי־תאר קרא יהוה שמך לקול  המולה גדלה הצית אש עליה ורעו דליותיו

ויהוה צבאות הנוטע אותך דבר עליך רעה בגלל רעת בית־ישראל ובית יהודה אשר עשו להם להכעסני לקטר לבעל {פ}

ויהוה הודיעני ואדעה אז הראיתני מעלליהם

ואני ככבש אלוף יובל לטבוח ולא־ידעתי כי־עלי  חשבו מחשבות נשחיתה עץ בלחמו ונכרתנו מארץ חיים ושמו לא־יזכר עוד

ויהוה צבאות שפט צדק בחן כליות ולב אראה נקמתך מהם כי אליך גליתי את־ריבי {ס}

לכן כה־אמר יהוה על־אנשי ענתות המבקשים את־נפשך לאמר לא תנבא בשם יהוה ולא תמות בידנו {פ}

לכן כה אמר יהוה צבאות הנני פקד עליהם הבחורים ימתו בחרב בניהם ובנותיהם ימתו ברעב

ושארית לא תהיה להם כי־אביא רעה אל־אנשי ענתות שנת פקדתם {ס}
י״ב

צדיק אתה יהוה כי אריב אליך אך משפטים אדבר אתך מדוע דרך רשעים צלחה שלו כל־בגדי בגד

נטעתם גם־שרשו ילכו גם־עשו פרי קרוב אתה בפיהם ורחוק מכליותיהם

ואתה יהוה ידעתני תראני ובחנת לבי אתך התקם כצאן לטבחה והקדשם ליום הרגה {פ}

עד־מתי תאבל הארץ ועשב כל־השדה ייבש מרעת ישבי־בה ספתה בהמות ועוף כי אמרו לא יראה את־אחריתנו

כי את־רגלים  רצתה וילאוך ואיך תתחרה את־הסוסים ובארץ שלום אתה בוטח ואיך תעשה בגאון הירדן

כי גם־אחיך ובית־אביך גם־המה בגדו בך גם־המה קראו אחריך מלא אל־תאמן בם כי־ידברו אליך טובות {ס}

עזבתי את־ביתי נטשתי את־נחלתי נתתי את־ידדות נפשי בכף איביה

היתה־לי נחלתי כאריה ביער נתנה עלי בקולה על־כן שנאתיה

העיט צבוע נחלתי לי העיט סביב עליה לכו אספו כל־חית השדה התיו לאכלה

רעים רבים שחתו כרמי בססו את־חלקתי נתנו את־חלקת חמדתי למדבר שממה

שמה לשממה אבלה עלי שממה נשמה כל־הארץ כי אין איש שם על־לב

על־כל־שפים במדבר באו שדדים כי חרב ליהוה אכלה מקצה־ארץ ועד־קצה הארץ אין שלום לכל־בשר {ס}

זרעו חטים וקצים קצרו נחלו לא יועלו ובשו מתבואתיכם מחרון אף־יהוה {פ}

כה  אמר יהוה על־כל־שכני הרעים הנגעים בנחלה אשר־הנחלתי את־עמי את־ישראל הנני נתשם מעל אדמתם ואת־בית יהודה אתוש מתוכם

והיה אחרי נתשי אותם אשוב ורחמתים והשבתים איש לנחלתו ואיש לארצו

והיה אם־למד ילמדו את־דרכי עמי להשבע בשמי חי־יהוה כאשר למדו את־עמי להשבע בבעל ונבנו בתוך עמי

ואם לא ישמעו ונתשתי את־הגוי ההוא נתוש ואבד נאם־יהוה {ס}
י״ג

כה־אמר יהוה אלי הלוך וקנית לך אזור פשתים ושמתו על־מתניך ובמים לא תבאהו

ואקנה את־האזור כדבר יהוה ואשם על־מתני {פ}

ויהי דבר־יהוה אלי שנית לאמר

קח את־האזור אשר קנית אשר על־מתניך וקום לך פרתה וטמנהו שם בנקיק הסלע

ואלך ואטמנהו בפרת כאשר צוה יהוה אותי

ויהי מקץ ימים רבים ויאמר יהוה אלי קום לך פרתה וקח משם את־האזור אשר צויתיך לטמנו־שם

ואלך פרתה ואחפר ואקח את־האזור מן־המקום אשר־טמנתיו שמה והנה נשחת האזור לא יצלח לכל {פ}

ויהי דבר־יהוה אלי לאמר

כה אמר יהוה ככה אשחית את־גאון יהודה ואת־גאון ירושל͏ם הרב

העם הזה הרע המאנים  לשמוע את־דברי ההלכים בשררות לבם וילכו אחרי אלהים אחרים לעבדם ולהשתחות להם ויהי כאזור הזה אשר לא־יצלח לכל {ס}

כי כאשר ידבק האזור אל־מתני־איש כן הדבקתי אלי את־כל־בית ישראל ואת־כל־בית יהודה נאם־יהוה להיות לי לעם ולשם ולתהלה ולתפארת ולא שמעו

ואמרת אליהם את־הדבר הזה {ס}         כה־אמר יהוה אלהי ישראל כל־נבל ימלא יין ואמרו אליך הידע לא נדע כי כל־נבל ימלא יין

ואמרת אליהם כה־אמר יהוה הנני ממלא את־כל־ישבי הארץ הזאת ואת־המלכים הישבים לדוד על־כסאו ואת־הכהנים ואת־הנבאים ואת כל־ישבי ירושל͏ם שכרון

ונפצתים איש אל־אחיו והאבות והבנים יחדו נאם־יהוה לא־אחמול ולא־אחוס ולא ארחם מהשחיתם

שמעו והאזינו אל־תגבהו כי יהוה דבר

תנו ליהוה אלהיכם כבוד בטרם יחשך ובטרם יתנגפו רגליכם על־הרי נשף וקויתם לאור ושמה לצלמות (ישית) [ושית] לערפל

ואם לא תשמעוה במסתרים תבכה־נפשי מפני גוה ודמע תדמע ותרד עיני דמעה כי נשבה עדר יהוה {ס}

אמר למלך ולגבירה השפילו שבו כי ירד מראשותיכם עטרת תפארתכם

ערי הנגב סגרו ואין פתח הגלת יהודה כלה הגלת שלומים {ס}

(שאי) [שאו] עיניכם (וראי) [וראו] הבאים מצפון איה העדר נתן־לך צאן תפארתך

מה־תאמרי כי־יפקד עליך ואת למדת אתם עליך אלפים לראש הלוא חבלים יאחזוך כמו אשת לדה

וכי תאמרי בלבבך מדוע קראני אלה ברב עונך נגלו שוליך נחמסו עקביך

היהפך כושי עורו ונמר חברברתיו גם־אתם תוכלו להיטיב למדי הרע

ואפיצם כקש־עובר לרוח מדבר

זה גורלך מנת־מדיך מאתי נאם־יהוה אשר שכחת אותי ותבטחי בשקר

וגם־אני חשפתי שוליך על־פניך ונראה קלונך

נאפיך ומצהלותיך זמת זנותך על־גבעות בשדה ראיתי שקוציך אוי לך ירושל͏ם לא תטהרי אחרי מתי עד {ס}
י״ד

אשר היה דבר־יהוה אל־ירמיהו על־דברי הבצרות

אבלה יהודה ושעריה אמללו קדרו לארץ וצוחת ירושל͏ם עלתה

ואדריהם שלחו (צעוריהם) [צעיריהם] למים באו על־גבים לא־מצאו מים שבו כליהם ריקם בשו והכלמו וחפו ראשם

בעבור האדמה חתה כי לא־היה גשם בארץ בשו אכרים חפו ראשם

כי גם־אילת בשדה ילדה ועזוב כי לא־היה דשא

ופראים עמדו על־שפים שאפו רוח כתנים כלו עיניהם כי־אין עשב

אם־עונינו ענו בנו יהוה עשה למען שמך כי־רבו משובתינו לך חטאנו

מקוה ישראל מושיעו בעת צרה למה תהיה כגר בארץ וכארח נטה ללון

למה תהיה כאיש נדהם כגבור לא־יוכל להושיע ואתה בקרבנו יהוה ושמך עלינו נקרא אל־תנחנו {ס}

כה־אמר יהוה לעם הזה כן אהבו לנוע רגליהם לא חשכו ויהוה לא רצם עתה יזכר עונם ויפקד חטאתם {פ}

ויאמר יהוה אלי אל־תתפלל בעד־העם הזה לטובה

כי יצמו אינני שמע אל־רנתם וכי יעלו עלה ומנחה אינני רצם כי בחרב וברעב ובדבר אנכי מכלה אותם {ס}

ואמר אהה  אדני יהוה הנה הנבאים אמרים להם לא־תראו חרב ורעב לא־יהיה לכם כי־שלום אמת אתן לכם במקום הזה {ס}

ויאמר יהוה אלי שקר הנבאים נבאים בשמי לא שלחתים ולא צויתים ולא דברתי אליהם חזון שקר וקסם (ואלול ותרמות) [ואליל ותרמית] לבם המה מתנבאים לכם {ס}

לכן כה־אמר יהוה על־הנבאים הנבאים בשמי ואני לא־שלחתים והמה אמרים חרב ורעב לא יהיה בארץ הזאת בחרב וברעב יתמו הנבאים ההמה

והעם אשר־המה נבאים להם יהיו משלכים בחצות ירושל͏ם מפני  הרעב והחרב ואין מקבר להמה המה נשיהם ובניהם ובנתיהם ושפכתי עליהם את־רעתם

ואמרת אליהם את־הדבר הזה תרדנה עיני דמעה לילה ויומם ואל־תדמינה כי שבר גדול נשברה בתולת בת־עמי מכה נחלה מאד

אם־יצאתי השדה והנה חללי־חרב ואם באתי העיר והנה תחלואי רעב כי־גם־נביא גם־כהן סחרו אל־ארץ ולא ידעו {ס}

המאס מאסת את־יהודה אם־בציון געלה נפשך מדוע הכיתנו ואין לנו מרפא קוה לשלום ואין טוב ולעת מרפא והנה בעתה

ידענו יהוה רשענו עון אבותינו כי חטאנו לך

אל־תנאץ למען שמך אל־תנבל כסא כבודך זכר אל־תפר בריתך אתנו

היש בהבלי הגוים מגשמים ואם־השמים יתנו רבבים הלא אתה־הוא יהוה אלהינו ונקוה־לך כי־אתה עשית את־כל־אלה {פ}
ט״ו

ויאמר יהוה אלי אם־יעמד משה ושמואל לפני אין נפשי אל־העם הזה שלח מעל־פני ויצאו

והיה כי־יאמרו אליך אנה נצא ואמרת אליהם כה־אמר יהוה אשר למות למות ואשר לחרב לחרב ואשר לרעב לרעב ואשר לשבי לשבי

ופקדתי עליהם ארבע משפחות נאם־יהוה את־החרב להרג ואת־הכלבים לסחב ואת־עוף השמים ואת־בהמת הארץ לאכל ולהשחית

ונתתים (לזועה) [לזעוה] לכל ממלכות הארץ בגלל מנשה בן־יחזקיהו מלך יהודה על אשר־עשה בירושל͏ם

כי מי־יחמל עליך ירושל͏ם ומי ינוד לך ומי יסור לשאל לשלם לך

את נטשת אתי נאם־יהוה אחור תלכי ואט את־ידי עליך ואשחיתך נלאיתי הנחם

ואזרם במזרה בשערי הארץ שכלתי אבדתי את־עמי מדרכיהם לוא־שבו

עצמו־לי אלמנותו מחול ימים הבאתי להם על־אם בחור שדד בצהרים הפלתי עליה פתאם עיר ובהלות

אמללה ילדת השבעה נפחה נפשה (באה) [בא] שמשה בעד יומם בושה וחפרה ושאריתם לחרב אתן לפני איביהם נאם־יהוה {ס}

אוי־לי אמי כי ילדתני איש ריב ואיש מדון לכל־הארץ לא־נשיתי ולא־נשו־בי כלה מקללוני {ס}

אמר יהוה אם־לא (שרותך) [שריתיך] לטוב אם־לוא  הפגעתי בך בעת רעה ובעת צרה את־האיב

הירע ברזל  ברזל מצפון ונחשת

חילך ואוצרותיך לבז אתן לא במחיר ובכל־חטאותיך ובכל־גבוליך

והעברתי את־איביך בארץ לא ידעת כי־אש קדחה באפי עליכם תוקד {ס}

אתה ידעת יהוה זכרני ופקדני והנקם לי מרדפי אל־לארך אפך תקחני דע שאתי עליך חרפה

נמצאו דבריך ואכלם ויהי (דבריך) [דברך] לי לששון ולשמחת לבבי כי־נקרא שמך עלי יהוה אלהי צבאות {ס}

לא־ישבתי בסוד־משחקים ואעלז מפני ידך בדד ישבתי כי־זעם מלאתני

למה היה כאבי נצח ומכתי אנושה מאנה הרפא היו תהיה לי כמו אכזב מים לא נאמנו {ס}

לכן כה־אמר יהוה אם־תשוב ואשיבך לפני תעמד ואם־תוציא יקר מזולל כפי תהיה ישבו המה אליך ואתה לא־תשוב אליהם

ונתתיך לעם הזה לחומת נחשת בצורה ונלחמו אליך ולא־יוכלו לך כי־אתך אני להושיעך ולהצילך נאם־יהוה

והצלתיך מיד רעים ופדתיך מכף ערצים {ס}
ט״ז

ויהי דבר־יהוה אלי לאמר

לא־תקח לך אשה ולא־יהיו לך בנים ובנות במקום הזה {ס}

כי־כה  אמר יהוה על־הבנים ועל־הבנות הילודים במקום הזה ועל־אמתם הילדות אותם ועל־אבותם המולדים אותם בארץ הזאת

ממותי תחלאים ימתו לא יספדו ולא יקברו לדמן על־פני האדמה יהיו ובחרב וברעב יכלו והיתה נבלתם למאכל לעוף השמים ולבהמת הארץ {ס}

כי־כה  אמר יהוה אל־תבוא בית מרזח ואל־תלך לספוד ואל־תנד להם כי־אספתי את־שלומי מאת העם הזה נאם־יהוה את־החסד ואת־הרחמים

ומתו גדלים וקטנים בארץ הזאת לא יקברו ולא־יספדו להם ולא יתגדד ולא יקרח להם

ולא־יפרסו להם על־אבל לנחמו על־מת ולא־ישקו אותם כוס תנחומים על־אביו ועל־אמו

ובית־משתה לא־תבוא לשבת אותם לאכל ולשתות {פ}

כי כה אמר יהוה צבאות אלהי ישראל הנני משבית מן־המקום הזה לעיניכם ובימיכם קול ששון וקול שמחה קול חתן וקול כלה

והיה כי תגיד לעם הזה את כל־הדברים האלה ואמרו אליך על־מה דבר יהוה עלינו את כל־הרעה הגדולה הזאת ומה עוננו ומה חטאתנו אשר חטאנו ליהוה אלהינו

ואמרת אליהם על אשר־עזבו אבותיכם אותי נאם־יהוה וילכו אחרי אלהים אחרים ויעבדום וישתחוו להם ואתי עזבו ואת־תורתי לא שמרו

ואתם הרעתם לעשות מאבותיכם והנכם הלכים איש אחרי שררות לבו־הרע לבלתי שמע אלי

והטלתי אתכם מעל הארץ הזאת על־הארץ אשר לא ידעתם אתם ואבותיכם ועבדתם־שם את־אלהים אחרים יומם ולילה אשר לא־אתן לכם חנינה {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יאמר עוד חי־יהוה אשר העלה את־בני ישראל מארץ מצרים

כי אם־חי־יהוה אשר העלה את־בני ישראל מארץ צפון ומכל הארצות אשר הדיחם שמה והשבתים על־אדמתם אשר נתתי לאבותם {פ}

הנני שלח (לדוגים) [לדיגים] רבים נאם־יהוה ודיגום ואחרי־כן אשלח לרבים צידים וצדום מעל כל־הר ומעל כל־גבעה ומנקיקי הסלעים

כי עיני על־כל־דרכיהם לא נסתרו מלפני ולא־נצפן עונם מנגד עיני

ושלמתי ראשונה משנה עונם וחטאתם על חללם את־ארצי בנבלת שקוציהם ותועבותיהם מלאו את־נחלתי {פ}

יהוה עזי ומעזי ומנוסי ביום צרה אליך גוים יבאו מאפסי־ארץ ויאמרו אך־שקר נחלו אבותינו הבל ואין־בם מועיל

היעשה־לו אדם אלהים והמה לא אלהים

לכן הנני מודיעם בפעם הזאת אודיעם את־ידי ואת־גבורתי וידעו כי־שמי יהוה {ס}
י״ז

חטאת יהודה כתובה בעט ברזל בצפרן שמיר חרושה על־לוח לבם ולקרנות מזבחותיכם

כזכר בניהם מזבחותם ואשריהם על־עץ רענן על גבעות הגבהות

הררי בשדה חילך כל־אוצרותיך לבז אתן במתיך בחטאת בכל־גבוליך

ושמטתה ובך מנחלתך אשר נתתי לך והעבדתיך את־איביך בארץ אשר לא־ידעת כי־אש קדחתם באפי עד־עולם תוקד {ס}

כה  אמר יהוה ארור הגבר אשר יבטח באדם ושם בשר זרעו ומן־יהוה יסור לבו

והיה כערער בערבה ולא יראה כי־יבוא טוב ושכן חררים במדבר ארץ מלחה ולא תשב {ס}

ברוך הגבר אשר יבטח ביהוה והיה יהוה מבטחו

והיה כעץ  שתול על־מים ועל־יובל ישלח שרשיו ולא (ירא) [יראה] כי־יבא חם והיה עלהו רענן ובשנת בצרת לא ידאג ולא ימיש מעשות פרי

עקב הלב מכל ואנש הוא מי ידענו

אני יהוה חקר לב בחן כליות ולתת לאיש כדרכו כפרי מעלליו {ס}

קרא דגר ולא ילד עשה עשר ולא במשפט בחצי ימו יעזבנו ובאחריתו יהיה נבל

כסא כבוד מרום מראשון מקום מקדשנו

מקוה ישראל יהוה כל־עזביך יבשו (יסורי) [וסורי] בארץ יכתבו כי עזבו מקור מים־חיים את־יהוה {פ}

רפאני יהוה וארפא הושיעני ואושעה כי תהלתי אתה

הנה־המה אמרים אלי איה דבר־יהוה יבוא נא

ואני לא־אצתי  מרעה אחריך ויום אנוש לא התאויתי אתה ידעת מוצא שפתי נכח פניך היה

אל־תהיה־לי למחתה מחסי־אתה ביום רעה

יבשו רדפי ואל־אבשה אני יחתו המה ואל־אחתה אני הביא עליהם יום רעה ומשנה שברון שברם {ס}

כה־אמר יהוה אלי הלך ועמדת בשער בני־[העם] (עם) אשר יבאו בו מלכי יהודה ואשר יצאו בו ובכל שערי ירושל͏ם

ואמרת אליהם שמעו דבר־יהוה מלכי יהודה וכל־יהודה וכל ישבי ירושל͏ם הבאים בשערים האלה

כה אמר יהוה השמרו בנפשותיכם ואל־תשאו משא ביום השבת והבאתם בשערי ירושל͏ם

ולא־תוציאו משא מבתיכם ביום השבת וכל־מלאכה לא תעשו וקדשתם את־יום השבת כאשר צויתי את־אבותיכם

ולא שמעו ולא הטו את־אזנם ויקשו את־ערפם לבלתי (שומע) [שמוע] ולבלתי קחת מוסר

והיה אם־שמע תשמעון אלי נאם־יהוה לבלתי  הביא משא בשערי העיר הזאת ביום השבת ולקדש את־יום השבת לבלתי עשות־בה כל־מלאכה

ובאו בשערי העיר הזאת מלכים  ושרים ישבים על־כסא דוד רכבים  ברכב ובסוסים המה ושריהם איש יהודה וישבי ירושל͏ם וישבה העיר־הזאת לעולם

ובאו מערי־יהודה ומסביבות ירושל͏ם ומארץ בנימן ומן־השפלה ומן־ההר ומן־הנגב מבאים עולה וזבח ומנחה ולבונה ומבאי תודה בית יהוה

ואם־לא תשמעו אלי לקדש את־יום השבת ולבלתי  שאת משא ובא בשערי ירושל͏ם ביום השבת והצתי אש בשעריה ואכלה ארמנות ירושל͏ם ולא תכבה {פ}
י״ח

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

קום וירדת בית היוצר ושמה אשמיעך את־דברי

וארד בית היוצר (והנהו) [והנה־הוא] עשה מלאכה על־האבנים

ונשחת הכלי אשר הוא עשה בחמר ביד היוצר ושב ויעשהו כלי אחר כאשר ישר בעיני היוצר לעשות {ס}

ויהי דבר־יהוה אלי לאמור

הכיוצר הזה לא־אוכל לעשות לכם בית ישראל נאם־יהוה הנה כחמר ביד היוצר כן־אתם בידי בית ישראל {ס}

רגע אדבר על־גוי ועל־ממלכה לנתוש ולנתוץ ולהאביד

ושב הגוי ההוא מרעתו אשר דברתי עליו ונחמתי על־הרעה אשר חשבתי לעשות לו {ס}

ורגע אדבר על־גוי ועל־ממלכה לבנות ולנטוע

ועשה (הרעה) [הרע] בעיני לבלתי שמע בקולי ונחמתי על־הטובה אשר אמרתי להיטיב אותו {ס}

ועתה אמר־נא אל־איש־יהודה ועל־יושבי ירושל͏ם לאמר כה אמר יהוה הנה אנכי יוצר עליכם רעה וחשב עליכם מחשבה שובו נא איש מדרכו הרעה והיטיבו דרכיכם ומעלליכם

ואמרו נואש כי־אחרי מחשבותינו נלך ואיש שררות לבו־הרע נעשה {פ}

לכן כה אמר יהוה שאלו־נא בגוים מי שמע כאלה שעררת עשתה מאד בתולת ישראל

היעזב מצור שדי שלג לבנון אם־ינתשו מים זרים קרים נוזלים

כי־שכחני עמי לשוא יקטרו ויכשלום בדרכיהם שבילי עולם ללכת נתיבות דרך לא סלולה

לשום ארצם לשמה (שרוקת) [שריקת] עולם כל עובר עליה ישם ויניד בראשו

כרוח־קדים אפיצם לפני אויב ערף ולא־פנים אראם ביום אידם {ס}

ויאמרו לכו ונחשבה על־ירמיהו מחשבות כי לא־תאבד תורה מכהן ועצה מחכם ודבר מנביא לכו ונכהו בלשון ואל־נקשיבה אל־כל־דבריו

הקשיבה יהוה אלי ושמע לקול יריבי

הישלם תחת־טובה רעה כי־כרו שוחה לנפשי זכר  עמדי לפניך לדבר עליהם טובה להשיב את־חמתך מהם

לכן תן את־בניהם לרעב והגרם על־ידי־חרב ותהינה נשיהם שכלות ואלמנות ואנשיהם יהיו הרגי מות בחוריהם מכי־חרב במלחמה

תשמע זעקה מבתיהם כי־תביא עליהם גדוד פתאם כי־כרו (שיחה) [שוחה] ללכדני ופחים טמנו לרגלי

ואתה יהוה ידעת את־כל־עצתם עלי למות אל־תכפר על־עונם וחטאתם מלפניך אל־תמחי (והיו) [ויהיו] מכשלים לפניך בעת אפך עשה בהם {ס}
י״ט

כה אמר יהוה הלך וקנית בקבק יוצר חרש ומזקני העם ומזקני הכהנים

ויצאת אל־גיא בן־הנם אשר פתח שער (החרסות) [החרסית] וקראת שם את־הדברים אשר־אדבר אליך

ואמרת שמעו דבר־יהוה מלכי יהודה וישבי ירושל͏ם כה־אמר יהוה צבאות אלהי ישראל הנני מביא רעה על־המקום הזה אשר כל־שמעה תצלנה אזניו

יען  אשר עזבני וינכרו את־המקום הזה ויקטרו־בו לאלהים אחרים אשר לא־ידעום המה ואבותיהם ומלכי יהודה ומלאו את־המקום הזה דם נקים

ובנו את־במות הבעל לשרף את־בניהם באש עלות לבעל אשר לא־צויתי ולא דברתי ולא עלתה על־לבי {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יקרא למקום הזה עוד התפת וגיא בן־הנם כי אם־גיא ההרגה

ובקתי את־עצת יהודה וירושל͏ם במקום הזה והפלתים בחרב לפני איביהם וביד מבקשי נפשם ונתתי את־נבלתם למאכל לעוף השמים ולבהמת הארץ

ושמתי את־העיר הזאת לשמה ולשרקה כל עבר עליה ישם וישרק על־כל־מכתה

והאכלתים את־בשר בניהם ואת בשר בנתיהם ואיש בשר־רעהו יאכלו במצור ובמצוק אשר יציקו להם איביהם ומבקשי נפשם

ושברת הבקבק לעיני האנשים ההלכים אותך

ואמרת אליהם כה־אמר  יהוה צבאות ככה אשבר את־העם הזה ואת־העיר הזאת כאשר ישבר את־כלי היוצר אשר לא־יוכל להרפה עוד ובתפת יקברו מאין מקום לקבור

כן־אעשה למקום הזה נאם־יהוה וליושביו ולתת את־העיר הזאת כתפת

והיו בתי ירושל͏ם ובתי מלכי יהודה כמקום התפת הטמאים לכל הבתים אשר קטרו על־גגתיהם לכל צבא השמים והסך נסכים לאלהים אחרים {פ}

ויבא ירמיהו מהתפת אשר שלחו יהוה שם להנבא ויעמד בחצר בית־יהוה ויאמר אל־כל־העם {ס}

כה־אמר יהוה צבאות אלהי ישראל הנני מבי אל־העיר הזאת ועל־כל־עריה את כל־הרעה אשר דברתי עליה כי הקשו את־ערפם לבלתי שמוע את־דברי
כ׳

וישמע פשחור בן־אמר הכהן והוא־פקיד נגיד בבית יהוה את־ירמיהו נבא את־הדברים האלה

ויכה פשחור את ירמיהו הנביא ויתן אתו על־המהפכת אשר בשער בנימן העליון אשר בבית יהוה

ויהי ממחרת ויצא פשחור את־ירמיהו מן־המהפכת ויאמר אליו ירמיהו לא פשחור קרא יהוה שמך כי אם־מגור מסביב {ס}

כי כה אמר יהוה הנני נתנך למגור לך ולכל־אהביך ונפלו בחרב איביהם ועיניך ראות ואת־כל־יהודה אתן ביד מלך־בבל והגלם בבלה והכם בחרב

ונתתי את־כל־חסן העיר הזאת ואת־כל־יגיעה ואת־כל־יקרה ואת כל־אוצרות מלכי יהודה אתן ביד איביהם ובזזום ולקחום והביאום בבלה

ואתה פשחור וכל ישבי ביתך תלכו בשבי ובבל תבוא ושם תמות ושם תקבר אתה וכל־אהביך אשר־נבאת להם בשקר {פ}

פתיתני יהוה ואפת חזקתני ותוכל הייתי לשחוק כל־היום כלה לעג לי

כי־מדי אדבר אזעק חמס ושד אקרא כי־היה דבר־יהוה לי לחרפה ולקלס כל־היום

ואמרתי לא־אזכרנו ולא־אדבר עוד בשמו והיה בלבי כאש בערת עצר בעצמתי ונלאיתי כלכל ולא אוכל

כי שמעתי דבת רבים מגור מסביב הגידו ונגידנו כל אנוש שלמי שמרי צלעי אולי יפתה ונוכלה לו ונקחה נקמתנו ממנו

ויהוה אותי כגבור עריץ על־כן רדפי יכשלו ולא יכלו בשו מאד כי־לא השכילו כלמת עולם לא תשכח

ויהוה צבאות בחן צדיק ראה כליות ולב אראה נקמתך מהם כי אליך גליתי את־ריבי {ס}

שירו ליהוה הללו את־יהוה כי הציל את־נפש אביון מיד מרעים {ס}

ארור היום אשר ילדתי בו יום אשר־ילדתני אמי אל־יהי ברוך

ארור האיש אשר בשר את־אבי לאמר ילד־לך בן זכר שמח שמחהו

והיה האיש ההוא כערים אשר־הפך יהוה ולא נחם ושמע זעקה בבקר ותרועה בעת צהרים

אשר לא־מותתני מרחם ותהי־לי אמי קברי ורחמה הרת עולם

למה זה מרחם יצאתי לראות עמל ויגון ויכלו בבשת ימי {פ}
כ״א

הדבר אשר־היה אל־ירמיהו מאת יהוה בשלח אליו המלך צדקיהו את־פשחור בן־מלכיה ואת־צפניה בן־מעשיה הכהן לאמר

דרש־נא בעדנו את־יהוה כי נבוכדראצר מלך־בבל נלחם עלינו אולי יעשה יהוה אותנו ככל־נפלאתיו ויעלה מעלינו

ויאמר ירמיהו אליהם כה תאמרן אל־צדקיהו {ס}

כה־אמר יהוה אלהי ישראל הנני מסב את־כלי המלחמה אשר בידכם אשר אתם נלחמים בם את־מלך בבל ואת־הכשדים הצרים עליכם מחוץ לחומה ואספתי אותם אל־תוך העיר הזאת

ונלחמתי אני אתכם ביד נטויה ובזרוע חזקה ובאף ובחמה ובקצף גדול

והכיתי את־יושבי העיר הזאת ואת־האדם ואת־הבהמה בדבר גדול ימתו

ואחרי־כן נאם־יהוה אתן את־צדקיהו מלך־יהודה ואת־עבדיו  ואת־העם ואת־הנשארים בעיר הזאת מן־הדבר  מן־החרב ומן־הרעב ביד נבוכדראצר מלך־בבל וביד איביהם וביד מבקשי נפשם והכם לפי־חרב לא־יחוס עליהם ולא יחמל ולא ירחם

ואל־העם הזה תאמר כה אמר יהוה הנני נתן לפניכם את־דרך החיים ואת־דרך המות

הישב בעיר הזאת ימות בחרב וברעב ובדבר והיוצא ונפל על־הכשדים הצרים עליכם (יחיה) [וחיה] והיתה־לו נפשו לשלל

כי שמתי פני בעיר הזאת לרעה ולא לטובה נאם־יהוה ביד־מלך בבל תנתן ושרפה באש {ס}

ולבית מלך יהודה שמעו דבר־יהוה

בית דוד כה אמר יהוה דינו לבקר משפט והצילו גזול מיד עושק פן־תצא כאש חמתי ובערה ואין מכבה מפני רע (מעלליהם) [מעלליכם]

הנני אליך ישבת העמק צור המישר נאם־יהוה האמרים מי־יחת עלינו ומי יבוא במעונותינו

ופקדתי עליכם כפרי מעלליכם נאם־יהוה והצתי אש ביערה ואכלה כל־סביביה
כ״ב

כה אמר יהוה רד בית־מלך יהודה ודברת שם את־הדבר הזה

ואמרת שמע דבר־יהוה מלך יהודה הישב על־כסא דוד אתה ועבדיך ועמך הבאים בשערים האלה

כה  אמר יהוה עשו משפט וצדקה והצילו גזול מיד עשוק וגר יתום ואלמנה אל־תנו אל־תחמסו ודם נקי אל־תשפכו במקום הזה

כי אם־עשו תעשו את־הדבר הזה ובאו בשערי הבית הזה מלכים ישבים לדוד על־כסאו רכבים ברכב ובסוסים הוא ועבדו ועמו

ואם לא תשמעו את־הדברים האלה בי נשבעתי נאם־יהוה כי־לחרבה יהיה הבית הזה {פ}

כי־כה  אמר יהוה על־בית מלך יהודה גלעד אתה לי ראש הלבנון אם־לא אשיתך מדבר ערים לא (נושבה) [נושבו]

וקדשתי עליך משחתים איש וכליו וכרתו מבחר ארזיך והפילו על־האש

ועברו גוים רבים על העיר הזאת ואמרו איש אל־רעהו על־מה עשה יהוה ככה לעיר הגדולה הזאת

ואמרו על אשר עזבו את־ברית יהוה אלהיהם וישתחוו לאלהים אחרים ויעבדום {ס}

אל־תבכו למת ואל־תנדו לו בכו בכו להלך כי לא ישוב עוד וראה את־ארץ מולדתו

כי כה אמר־יהוה אל־שלם בן־יאשיהו מלך יהודה המלך תחת יאשיהו אביו אשר יצא מן־המקום הזה לא־ישוב שם עוד

כי במקום אשר־הגלו אתו שם ימות ואת־הארץ הזאת לא־יראה עוד {ס}

הוי בנה ביתו בלא־צדק ועליותיו בלא משפט ברעהו יעבד חנם ופעלו לא יתן־לו

האמר אבנה־לי בית מדות ועליות מרוחים וקרע לו חלוני וספון בארז ומשוח בששר

התמלך כי אתה מתחרה בארז אביך הלוא אכל ושתה ועשה משפט וצדקה אז טוב לו

דן דין־עני ואביון אז טוב הלוא־היא הדעת אתי נאם־יהוה

כי אין עיניך ולבך כי אם־על־בצעך ועל דם־הנקי לשפוך ועל־העשק ועל־המרוצה לעשות {ס}

לכן כה־אמר יהוה אל־יהויקים בן־יאשיהו מלך יהודה לא־יספדו לו הוי אחי והוי אחות לא־יספדו לו הוי אדון והוי הדה

קבורת חמור יקבר סחוב והשלך מהלאה לשערי ירושל͏ם {ס}

עלי הלבנון וצעקי ובבשן תני קולך וצעקי מעברים כי נשברו כל־מאהביך

דברתי אליך בשלותיך אמרת לא אשמע זה דרכך מנעוריך כי לא־שמעת בקולי

כל־רעיך תרעה־רוח ומאהביך בשבי ילכו כי אז תבשי ונכלמת מכל רעתך

(ישבתי) [ישבת] בלבנון (מקננתי) [מקננת] בארזים מה־נחנת בבא־לך חבלים חיל כילדה

חי־אני נאם־יהוה כי אם־יהיה כניהו בן־יהויקים מלך יהודה חותם על־יד ימיני כי משם אתקנך

ונתתיך ביד מבקשי נפשך וביד אשר־אתה יגור מפניהם וביד נבוכדראצר מלך־בבל וביד הכשדים

והטלתי אתך ואת־אמך אשר ילדתך על הארץ אחרת אשר לא־ילדתם שם ושם תמותו

ועל־הארץ אשר־הם מנשאים את־נפשם לשוב שם שמה לא ישובו {פ}

העצב נבזה נפוץ האיש הזה כניהו אם־כלי אין חפץ בו מדוע הוטלו הוא וזרעו והשלכו על־הארץ אשר לא־ידעו

ארץ ארץ ארץ שמעי דבר־יהוה

כה  אמר יהוה כתבו את־האיש הזה ערירי גבר לא־יצלח בימיו כי לא יצלח מזרעו איש ישב על־כסא דוד ומשל עוד ביהודה {פ}
כ״ג

הוי רעים מאבדים ומפצים את־צאן מרעיתי נאם־יהוה {ס}

לכן כה־אמר יהוה אלהי ישראל על־הרעים הרעים את־עמי אתם הפצתם את־צאני ותדחום ולא פקדתם אתם הנני פקד עליכם את־רע מעלליכם נאם־יהוה

ואני אקבץ את־שארית צאני מכל הארצות אשר־הדחתי אתם שם והשבתי אתהן על־נוהן ופרו ורבו

והקמתי עליהם רעים ורעום ולא־ייראו עוד ולא־יחתו ולא יפקדו נאם־יהוה {ס}

הנה ימים באים נאם־יהוה והקמתי לדוד צמח צדיק ומלך מלך והשכיל ועשה משפט וצדקה בארץ

בימיו תושע יהודה וישראל ישכן לבטח וזה־שמו אשר־יקראו יהוה  צדקנו {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יאמרו עוד חי־יהוה אשר העלה את־בני ישראל מארץ מצרים

כי אם־חי־יהוה אשר העלה ואשר הביא את־זרע בית ישראל מארץ צפונה ומכל הארצות אשר הדחתים שם וישבו על־אדמתם {פ}

לנבאים נשבר לבי בקרבי רחפו כל־עצמותי הייתי כאיש שכור וכגבר עברו יין מפני יהוה ומפני דברי קדשו

כי מנאפים מלאה הארץ כי־מפני אלה אבלה הארץ יבשו נאות מדבר ותהי מרוצתם רעה וגבורתם לא־כן

כי־גם־נביא גם־כהן חנפו גם־בביתי מצאתי רעתם נאם־יהוה

לכן יהיה דרכם להם כחלקלקות באפלה ידחו ונפלו בה כי־אביא עליהם רעה שנת פקדתם נאם־יהוה

ובנביאי שמרון ראיתי תפלה הנבאו בבעל ויתעו את־עמי את־ישראל

ובנבאי ירושל͏ם ראיתי שערורה נאוף והלך בשקר וחזקו ידי מרעים לבלתי־שבו איש מרעתו היו־לי כלם כסדם וישביה כעמרה {פ}

לכן כה־אמר יהוה צבאות על־הנבאים הנני מאכיל אותם לענה והשקתים מי־ראש כי מאת נביאי ירושל͏ם יצאה חנפה לכל־הארץ {פ}

כה־אמר יהוה צבאות אל־תשמעו על־דברי הנבאים הנבאים לכם מהבלים המה אתכם חזון לבם ידברו לא מפי יהוה

אמרים אמור למנאצי דבר יהוה שלום יהיה לכם וכל הלך בשררות לבו אמרו לא־תבוא עליכם רעה

כי מי עמד בסוד יהוה וירא וישמע את־דברו מי־הקשיב (דברי) [דברו] וישמע {ס}

הנה  סערת יהוה חמה יצאה וסער מתחולל על ראש רשעים יחול

לא ישוב אף־יהוה עד־עשתו ועד־הקימו מזמות לבו באחרית הימים תתבוננו בה בינה

לא־שלחתי את־הנבאים והם רצו לא־דברתי אליהם והם נבאו

ואם־עמדו בסודי וישמעו דברי את־עמי וישבום מדרכם הרע ומרע מעלליהם {ס}

האלהי מקרב אני נאם־יהוה ולא אלהי מרחק

אם־יסתר איש במסתרים ואני לא־אראנו נאם־יהוה הלוא את־השמים ואת־הארץ אני מלא נאם־יהוה

שמעתי את אשר־אמרו הנבאים הנבאים בשמי שקר לאמר חלמתי חלמתי

עד־מתי היש בלב הנבאים נבאי השקר ונביאי תרמת לבם

החשבים להשכיח את־עמי שמי בחלומתם אשר יספרו איש לרעהו כאשר שכחו אבותם את־שמי בבעל

הנביא אשר־אתו חלום יספר חלום ואשר דברי אתו ידבר דברי אמת מה־לתבן את־הבר נאם־יהוה

הלוא כה דברי כאש נאם־יהוה וכפטיש יפצץ סלע {ס}

לכן הנני על־הנבאים נאם־יהוה מגנבי דברי איש מאת רעהו

הנני על־הנביאם נאם־יהוה הלקחים לשונם וינאמו נאם

הנני על־נבאי חלמות שקר נאם־יהוה ויספרום ויתעו את־עמי בשקריהם ובפחזותם ואנכי לא־שלחתים ולא צויתים והועיל לא־יועילו לעם־הזה נאם־יהוה

וכי־ישאלך העם הזה או־הנביא או־כהן לאמר מה־משא יהוה ואמרת אליהם את־מה־משא ונטשתי אתכם נאם־יהוה

והנביא והכהן והעם אשר יאמר משא יהוה ופקדתי על־האיש ההוא ועל־ביתו

כה תאמרו איש על־רעהו ואיש אל־אחיו מה־ענה יהוה ומה־דבר יהוה

ומשא יהוה לא תזכרו־עוד כי המשא יהיה לאיש דברו והפכתם את־דברי אלהים חיים יהוה צבאות אלהינו

כה תאמר אל־הנביא מה־ענך יהוה ומה־דבר יהוה

ואם־משא יהוה תאמרו לכן כה אמר יהוה יען אמרכם את־הדבר הזה משא יהוה ואשלח אליכם לאמר לא תאמרו משא יהוה

לכן הנני ונשיתי אתכם נשא ונטשתי אתכם ואת־העיר אשר נתתי לכם ולאבותיכם מעל פני

ונתתי עליכם חרפת עולם וכלמות עולם אשר לא תשכח {פ}
כ״ד

הראני יהוה והנה שני דודאי תאנים מועדים לפני היכל יהוה אחרי הגלות נבוכדראצר מלך־בבל את־יכניהו בן־יהויקים מלך־יהודה ואת־שרי יהודה ואת־החרש ואת־המסגר מירושל͏ם ויבאם בבל

הדוד אחד תאנים טבות מאד כתאני הבכרות והדוד אחד תאנים רעות מאד אשר לא־תאכלנה מרע {פ}

ויאמר יהוה אלי מה־אתה ראה ירמיהו ואמר תאנים התאנים הטבות טבות מאד והרעות רעות מאד אשר לא־תאכלנה מרע {פ}

ויהי דבר־יהוה אלי לאמר

כה־אמר יהוה אלהי ישראל כתאנים הטבות האלה כן־אכיר את־גלות יהודה אשר שלחתי מן־המקום הזה ארץ כשדים לטובה

ושמתי עיני עליהם לטובה והשבתים על־הארץ הזאת ובניתים ולא אהרס ונטעתים ולא אתוש

ונתתי להם לב לדעת אתי כי אני יהוה והיו־לי לעם ואנכי אהיה להם לאלהים כי־ישבו אלי בכל־לבם {ס}

וכתאנים הרעות אשר לא־תאכלנה מרע כי־כה  אמר יהוה כן אתן את־צדקיהו מלך־יהודה ואת־שריו ואת  שארית ירושל͏ם הנשארים בארץ הזאת והישבים בארץ מצרים

ונתתים (לזועה) [לזעוה] לרעה לכל ממלכות הארץ לחרפה ולמשל לשנינה ולקללה בכל־המקמות אשר־אדיחם שם

ושלחתי בם את־החרב את־הרעב ואת־הדבר עד־תמם מעל האדמה אשר־נתתי להם ולאבותיהם {פ}
כ״ה

הדבר אשר־היה על־ירמיהו על־כל־עם יהודה בשנה הרבעית ליהויקים בן־יאשיהו מלך יהודה היא השנה הראשנית לנבוכדראצר מלך בבל

אשר דבר ירמיהו הנביא על־כל־עם יהודה ואל כל־ישבי ירושל͏ם לאמר

מן־שלש עשרה שנה ליאשיהו בן־אמון מלך יהודה ועד  היום הזה זה שלש ועשרים שנה היה דבר־יהוה אלי ואדבר אליכם אשכים ודבר ולא שמעתם

ושלח יהוה אליכם את־כל־עבדיו הנבאים השכם ושלח ולא שמעתם ולא־הטיתם את־אזנכם לשמע

לאמר שובו־נא איש מדרכו הרעה ומרע מעלליכם ושבו על־האדמה אשר נתן יהוה לכם ולאבותיכם למן־עולם ועד־עולם

ואל־תלכו אחרי אלהים אחרים לעבדם ולהשתחות להם ולא־תכעיסו אותי במעשה ידיכם ולא ארע לכם

ולא־שמעתם אלי נאם־יהוה למען (הכעסוני) [הכעיסני] במעשה ידיכם לרע לכם {פ}

לכן כה אמר יהוה צבאות יען אשר לא־שמעתם את־דברי

הנני שלח ולקחתי את־כל־משפחות צפון נאם־יהוה ואל־נבוכדראצר מלך־בבל עבדי והבאתים על־הארץ הזאת ועל־ישביה ועל כל־הגוים האלה סביב והחרמתים ושמתים לשמה ולשרקה ולחרבות עולם

והאבדתי מהם קול ששון וקול שמחה קול חתן וקול כלה קול רחים ואור נר

והיתה כל־הארץ הזאת לחרבה לשמה ועבדו הגוים האלה את־מלך בבל שבעים שנה

והיה כמלאות שבעים שנה אפקד על־מלך־בבל ועל־הגוי ההוא נאם־יהוה את־עונם ועל־ארץ כשדים ושמתי אתו לשממות עולם

(והבאותי) [והבאתי] על־הארץ ההיא את־כל־דברי אשר־דברתי עליה את כל־הכתוב בספר הזה אשר־נבא ירמיהו על־כל־הגוים

כי עבדו־בם גם־המה גוים רבים ומלכים גדולים ושלמתי להם כפעלם וכמעשה ידיהם {פ}

כי כה אמר יהוה אלהי ישראל אלי קח את־כוס היין החמה הזאת מידי והשקיתה אתו את־כל־הגוים אשר אנכי שלח אותך אליהם

ושתו והתגעשו והתהללו מפני החרב אשר אנכי שלח בינתם

ואקח את־הכוס מיד יהוה ואשקה את־כל־הגוים אשר־שלחני יהוה אליהם

את־ירושל͏ם ואת־ערי יהודה ואת־מלכיה את־שריה לתת אתם לחרבה לשמה לשרקה ולקללה כיום הזה

את־פרעה מלך־מצרים ואת־עבדיו ואת־שריו ואת־כל־עמו

ואת כל־הערב ואת כל־מלכי ארץ העוץ ואת כל־מלכי ארץ פלשתים ואת־אשקלון ואת־עזה ואת־עקרון ואת שארית אשדוד

את־אדום ואת־מואב ואת־בני עמון

ואת כל־מלכי־צר ואת כל־מלכי צידון ואת מלכי האי אשר בעבר הים

ואת־דדן ואת־תימא ואת־בוז ואת כל־קצוצי פאה

ואת כל־מלכי ערב ואת כל־מלכי הערב השכנים במדבר

ואת  כל־מלכי זמרי ואת כל־מלכי עילם ואת כל־מלכי מדי

ואת  כל־מלכי הצפון הקרבים והרחקים איש אל־אחיו ואת כל־הממלכות הארץ אשר על־פני האדמה ומלך ששך ישתה אחריהם

ואמרת אליהם {פ}
כה־אמר יהוה צבאות אלהי ישראל שתו ושכרו וקיו ונפלו ולא תקומו מפני החרב אשר אנכי שלח ביניכם

והיה כי ימאנו לקחת־הכוס מידך לשתות ואמרת אליהם כה אמר יהוה צבאות שתו תשתו

כי הנה בעיר אשר נקרא־שמי עליה אנכי מחל להרע ואתם הנקה תנקו לא תנקו כי חרב אני קרא על־כל־ישבי הארץ נאם יהוה צבאות

ואתה תנבא אליהם את כל־הדברים האלה ואמרת אליהם יהוה ממרום ישאג וממעון קדשו יתן קולו שאג ישאג על־נוהו הידד כדרכים יענה אל כל־ישבי הארץ

בא שאון עד־קצה הארץ כי ריב ליהוה בגוים נשפט הוא לכל־בשר הרשעים נתנם לחרב נאם־יהוה {ס}

כה אמר יהוה צבאות הנה רעה יצאת מגוי אל־גוי וסער גדול יעור מירכתי־ארץ

והיו חללי יהוה ביום ההוא מקצה הארץ ועד־קצה הארץ לא יספדו ולא יאספו ולא יקברו לדמן על־פני האדמה יהיו

הילילו הרעים וזעקו והתפלשו אדירי הצאן כי־מלאו ימיכם לטבוח ותפוצותיכם ונפלתם ככלי חמדה

ואבד מנוס מן־הרעים ופליטה מאדירי הצאן

קול צעקת הרעים ויללת אדירי הצאן כי־שדד יהוה את־מרעיתם

ונדמו נאות השלום מפני חרון אף־יהוה

עזב ככפיר סכו כי־היתה ארצם לשמה מפני חרון היונה ומפני חרון אפו {פ}
כ״ו

בראשית ממלכות יהויקים בן־יאשיהו מלך יהודה היה הדבר הזה מאת יהוה לאמר

כה  אמר יהוה עמד בחצר בית־יהוה ודברת על־כל־ערי יהודה הבאים להשתחות בית־יהוה את כל־הדברים אשר צויתיך לדבר אליהם אל־תגרע דבר

אולי ישמעו וישבו איש מדרכו הרעה ונחמתי אל־הרעה אשר אנכי חשב לעשות להם מפני רע מעלליהם

ואמרת אליהם כה אמר יהוה אם־לא תשמעו אלי ללכת בתורתי אשר נתתי לפניכם

לשמע על־דברי עבדי הנבאים אשר אנכי שלח אליכם והשכם ושלח ולא שמעתם

ונתתי את־הבית הזה כשלה ואת־העיר (הזאתה) [הזאת] אתן לקללה לכל גוי הארץ {פ}

וישמעו הכהנים והנבאים וכל־העם את־ירמיהו מדבר את־הדברים האלה בבית יהוה

ויהי  ככלות ירמיהו לדבר את כל־אשר־צוה יהוה לדבר אל־כל־העם ויתפשו אתו הכהנים והנביאים וכל־העם לאמר מות תמות

מדוע נבית בשם־יהוה לאמר כשלו יהיה הבית הזה והעיר הזאת תחרב מאין יושב ויקהל כל־העם אל־ירמיהו בבית יהוה

וישמעו  שרי יהודה את הדברים האלה ויעלו מבית־המלך בית יהוה וישבו בפתח שער־יהוה החדש {ס}

ויאמרו הכהנים והנבאים אל־השרים ואל־כל־העם לאמר משפט־מות לאיש הזה כי נבא אל־העיר הזאת כאשר שמעתם באזניכם

ויאמר ירמיהו אל־כל־השרים ואל־כל־העם לאמר יהוה שלחני להנבא אל־הבית הזה ואל־העיר הזאת את כל־הדברים אשר שמעתם

ועתה היטיבו דרכיכם ומעלליכם ושמעו בקול יהוה אלהיכם וינחם יהוה אל־הרעה אשר דבר עליכם

ואני הנני בידכם עשו־לי כטוב וכישר בעיניכם

אך  ידע תדעו כי אם־ממתים אתם אתי כי־דם נקי אתם נתנים עליכם ואל־העיר הזאת ואל־ישביה כי באמת שלחני יהוה עליכם לדבר באזניכם את כל־הדברים האלה {ס}

ויאמרו השרים וכל־העם אל־הכהנים ואל־הנביאים אין־לאיש הזה משפט־מות כי בשם יהוה אלהינו דבר אלינו

ויקמו אנשים מזקני הארץ ויאמרו אל־כל־קהל העם לאמר

(מיכיה) [מיכה] המורשתי היה נבא בימי חזקיהו מלך־יהודה ויאמר אל־כל־עם יהודה לאמר כה־אמר  יהוה צבאות ציון שדה תחרש וירושלים עיים תהיה והר הבית לבמות יער

ההמת המתהו חזקיהו מלך־יהודה וכל־יהודה הלא ירא את־יהוה ויחל את־פני יהוה וינחם יהוה אל־הרעה אשר־דבר עליהם ואנחנו עשים רעה גדולה על־נפשותינו

וגם־איש היה מתנבא בשם יהוה אוריהו בן־שמעיהו מקרית היערים וינבא על־העיר הזאת ועל־הארץ הזאת ככל דברי ירמיהו

וישמע המלך־יהויקים וכל־גבוריו וכל־השרים את־דבריו ויבקש המלך המיתו וישמע אוריהו וירא ויברח ויבא מצרים

וישלח המלך יהויקים אנשים מצרים את אלנתן בן־עכבור ואנשים אתו אל־מצרים

ויוציאו את־אוריהו ממצרים ויבאהו אל־המלך יהויקים ויכהו בחרב וישלך את־נבלתו אל־קברי בני העם

אך יד אחיקם בן־שפן היתה את־ירמיהו לבלתי תת־אתו ביד־העם להמיתו {פ}
כ״ז

בראשית ממלכת יהויקם בן־יאושיהו מלך יהודה היה הדבר הזה אל־ירמיה מאת יהוה לאמר

כה־אמר יהוה אלי עשה לך מוסרות ומטות ונתתם על־צוארך

ושלחתם אל־מלך אדום ואל־מלך מואב ואל־מלך בני עמון ואל־מלך צר ואל־מלך צידון ביד מלאכים הבאים ירושל͏ם אל־צדקיהו מלך יהודה

וצוית אתם אל־אדניהם לאמר כה־אמר יהוה צבאות אלהי ישראל כה תאמרו אל־אדניכם

אנכי עשיתי את־הארץ את־האדם ואת־הבהמה אשר על־פני הארץ בכחי הגדול ובזרועי הנטויה ונתתיה לאשר ישר בעיני

ועתה אנכי נתתי את־כל־הארצות האלה ביד נבוכדנאצר מלך־בבל עבדי וגם את־חית השדה נתתי לו לעבדו

ועבדו אתו כל־הגוים ואת־בנו ואת־בן־בנו עד בא־עת ארצו גם־הוא ועבדו בו גוים רבים ומלכים גדלים

והיה הגוי והממלכה אשר לא־יעבדו אתו את־נבוכדנאצר מלך־בבל ואת אשר לא־יתן את־צוארו בעל מלך בבל בחרב וברעב ובדבר אפקד על־הגוי ההוא נאם־יהוה עד־תמי אתם בידו

ואתם אל־תשמעו אל־נביאיכם ואל־קסמיכם ואל חלמתיכם ואל־ענניכם ואל־כשפיכם אשר־הם אמרים אליכם לאמר לא תעבדו את־מלך בבל

כי שקר הם נבאים לכם למען הרחיק אתכם מעל אדמתכם והדחתי אתכם ואבדתם

והגוי אשר יביא את־צוארו בעל מלך־בבל ועבדו והנחתיו על־אדמתו נאם־יהוה ועבדה וישב בה

ואל־צדקיה מלך־יהודה דברתי ככל־הדברים האלה לאמר הביאו את־צואריכם בעל מלך־בבל ועבדו אתו ועמו וחיו

למה תמותו אתה ועמך בחרב ברעב ובדבר כאשר דבר יהוה אל־הגוי אשר לא־יעבד את־מלך בבל

ואל־תשמעו אל־דברי הנבאים האמרים אליכם לאמר לא תעבדו את־מלך בבל כי שקר הם נבאים לכם

כי לא שלחתים נאם־יהוה והם נבאים בשמי לשקר למען הדיחי אתכם ואבדתם אתם והנבאים הנבאים לכם

ואל־הכהנים ואל־כל־העם הזה דברתי לאמר כה אמר יהוה אל־תשמעו אל־דברי נביאיכם הנבאים לכם לאמר הנה כלי בית־יהוה מושבים מבבלה עתה מהרה כי שקר המה נבאים לכם

אל־תשמעו אליהם עבדו את־מלך־בבל וחיו למה תהיה העיר הזאת חרבה

ואם־נבאים הם ואם־יש דבר־יהוה אתם יפגעו־נא ביהוה צבאות לבלתי־באו הכלים  הנותרים בבית־יהוה ובית מלך יהודה ובירושל͏ם בבלה

כי כה אמר יהוה צבאות אל־העמדים ועל־הים ועל־המכנות ועל יתר הכלים הנותרים בעיר הזאת

אשר לא־לקחם נבוכדנאצר מלך בבל בגלותו את־[יכניה] (יכוניה) בן־יהויקים מלך־יהודה מירושל͏ם בבלה ואת כל־חרי יהודה וירושל͏ם

כי כה אמר יהוה צבאות אלהי ישראל על־הכלים הנותרים בית יהוה ובית מלך־יהודה וירושל͏ם

בבלה יובאו ושמה יהיו עד יום פקדי אתם נאם־יהוה והעליתים והשיבתים אל־המקום הזה {פ}
כ״ח

ויהי  בשנה ההיא בראשית ממלכת צדקיה מלך־יהודה (בשנת) [בשנה] הרבעית בחדש החמישי אמר אלי חנניה בן־עזור הנביא אשר מגבעון בבית יהוה לעיני הכהנים וכל־העם לאמר

כה־אמר יהוה צבאות אלהי ישראל לאמר שברתי את־על מלך בבל

בעוד  שנתים ימים אני משיב אל־המקום הזה את־כל־כלי בית יהוה אשר לקח נבוכדנאצר מלך־בבל מן־המקום הזה ויביאם בבל

ואת־יכניה בן־יהויקים מלך־יהודה ואת־כל־גלות יהודה הבאים בבלה אני משיב אל־המקום הזה נאם־יהוה כי אשבר את־על מלך בבל

ויאמר ירמיה הנביא אל־חנניה הנביא לעיני הכהנים ולעיני כל־העם העמדים בבית יהוה

ויאמר ירמיה הנביא אמן כן יעשה יהוה יקם יהוה את־דבריך אשר נבאת להשיב כלי בית־יהוה וכל־הגולה מבבל אל־המקום הזה

אך־שמע־נא הדבר הזה אשר אנכי דבר באזניך ובאזני כל־העם

הנביאים אשר היו לפני ולפניך מן־העולם וינבאו אל־ארצות רבות ועל־ממלכות גדלות למלחמה ולרעה ולדבר

הנביא אשר ינבא לשלום בבא דבר הנביא יודע הנביא אשר־שלחו יהוה באמת

ויקח חנניה הנביא את־המוטה מעל צואר ירמיה הנביא וישברהו

ויאמר חנניה לעיני כל־העם לאמר כה אמר יהוה ככה אשבר את־על  נבכדנאצר מלך־בבל בעוד שנתים ימים מעל צואר כל־הגוים וילך ירמיה הנביא לדרכו {פ}

ויהי דבר־יהוה אל־ירמיה אחרי שבור חנניה הנביא את־המוטה מעל צואר ירמיה הנביא לאמר

הלוך ואמרת אל־חנניה לאמר כה אמר יהוה מוטת עץ שברת ועשית תחתיהן מטות ברזל

כי כה־אמר יהוה צבאות אלהי ישראל על ברזל נתתי על־צואר  כל־הגוים האלה לעבד את־נבכדנאצר מלך־בבל ועבדהו וגם את־חית השדה נתתי לו

ויאמר ירמיה הנביא אל־חנניה הנביא שמע־נא חנניה לא־שלחך יהוה ואתה הבטחת את־העם הזה על־שקר

לכן כה אמר יהוה הנני משלחך מעל פני האדמה השנה אתה מת כי־סרה דברת אל־יהוה

וימת חנניה הנביא בשנה ההיא בחדש השביעי {פ}
כ״ט

ואלה דברי הספר אשר שלח ירמיה הנביא מירושל͏ם אל־יתר זקני הגולה ואל־הכהנים ואל־הנביאים ואל־כל־העם אשר הגלה נבוכדנאצר מירושל͏ם בבלה

אחרי צאת יכניה־המלך והגבירה והסריסים שרי יהודה וירושל͏ם והחרש והמסגר מירושל͏ם

ביד אלעשה בן־שפן וגמריה בן־חלקיה אשר שלח צדקיה מלך־יהודה אל־נבוכדנאצר מלך בבל בבלה לאמר

כה אמר יהוה צבאות אלהי ישראל לכל־הגולה אשר־הגליתי מירושל͏ם בבלה

בנו בתים ושבו ונטעו גנות ואכלו את־פרין

קחו נשים והולידו בנים ובנות וקחו לבניכם נשים ואת־בנותיכם תנו לאנשים ותלדנה בנים ובנות ורבו־שם ואל־תמעטו

ודרשו את־שלום העיר אשר הגליתי אתכם שמה והתפללו בעדה אל־יהוה כי בשלומה יהיה לכם שלום

כי כה אמר יהוה צבאות אלהי ישראל אל־ישיאו לכם נביאיכם אשר־בקרבכם וקסמיכם ואל־תשמעו אל־חלמתיכם אשר אתם מחלמים

כי בשקר הם נבאים לכם בשמי לא שלחתים נאם־יהוה {ס}

כי־כה אמר יהוה כי לפי מלאת לבבל שבעים שנה אפקד אתכם והקמתי עליכם את־דברי הטוב להשיב אתכם אל־המקום הזה

כי אנכי ידעתי את־המחשבת אשר אנכי חשב עליכם נאם־יהוה מחשבות שלום ולא לרעה לתת לכם אחרית ותקוה

וקראתם אתי והלכתם והתפללתם אלי ושמעתי אליכם

ובקשתם אתי ומצאתם כי תדרשני בכל־לבבכם

ונמצאתי לכם נאם־יהוה ושבתי את־[שבותכם] (שביתכם) וקבצתי אתכם מכל־הגוים ומכל־המקומות אשר הדחתי אתכם שם נאם־יהוה והשבתי אתכם אל־המקום אשר־הגליתי אתכם משם

כי אמרתם הקים לנו יהוה נבאים בבלה {ס}

כי־כה  אמר יהוה אל־המלך היושב אל־כסא דוד ואל־כל־העם היושב בעיר הזאת אחיכם אשר לא־יצאו אתכם בגולה {ס}

כה אמר יהוה צבאות הנני משלח בם את־החרב את־הרעב ואת־הדבר ונתתי אותם כתאנים השערים אשר לא־תאכלנה מרע

ורדפתי אחריהם בחרב ברעב ובדבר ונתתים (לזועה) [לזעוה] לכל  ממלכות הארץ לאלה ולשמה ולשרקה ולחרפה בכל־הגוים אשר־הדחתים שם

תחת אשר־לא־שמעו אל־דברי נאם־יהוה אשר שלחתי אליהם את־עבדי הנבאים השכם ושלח ולא שמעתם נאם־יהוה

ואתם שמעו דבר־יהוה כל־הגולה אשר־שלחתי מירושל͏ם בבלה {ס}

כה־אמר יהוה צבאות אלהי ישראל אל־אחאב בן־קוליה ואל־צדקיהו בן־מעשיה הנבאים לכם בשמי שקר הנני  נתן אתם ביד נבוכדראצר מלך־בבל והכם לעיניכם

ולקח מהם קללה לכל גלות יהודה אשר בבבל לאמר ישמך יהוה כצדקיהו וכאחב אשר־קלם מלך־בבל באש

יען אשר עשו נבלה בישראל וינאפו את־נשי רעיהם וידברו דבר בשמי שקר אשר לוא צויתם ואנכי (הוידע) [היודע] ועד נאם־יהוה {ס}

ואל־שמעיהו הנחלמי תאמר לאמר

כה־אמר יהוה צבאות אלהי ישראל לאמר יען אשר אתה שלחת בשמכה ספרים אל־כל־העם אשר בירושל͏ם ואל־צפניה בן־מעשיה הכהן ואל כל־הכהנים לאמר

יהוה נתנך כהן תחת יהוידע הכהן להיות פקדים בית יהוה לכל־איש משגע ומתנבא ונתתה אתו אל־המהפכת ואל־הצינק

ועתה למה לא גערת בירמיהו הענתתי המתנבא לכם

כי על־כן שלח אלינו בבל לאמר ארכה היא בנו בתים ושבו ונטעו גנות ואכלו את־פריהן

ויקרא צפניה הכהן את־הספר הזה באזני ירמיהו הנביא {פ}

ויהי דבר־יהוה אל־ירמיהו לאמר

שלח על־כל־הגולה לאמר כה אמר יהוה אל־שמעיה הנחלמי יען אשר נבא לכם שמעיה ואני לא שלחתיו ויבטח אתכם על־שקר

לכן כה־אמר יהוה הנני פקד על־שמעיה הנחלמי ועל־זרעו לא־יהיה לו איש  יושב  בתוך־העם הזה ולא־יראה בטוב אשר־אני עשה־לעמי נאם־יהוה כי־סרה דבר על־יהוה {פ}
ל׳

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

כה־אמר יהוה אלהי ישראל לאמר כתב־לך את כל־הדברים אשר־דברתי אליך אל־ספר

כי הנה ימים באים נאם־יהוה ושבתי את־שבות עמי ישראל ויהודה אמר יהוה והשבתים אל־הארץ אשר־נתתי לאבותם וירשוה {פ}

ואלה הדברים אשר דבר יהוה אל־ישראל ואל־יהודה

כי־כה אמר יהוה קול חרדה שמענו פחד ואין שלום

שאלו־נא וראו אם־ילד זכר מדוע ראיתי כל־גבר ידיו על־חלציו כיולדה ונהפכו כל־פנים לירקון

הוי כי גדול היום ההוא מאין כמהו ועת־צרה היא ליעקב וממנה יושע

והיה ביום ההוא נאם  יהוה צבאות אשבר עלו מעל צוארך ומוסרותיך אנתק ולא־יעבדו־בו עוד זרים

ועבדו את יהוה אלהיהם ואת דוד מלכם אשר אקים להם {ס}

ואתה אל־תירא עבדי יעקב נאם־יהוה ואל־תחת ישראל כי הנני מושיעך מרחוק ואת־זרעך מארץ שבים ושב יעקב ושקט ושאנן ואין מחריד

כי־אתך אני נאם־יהוה להושיעך כי אעשה כלה בכל־הגוים  אשר הפצותיך שם אך אתך לא־אעשה כלה ויסרתיך למשפט ונקה לא אנקך {ס}

כי כה אמר יהוה אנוש לשברך נחלה מכתך

אין־דן דינך למזור רפאות תעלה אין לך

כל־מאהביך שכחוך אותך לא ידרשו כי מכת אויב הכיתיך מוסר אכזרי על רב עונך עצמו חטאתיך

מה־תזעק על־שברך אנוש מכאבך על  רב עונך עצמו חטאתיך עשיתי אלה לך

לכן כל־אכליך יאכלו וכל־צריך כלם בשבי ילכו והיו שאסיך למשסה וכל־בזזיך אתן לבז

כי אעלה ארכה לך וממכותיך ארפאך נאם־יהוה כי נדחה קראו לך ציון היא דרש אין לה {ס}

כה  אמר יהוה הנני־שב שבות אהלי יעקוב ומשכנתיו ארחם ונבנתה עיר על־תלה וארמון על־משפטו ישב

ויצא מהם תודה וקול משחקים והרבתים ולא ימעטו והכבדתים ולא יצערו

והיו בניו כקדם ועדתו לפני תכון ופקדתי על כל־לחציו

והיה אדירו ממנו ומשלו מקרבו יצא והקרבתיו ונגש אלי כי מי הוא־זה ערב את־לבו לגשת אלי נאם־יהוה

והייתם לי לעם ואנכי אהיה לכם לאלהים {ס}

הנה  סערת יהוה חמה יצאה סער מתגורר על ראש רשעים יחול

לא ישוב חרון אף־יהוה עד־עשתו ועד־הקימו מזמות לבו באחרית הימים תתבוננו בה
ל״א

בעת ההיא נאם־יהוה אהיה לאלהים לכל משפחות ישראל והמה יהיו־לי לעם {ס}

כה אמר יהוה מצא חן במדבר עם שרידי חרב הלוך להרגיעו ישראל

מרחוק יהוה נראה לי ואהבת עולם אהבתיך על־כן משכתיך חסד

עוד אבנך ונבנית בתולת ישראל עוד תעדי תפיך ויצאת במחול משחקים

עוד תטעי כרמים בהרי שמרון נטעו נטעים וחללו

כי יש־יום קראו נצרים בהר אפרים קומו ונעלה ציון אל־יהוה אלהינו {פ}

כי־כה  אמר יהוה רנו ליעקב שמחה וצהלו בראש הגוים השמיעו הללו ואמרו הושע יהוה את־עמך את שארית ישראל

הנני מביא אותם מארץ צפון וקבצתים מירכתי־ארץ בם עור ופסח הרה וילדת יחדו קהל גדול ישובו הנה

בבכי יבאו ובתחנונים אובילם אוליכם אל־נחלי מים בדרך ישר לא יכשלו בה כי־הייתי לישראל לאב ואפרים בכרי הוא {פ}

שמעו דבר־יהוה גוים והגידו באיים ממרחק ואמרו מזרה ישראל יקבצנו ושמרו כרעה עדרו

כי־פדה יהוה את־יעקב וגאלו מיד חזק ממנו

ובאו ורננו במרום־ציון ונהרו אל־טוב יהוה על־דגן ועל־תירש ועל־יצהר ועל־בני־צאן ובקר והיתה נפשם כגן רוה ולא־יוסיפו לדאבה עוד

אז תשמח בתולה במחול ובחרים וזקנים יחדו והפכתי אבלם לששון ונחמתים ושמחתים מיגונם

ורויתי נפש הכהנים דשן ועמי את־טובי ישבעו נאם־יהוה {פ}

כה  אמר יהוה קול ברמה נשמע נהי בכי תמרורים רחל מבכה על־בניה מאנה להנחם על־בניה כי איננו {ס}

כה  אמר יהוה מנעי קולך מבכי ועיניך מדמעה כי יש שכר לפעלתך נאם־יהוה ושבו מארץ אויב

ויש־תקוה לאחריתך נאם־יהוה ושבו בנים לגבולם

שמוע שמעתי אפרים מתנודד יסרתני ואוסר כעגל לא למד השבני ואשובה כי אתה יהוה אלהי

כי־אחרי שובי נחמתי ואחרי הודעי ספקתי על־ירך בשתי וגם־נכלמתי כי נשאתי חרפת נעורי

הבן יקיר לי אפרים אם ילד שעשעים כי־מדי דברי בו זכר אזכרנו עוד על־כן המו מעי לו רחם ארחמנו נאם־יהוה {ס}

הציבי לך צינים שמי לך תמרורים שתי לבך למסלה דרך (הלכתי) [הלכת] שובי בתולת ישראל שבי אל־עריך אלה

עד־מתי תתחמקין הבת השובבה כי־ברא יהוה חדשה בארץ נקבה תסובב גבר {פ}

כה־אמר יהוה צבאות אלהי ישראל עוד יאמרו את־הדבר הזה בארץ יהודה ובעריו בשובי את־שבותם יברכך יהוה נוה־צדק הר הקדש

וישבו בה יהודה וכל־עריו יחדו אכרים ונסעו בעדר

כי הרויתי נפש עיפה וכל־נפש דאבה מלאתי

על־זאת הקיצתי ואראה ושנתי ערבה לי {ס}

הנה ימים באים נאם־יהוה וזרעתי את־בית ישראל ואת־בית יהודה זרע אדם וזרע בהמה

והיה כאשר שקדתי עליהם לנתוש ולנתוץ ולהרס ולהאביד ולהרע כן אשקד עליהם לבנות ולנטע נאם־יהוה

בימים ההם לא־יאמרו עוד אבות אכלו בסר ושני בנים תקהינה

כי אם־איש בעונו ימות כל־האדם האכל הבסר תקהינה שניו {ס}

הנה ימים באים נאם־יהוה וכרתי את־בית ישראל ואת־בית יהודה ברית חדשה

לא כברית אשר כרתי את־אבותם ביום החזיקי בידם להוציאם מארץ מצרים אשר־המה הפרו את־בריתי ואנכי בעלתי בם נאם־יהוה

כי זאת הברית אשר אכרת את־בית ישראל אחרי הימים ההם נאם־יהוה נתתי את־תורתי בקרבם ועל־לבם אכתבנה והייתי להם לאלהים והמה יהיו־לי לעם

ולא ילמדו עוד איש את־רעהו ואיש את־אחיו לאמר דעו את־יהוה כי־כולם ידעו אותי למקטנם ועד־גדולם נאם־יהוה כי אסלח לעונם ולחטאתם לא אזכר־עוד {ס}

כה  אמר יהוה נתן שמש לאור יומם חקת ירח וכוכבים לאור לילה רגע הים ויהמו גליו יהוה צבאות שמו

אם־ימשו החקים האלה מלפני נאם־יהוה גם זרע ישראל ישבתו מהיות גוי לפני כל־הימים {ס}

כה  אמר יהוה אם־ימדו שמים מלמעלה ויחקרו מוסדי־ארץ למטה גם־אני אמאס בכל־זרע ישראל על־כל־אשר עשו נאם־יהוה {ס}

הנה ימים [באים] נאם־יהוה ונבנתה העיר ליהוה ממגדל חננאל שער הפנה

ויצא עוד (קוה) [קו] המדה נגדו על גבעת גרב ונסב געתה

וכל־העמק הפגרים  והדשן וכל־[השדמות] (השרמות) עד־נחל קדרון עד־פנת שער הסוסים מזרחה קדש ליהוה לא־ינתש ולא־יהרס עוד לעולם {פ}
ל״ב

הדבר אשר־היה אל־ירמיהו מאת יהוה (בשנת) [בשנה] העשרית לצדקיהו מלך יהודה היא השנה שמנה־עשרה שנה לנבוכדראצר

ואז חיל מלך בבל צרים על־ירושל͏ם וירמיהו הנביא היה כלוא בחצר המטרה אשר בית־מלך יהודה

אשר כלאו צדקיהו מלך־יהודה לאמר מדוע אתה נבא לאמר כה אמר יהוה הנני נתן את־העיר הזאת ביד מלך־בבל ולכדה

וצדקיהו מלך יהודה לא ימלט מיד הכשדים כי הנתן ינתן ביד מלך־בבל ודבר־פיו עם־פיו ועיניו את־עינו תראינה

ובבל יולך את־צדקיהו ושם יהיה עד־פקדי אתו נאם־יהוה כי תלחמו את־הכשדים לא תצליחו {פ}

ויאמר ירמיהו היה דבר־יהוה אלי לאמר

הנה חנמאל בן־שלם דדך בא אליך לאמר קנה לך את־שדי אשר בענתות כי לך משפט הגאלה לקנות

ויבא אלי חנמאל בן־דדי כדבר יהוה אל־חצר המטרה ויאמר אלי קנה נא את־שדי אשר־בענתות אשר  בארץ בנימין כי־לך משפט הירשה ולך הגאלה קנה־לך ואדע כי דבר־יהוה הוא

ואקנה את־השדה מאת חנמאל בן־דדי אשר בענתות ואשקלה־לו את־הכסף שבעה שקלים ועשרה הכסף

ואכתב בספר ואחתם ואעד עדים ואשקל הכסף במאזנים

ואקח את־ספר המקנה את־החתום המצוה והחקים ואת־הגלוי

ואתן את־הספר המקנה אל־ברוך בן־נריה בן־מחסיה לעיני חנמאל דדי ולעיני העדים הכתבים בספר המקנה לעיני כל־היהודים הישבים בחצר המטרה

ואצוה את־ברוך לעיניהם לאמר

כה־אמר יהוה צבאות אלהי ישראל לקוח את־הספרים האלה את ספר המקנה הזה ואת החתום ואת ספר הגלוי הזה ונתתם בכלי־חרש למען יעמדו ימים רבים {ס}

כי כה אמר יהוה צבאות אלהי ישראל עוד יקנו בתים ושדות וכרמים בארץ הזאת {פ}

ואתפלל אל־יהוה אחרי תתי את־ספר המקנה אל־ברוך בן־נריה לאמר

אהה אדני יהוה הנה  אתה עשית את־השמים ואת־הארץ בכחך הגדול ובזרעך הנטויה לא־יפלא ממך כל־דבר

עשה חסד לאלפים ומשלם עון אבות אל־חיק בניהם אחריהם האל הגדול הגבור יהוה צבאות שמו

גדל העצה ורב העליליה אשר־עיניך פקחות על־כל־דרכי בני אדם לתת לאיש כדרכיו וכפרי מעלליו

אשר־שמת אתות ומפתים בארץ־מצרים עד־היום הזה ובישראל ובאדם ותעשה־לך שם כיום הזה

ותצא את־עמך את־ישראל מארץ מצרים באתות ובמופתים וביד חזקה ובאזרוע נטויה ובמורא גדול

ותתן להם את־הארץ הזאת אשר־נשבעת לאבותם לתת להם ארץ זבת חלב ודבש

ויבאו וירשו אתה ולא־שמעו בקולך (ובתרותך) [ובתורתך] לא־הלכו את כל־אשר צויתה להם לעשות לא עשו ותקרא אתם את כל־הרעה הזאת

הנה הסללות באו העיר ללכדה והעיר נתנה ביד הכשדים הנלחמים עליה מפני החרב והרעב והדבר ואשר דברת היה והנך ראה

ואתה אמרת אלי אדני יהוה קנה־לך השדה בכסף והעד עדים והעיר נתנה ביד הכשדים {ס}

ויהי דבר־יהוה אל־ירמיהו לאמר

הנה אני יהוה אלהי כל־בשר הממני יפלא כל־דבר

לכן כה אמר יהוה הנני נתן את־העיר הזאת ביד הכשדים וביד נבוכדראצר מלך־בבל ולכדה

ובאו הכשדים הנלחמים על־העיר הזאת והציתו את־העיר הזאת באש ושרפוה ואת הבתים אשר קטרו על־גגותיהם לבעל והסכו נסכים לאלהים אחרים למען הכעסני

כי־היו בני־ישראל ובני יהודה אך עשים הרע בעיני מנערתיהם כי בני־ישראל אך מכעסים אתי במעשה ידיהם נאם־יהוה

כי על־אפי ועל־חמתי היתה לי העיר הזאת למן־היום אשר בנו אותה ועד היום הזה להסירה מעל פני

על כל־רעת בני־ישראל ובני יהודה אשר עשו להכעסני המה מלכיהם שריהם כהניהם ונביאיהם ואיש יהודה וישבי ירושל͏ם

ויפנו אלי ערף ולא פנים ולמד אתם השכם ולמד ואינם שמעים לקחת מוסר

וישימו שקוציהם בבית אשר־נקרא־שמי עליו לטמאו

ויבנו את־במות הבעל אשר  בגיא בן־הנם להעביר את־בניהם ואת־בנותיהם למלך אשר לא־צויתים ולא עלתה על־לבי לעשות התועבה הזאת למען החטי את־יהודה {ס}

ועתה לכן כה־אמר יהוה אלהי ישראל אל־העיר הזאת אשר  אתם אמרים נתנה ביד מלך־בבל בחרב וברעב ובדבר

הנני מקבצם מכל־הארצות אשר הדחתים שם באפי ובחמתי ובקצף גדול והשבתים אל־המקום הזה והשבתים לבטח

והיו לי לעם ואני אהיה להם לאלהים

ונתתי להם לב אחד ודרך אחד ליראה אותי כל־הימים לטוב להם ולבניהם אחריהם

וכרתי להם ברית עולם אשר לא־אשוב מאחריהם להיטיבי אותם ואת־יראתי אתן בלבבם לבלתי סור מעלי

וששתי עליהם להטיב אותם ונטעתים בארץ הזאת באמת בכל־לבי ובכל־נפשי {ס}

כי־כה אמר יהוה כאשר הבאתי אל־העם הזה את כל־הרעה הגדולה הזאת כן אנכי מביא עליהם את־כל־הטובה אשר אנכי דבר עליהם

ונקנה השדה בארץ הזאת אשר  אתם אמרים שממה היא מאין אדם ובהמה נתנה ביד הכשדים

שדות בכסף יקנו וכתוב בספר  וחתום והעד עדים בארץ בנימן ובסביבי ירושל͏ם ובערי יהודה ובערי ההר ובערי השפלה ובערי הנגב כי־אשיב את־שבותם נאם־יהוה {פ}
ל״ג

ויהי דבר־יהוה אל־ירמיהו שנית והוא עודנו עצור בחצר המטרה לאמר

כה־אמר יהוה עשה יהוה יוצר אותה להכינה יהוה שמו

קרא אלי ואענך ואגידה לך גדלות ובצרות לא ידעתם {פ}

כי כה אמר יהוה אלהי ישראל על־בתי העיר הזאת ועל־בתי מלכי יהודה הנתצים אל־הסללות ואל־החרב

באים להלחם את־הכשדים ולמלאם את־פגרי האדם אשר־הכיתי באפי ובחמתי ואשר הסתרתי פני מהעיר הזאת על כל־רעתם

הנני מעלה־לה ארכה ומרפא ורפאתים וגליתי להם עתרת שלום ואמת

והשבתי את־שבות יהודה ואת שבות ישראל ובנתים כבראשנה

וטהרתים מכל־עונם אשר חטאו־לי וסלחתי (לכול) [לכל־]עונותיהם אשר חטאו־לי ואשר פשעו בי

והיתה לי לשם ששון לתהלה ולתפארת לכל גויי הארץ אשר ישמעו את־כל־הטובה אשר אנכי עשה אותם ופחדו ורגזו על כל־הטובה ועל כל־השלום אשר אנכי עשה לה {ס}

כה  אמר יהוה עוד ישמע במקום־הזה אשר אתם אמרים חרב הוא מאין אדם ומאין בהמה בערי יהודה ובחצות ירושל͏ם הנשמות מאין אדם ומאין יושב ומאין בהמה

קול ששון וקול שמחה קול חתן וקול כלה קול אמרים הודו את־יהוה צבאות כי־טוב יהוה כי־לעולם חסדו מבאים תודה בית יהוה כי־אשיב את־שבות־הארץ כבראשנה אמר יהוה {ס}

כה־אמר יהוה צבאות עוד יהיה  במקום הזה החרב מאין־אדם ועד־בהמה ובכל־עריו נוה רעים מרבצים צאן

בערי ההר בערי השפלה ובערי הנגב ובארץ בנימן ובסביבי ירושל͏ם ובערי יהודה עד תעברנה הצאן על־ידי מונה אמר יהוה {ס}

הנה ימים באים נאם־יהוה והקמתי את־הדבר הטוב אשר דברתי אל־בית ישראל ועל־בית יהודה

בימים ההם ובעת ההיא אצמיח לדוד צמח צדקה ועשה משפט וצדקה בארץ

בימים ההם תושע יהודה וירושל͏ם תשכון לבטח וזה אשר־יקרא־לה יהוה  צדקנו {ס}

כי־כה אמר יהוה לא־יכרת לדוד איש ישב על־כסא בית־ישראל

ולכהנים הלוים לא־יכרת איש מלפני מעלה עולה ומקטיר מנחה ועשה זבח כל־הימים {פ}

ויהי דבר־יהוה אל־ירמיהו לאמור

כה אמר יהוה אם־תפרו את־בריתי היום ואת־בריתי הלילה ולבלתי היות יומם־ולילה בעתם

גם־בריתי תפר את־דוד עבדי מהיות־לו בן מלך על־כסאו ואת־הלוים הכהנים משרתי

אשר לא־יספר צבא השמים ולא ימד חול הים כן ארבה את־זרע דוד עבדי ואת־הלוים משרתי אתי {ס}

ויהי דבר־יהוה אל־ירמיהו לאמר

הלוא ראית מה־העם הזה דברו לאמר שתי המשפחות אשר בחר יהוה בהם וימאסם ואת־עמי ינאצון מהיות עוד גוי לפניהם {ס}

כה אמר יהוה אם־לא בריתי יומם ולילה חקות שמים וארץ לא־שמתי

גם־זרע יעקוב ודוד עבדי אמאס מקחת מזרעו משלים אל־זרע אברהם ישחק ויעקב כי־[אשיב] (אשוב) את־שבותם ורחמתים {פ}
ל״ד

הדבר אשר־היה אל־ירמיהו מאת יהוה ונבוכדראצר מלך־בבל  וכל־חילו וכל־ממלכות ארץ ממשלת ידו וכל־העמים נלחמים על־ירושל͏ם ועל־כל־עריה לאמר

כה־אמר יהוה אלהי ישראל הלך ואמרת אל־צדקיהו מלך יהודה ואמרת אליו כה אמר יהוה הנני נתן את־העיר הזאת ביד מלך־בבל ושרפה באש

ואתה לא תמלט מידו כי תפש תתפש ובידו תנתן ועיניך את־עיני מלך־בבל תראינה ופיהו את־פיך ידבר ובבל תבוא

אך שמע דבר־יהוה צדקיהו מלך יהודה כה־אמר יהוה עליך לא תמות בחרב

בשלום תמות וכמשרפות אבותיך המלכים הראשנים אשר־היו לפניך כן ישרפו־לך והוי אדון יספדו־לך כי־דבר אני־דברתי נאם־יהוה {ס}

וידבר ירמיהו הנביא אל־צדקיהו מלך יהודה את כל־הדברים האלה בירושל͏ם

וחיל מלך־בבל נלחמים על־ירושל͏ם ועל כל־ערי יהודה הנותרות אל־לכיש ואל־עזקה כי הנה נשארו בערי יהודה ערי מבצר {פ}

הדבר אשר־היה אל־ירמיהו מאת יהוה אחרי כרת המלך צדקיהו ברית את־כל־העם אשר בירושל͏ם לקרא להם דרור

לשלח איש את־עבדו ואיש את־שפחתו העברי והעבריה חפשים לבלתי עבד־בם ביהודי אחיהו איש

וישמעו כל־השרים וכל־העם אשר־באו בברית לשלח איש את־עבדו ואיש את־שפחתו חפשים לבלתי עבד־בם עוד וישמעו וישלחו

וישובו אחרי־כן וישבו את־העבדים ואת־השפחות אשר שלחו חפשים (ויכבישום) [ויכבשום] לעבדים ולשפחות {פ}

ויהי דבר־יהוה אל־ירמיהו מאת יהוה לאמר

כה־אמר יהוה אלהי ישראל אנכי כרתי ברית את־אבותיכם ביום הוצאי אותם מארץ מצרים מבית עבדים לאמר

מקץ שבע שנים תשלחו איש את־אחיו העברי אשר־ימכר לך ועבדך שש שנים ושלחתו חפשי מעמך ולא־שמעו אבותיכם אלי ולא הטו את־אזנם

ותשבו אתם היום ותעשו את־הישר בעיני לקרא דרור איש לרעהו ותכרתו ברית לפני בבית אשר־נקרא שמי עליו

ותשבו ותחללו את־שמי ותשבו איש את־עבדו ואיש את־שפחתו אשר־שלחתם חפשים לנפשם ותכבשו אתם להיות לכם לעבדים ולשפחות {ס}

לכן כה־אמר יהוה אתם לא־שמעתם אלי לקרא דרור איש לאחיו ואיש לרעהו הנני קרא לכם דרור נאם־יהוה אל־החרב אל־הדבר ואל־הרעב ונתתי אתכם (לזועה) [לזעוה] לכל ממלכות הארץ

ונתתי את־האנשים העברים את־ברתי אשר לא־הקימו את־דברי הברית אשר כרתו לפני העגל אשר כרתו לשנים ויעברו בין בתריו

שרי יהודה ושרי ירושל͏ם הסרסים והכהנים וכל עם הארץ העברים בין בתרי העגל

ונתתי אותם ביד איביהם וביד מבקשי נפשם והיתה נבלתם למאכל לעוף השמים ולבהמת הארץ

ואת־צדקיהו מלך־יהודה ואת־שריו אתן ביד איביהם וביד מבקשי נפשם וביד חיל מלך בבל העלים מעליכם

הנני מצוה נאם־יהוה והשבתים אל־העיר הזאת ונלחמו עליה ולכדוה ושרפה באש ואת־ערי יהודה אתן שממה מאין ישב {פ}
ל״ה

הדבר אשר־היה אל־ירמיהו מאת יהוה בימי יהויקים בן־יאשיהו מלך יהודה לאמר

הלוך אל־בית הרכבים ודברת אותם והבאותם בית יהוה אל־אחת הלשכות והשקית אותם יין

ואקח את־יאזניה בן־ירמיהו בן־חבצניה ואת־אחיו ואת־כל־בניו ואת כל־בית הרכבים

ואבא אתם בית יהוה אל־לשכת בני חנן בן־יגדליהו איש האלהים אשר־אצל לשכת השרים אשר ממעל ללשכת מעשיהו בן־שלם שמר הסף

ואתן לפני  בני בית־הרכבים גבעים מלאים יין וכסות ואמר אליהם שתו־יין

ויאמרו לא נשתה־יין כי יונדב בן־רכב אבינו צוה עלינו לאמר לא תשתו־יין אתם ובניכם עד־עולם

ובית לא־תבנו וזרע לא־תזרעו וכרם לא־תטעו ולא יהיה לכם כי באהלים תשבו כל־ימיכם למען תחיו ימים רבים על־פני האדמה אשר אתם גרים שם

ונשמע בקול יהונדב בן־רכב אבינו לכל אשר צונו לבלתי שתות־יין כל־ימינו אנחנו נשינו בנינו ובנתינו

ולבלתי בנות בתים לשבתנו וכרם ושדה וזרע לא יהיה־לנו

ונשב באהלים ונשמע ונעש ככל אשר־צונו יונדב אבינו

ויהי בעלות נבוכדראצר מלך־בבל אל־הארץ ונאמר באו ונבוא ירושל͏ם מפני חיל הכשדים ומפני חיל ארם ונשב בירושל͏ם {פ}

ויהי דבר־יהוה אל־ירמיהו לאמר

כה־אמר יהוה צבאות אלהי ישראל הלך ואמרת לאיש יהודה וליושבי ירושל͏ם הלוא תקחו מוסר לשמע אל־דברי נאם־יהוה

הוקם את־דברי יהונדב בן־רכב אשר־צוה את־בניו לבלתי שתות־יין ולא שתו עד־היום הזה כי שמעו את מצות אביהם ואנכי דברתי אליכם השכם ודבר ולא שמעתם אלי

ואשלח אליכם את־כל־עבדי הנבאים  השכם ושלח  לאמר שבו־נא איש מדרכו הרעה והיטיבו מעלליכם ואל־תלכו אחרי אלהים אחרים לעבדם ושבו אל־האדמה אשר־נתתי לכם ולאבתיכם ולא הטיתם את־אזנכם ולא שמעתם אלי

כי הקימו בני יהונדב בן־רכב את־מצות אביהם אשר צום והעם הזה לא שמעו אלי

לכן כה־אמר יהוה אלהי צבאות אלהי ישראל הנני מביא אל־יהודה ואל כל־יושבי ירושל͏ם את כל־הרעה אשר דברתי עליהם יען דברתי אליהם ולא שמעו ואקרא להם ולא ענו

ולבית הרכבים אמר ירמיהו כה־אמר יהוה צבאות אלהי ישראל יען אשר שמעתם על־מצות יהונדב אביכם ותשמרו את־כל־מצותיו ותעשו ככל אשר־צוה אתכם

לכן כה אמר יהוה צבאות אלהי ישראל לא־יכרת איש ליונדב בן־רכב עמד לפני כל־הימים {פ}
ל״ו

ויהי בשנה הרבעית ליהויקים בן־יאשיהו מלך יהודה היה הדבר הזה אל־ירמיהו מאת יהוה לאמר

קח־לך מגלת־ספר וכתבת אליה את כל־הדברים אשר־דברתי אליך על־ישראל ועל־יהודה ועל־כל־הגוים מיום דברתי אליך מימי יאשיהו ועד היום הזה

אולי ישמעו בית יהודה את כל־הרעה אשר אנכי חשב לעשות להם למען ישובו איש מדרכו הרעה וסלחתי לעונם ולחטאתם {ס}

ויקרא ירמיהו את־ברוך בן־נריה ויכתב ברוך מפי ירמיהו את כל־דברי יהוה אשר־דבר אליו על־מגלת־ספר

ויצוה ירמיהו את־ברוך לאמר אני עצור לא אוכל לבוא בית יהוה

ובאת אתה וקראת במגלה אשר־כתבת־מפי את־דברי יהוה באזני העם בית יהוה ביום צום וגם באזני כל־יהודה הבאים מעריהם תקראם

אולי תפל תחנתם לפני יהוה וישבו איש מדרכו הרעה כי־גדול האף והחמה אשר־דבר יהוה אל־העם הזה

ויעש ברוך בן־נריה ככל אשר־צוהו ירמיהו הנביא לקרא בספר דברי יהוה בית יהוה {פ}

ויהי בשנה החמשית ליהויקים בן־יאשיהו מלך־יהודה בחדש התשעי קראו צום לפני יהוה כל־העם בירושל͏ם וכל־העם הבאים מערי יהודה בירושל͏ם

ויקרא ברוך בספר את־דברי ירמיהו בית יהוה בלשכת גמריהו בן־שפן הספר בחצר העליון פתח שער בית־יהוה החדש באזני כל־העם

וישמע מכיהו בן־גמריהו בן־שפן את־כל־דברי יהוה מעל הספר

וירד בית־המלך על־לשכת הספר והנה־שם כל־השרים יושבים אלישמע הספר ודליהו בן־שמעיהו ואלנתן בן־עכבור וגמריהו בן־שפן וצדקיהו בן־חנניהו וכל־השרים

ויגד להם מכיהו את כל־הדברים אשר שמע בקרא ברוך בספר באזני העם

וישלחו כל־השרים אל־ברוך את־יהודי בן־נתניהו בן־שלמיהו בן־כושי לאמר המגלה אשר קראת בה באזני העם קחנה בידך ולך ויקח ברוך בן־נריהו את־המגלה בידו ויבא אליהם

ויאמרו אליו שב נא וקראנה באזנינו ויקרא ברוך באזניהם

ויהי כשמעם את־כל־הדברים פחדו איש אל־רעהו ויאמרו אל־ברוך הגיד נגיד למלך את כל־הדברים האלה

ואת־ברוך שאלו לאמר הגד־נא לנו איך כתבת את־כל־הדברים האלה מפיו

ויאמר להם ברוך מפיו יקרא אלי את כל־הדברים האלה ואני כתב על־הספר בדיו {ס}

ויאמרו השרים אל־ברוך לך הסתר אתה וירמיהו ואיש אל־ידע איפה אתם

ויבאו אל־המלך חצרה ואת־המגלה הפקדו בלשכת אלישמע הספר ויגידו באזני המלך את כל־הדברים

וישלח המלך את־יהודי לקחת את־המגלה ויקחה מלשכת אלישמע הספר ויקראה יהודי באזני המלך ובאזני כל־השרים העמדים מעל המלך

והמלך יושב בית החרף בחדש התשיעי ואת־האח לפניו מבערת

ויהי  כקרוא יהודי שלש דלתות וארבעה יקרעה בתער הספר והשלך אל־האש אשר אל־האח עד־תם כל־המגלה על־האש אשר על־האח

ולא פחדו ולא קרעו את־בגדיהם המלך וכל־עבדיו השמעים את כל־הדברים האלה

וגם אלנתן ודליהו וגמריהו הפגעו במלך לבלתי שרף את־המגלה ולא שמע אליהם

ויצוה המלך את־ירחמאל בן־המלך ואת־שריהו בן־עזריאל ואת־שלמיהו בן־עבדאל לקחת את־ברוך הספר ואת ירמיהו הנביא ויסתרם יהוה {ס}

ויהי דבר־יהוה אל־ירמיהו אחרי  שרף המלך את־המגלה ואת־הדברים אשר כתב ברוך מפי ירמיהו לאמר

שוב קח־לך מגלה אחרת וכתב עליה את כל־הדברים הראשנים אשר היו על־המגלה הראשנה אשר שרף יהויקים מלך־יהודה

ועל־יהויקים מלך־יהודה תאמר כה אמר יהוה אתה שרפת את־המגלה הזאת לאמר מדוע כתבת עליה לאמר בא־יבוא מלך־בבל והשחית את־הארץ הזאת והשבית ממנה אדם ובהמה {ס}

לכן כה־אמר יהוה על־יהויקים מלך יהודה לא־יהיה־לו יושב על־כסא דוד ונבלתו תהיה משלכת לחרב ביום ולקרח בלילה

ופקדתי עליו ועל־זרעו ועל־עבדיו את־עונם והבאתי עליהם ועל־ישבי ירושל͏ם ואל־איש יהודה את כל־הרעה אשר־דברתי אליהם ולא שמעו

וירמיהו לקח  מגלה אחרת ויתנה אל־ברוך בן־נריהו הספר ויכתב עליה מפי ירמיהו את כל־דברי הספר אשר שרף יהויקים מלך־יהודה באש ועוד נוסף עליהם דברים רבים כהמה {פ}
ל״ז

וימלך־מלך צדקיהו בן־יאשיהו תחת כניהו בן־יהויקים אשר המליך נבוכדראצר מלך־בבל בארץ יהודה

ולא שמע הוא ועבדיו ועם הארץ אל־דברי יהוה אשר דבר ביד ירמיהו הנביא

וישלח המלך צדקיהו את־יהוכל בן־שלמיה ואת־צפניהו בן־מעשיה הכהן אל־ירמיהו הנביא לאמר התפלל־נא בעדנו אל־יהוה אלהינו

וירמיהו בא ויצא בתוך העם ולא־נתנו אתו בית (הכליא) [הכלוא]

וחיל פרעה יצא ממצרים וישמעו הכשדים הצרים על־ירושל͏ם את־שמעם ויעלו מעל ירושל͏ם {פ}

ויהי דבר־יהוה אל־ירמיהו הנביא לאמר

כה־אמר יהוה אלהי ישראל כה תאמרו אל־מלך יהודה השלח אתכם אלי לדרשני הנה  חיל פרעה היצא לכם לעזרה שב לארצו מצרים

ושבו הכשדים ונלחמו על־העיר הזאת ולכדה ושרפה באש {פ}

כה  אמר יהוה אל־תשאו נפשתיכם לאמר הלך ילכו מעלינו הכשדים כי־לא ילכו

כי אם־הכיתם כל־חיל כשדים הנלחמים אתכם ונשארו־בם אנשים מדקרים איש באהלו יקומו ושרפו את־העיר הזאת באש

והיה בהעלות חיל הכשדים מעל ירושל͏ם מפני חיל פרעה {ס}

ויצא ירמיהו מירושל͏ם ללכת ארץ בנימן לחלק משם בתוך העם

ויהי־הוא בשער בנימן ושם בעל פקדת ושמו יראייה בן־שלמיה בן־חנניה ויתפש את־ירמיהו הנביא לאמר אל־הכשדים אתה נפל

ויאמר ירמיהו שקר אינני נפל על־הכשדים ולא שמע אליו ויתפש יראייה בירמיהו ויבאהו אל־השרים

ויקצפו השרים על־ירמיהו והכו אתו ונתנו אותו בית האסור בית יהונתן הספר כי־אתו עשו לבית הכלא

כי בא ירמיהו אל־בית הבור ואל־החניות וישב־שם ירמיהו ימים רבים

וישלח המלך צדקיהו ויקחהו וישאלהו המלך בביתו בסתר ויאמר היש דבר מאת יהוה ויאמר ירמיהו יש ויאמר ביד מלך־בבל תנתן

ויאמר ירמיהו אל־המלך צדקיהו מה חטאתי לך ולעבדיך ולעם הזה כי־נתתם אותי אל־בית הכלא

(ואיו) [ואיה] נביאיכם אשר־נבאו לכם לאמר לא־יבא מלך־בבל עליכם ועל הארץ הזאת

ועתה שמע־נא אדני המלך תפל־נא תחנתי לפניך ואל־תשבני בית יהונתן הספר ולא אמות שם

ויצוה המלך צדקיהו ויפקדו את־ירמיהו בחצר המטרה ונתן לו ככר־לחם ליום מחוץ האפים עד־תם כל־הלחם מן־העיר וישב ירמיהו בחצר המטרה
ל״ח

וישמע שפטיה בן־מתן וגדליהו בן־פשחור ויוכל בן־שלמיהו ופשחור בן־מלכיה את־הדברים אשר ירמיהו מדבר אל־כל־העם לאמר

כה אמר יהוה הישב בעיר הזאת ימות בחרב ברעב ובדבר והיצא אל־הכשדים (יחיה) [וחיה] והיתה־לו נפשו לשלל וחי {ס}

כה אמר יהוה הנתן תנתן העיר הזאת ביד חיל מלך־בבל ולכדה

ויאמרו השרים אל־המלך יומת נא את־האיש הזה כי־על־כן הוא־מרפא את־ידי אנשי המלחמה הנשארים  בעיר הזאת ואת ידי כל־העם לדבר אליהם כדברים האלה כי  האיש הזה איננו דרש לשלום לעם הזה כי אם־לרעה

ויאמר המלך צדקיהו הנה־הוא בידכם כי־אין המלך יוכל אתכם דבר

ויקחו את־ירמיהו וישלכו אתו אל־הבור  מלכיהו בן־המלך אשר בחצר המטרה וישלחו את־ירמיהו בחבלים ובבור אין־מים כי אם־טיט ויטבע ירמיהו בטיט {ס}

וישמע עבד־מלך הכושי איש סריס והוא בבית המלך כי־נתנו את־ירמיהו אל־הבור והמלך יושב בשער בנימן

ויצא עבד־מלך מבית המלך וידבר אל־המלך לאמר

אדני המלך הרעו האנשים האלה את כל־אשר עשו לירמיהו הנביא את אשר־השליכו אל־הבור וימת תחתיו מפני הרעב כי אין הלחם עוד בעיר

ויצוה המלך את עבד־מלך הכושי לאמר קח בידך מזה שלשים אנשים והעלית את־ירמיהו הנביא מן־הבור בטרם ימות

ויקח  עבד־מלך את־האנשים בידו ויבא בית־המלך אל־תחת האוצר ויקח משם בלוי (הסחבות) [סחבות] ובלוי מלחים וישלחם אל־ירמיהו אל־הבור בחבלים

ויאמר עבד־מלך הכושי אל־ירמיהו שים נא בלואי הסחבות והמלחים תחת אצלות ידיך מתחת לחבלים ויעש ירמיהו כן

וימשכו את־ירמיהו בחבלים ויעלו אתו מן־הבור וישב ירמיהו בחצר המטרה {ס}

וישלח המלך צדקיהו ויקח את־ירמיהו הנביא אליו אל־מבוא השלישי אשר בבית יהוה ויאמר המלך אל־ירמיהו שאל אני אתך דבר אל־תכחד ממני דבר

ויאמר ירמיהו אל־צדקיהו כי אגיד לך הלוא המת תמיתני וכי איעצך לא תשמע אלי

וישבע המלך צדקיהו אל־ירמיהו בסתר לאמר חי־יהוה (את) אשר עשה־לנו את־הנפש הזאת אם־אמיתך ואם־אתנך ביד האנשים האלה אשר מבקשים את־נפשך {ס}

ויאמר ירמיהו אל־צדקיהו {ס}         כה־אמר יהוה אלהי צבאות אלהי ישראל אם־יצא תצא אל־שרי מלך־בבל וחיתה נפשך והעיר הזאת לא תשרף באש וחיתה אתה וביתך

ואם לא־תצא אל־שרי מלך בבל ונתנה העיר הזאת ביד הכשדים ושרפוה באש ואתה לא־תמלט מידם {ס}

ויאמר המלך צדקיהו אל־ירמיהו אני דאג את־היהודים אשר נפלו אל־הכשדים פן־יתנו אתי בידם והתעללו־בי

ויאמר ירמיהו לא יתנו שמע־נא  בקול יהוה לאשר אני דבר אליך וייטב לך ותחי נפשך

ואם־מאן אתה לצאת זה הדבר אשר הראני יהוה

והנה כל־הנשים אשר נשארו בבית מלך־יהודה מוצאות אל־שרי מלך בבל והנה אמרת הסיתוך ויכלו לך אנשי שלמך הטבעו בבץ רגלך נסגו אחור

ואת־כל־נשיך ואת־בניך מוצאים אל־הכשדים ואתה לא־תמלט מידם כי ביד מלך־בבל תתפש ואת־העיר הזאת תשרף באש {ס}

ויאמר צדקיהו אל־ירמיהו איש אל־ידע בדברים־האלה ולא תמות

וכי־ישמעו השרים כי־דברתי אתך ובאו אליך ואמרו אליך הגידה־נא לנו מה־דברת אל־המלך אל־תכחד ממנו ולא נמיתך ומה־דבר אליך המלך

ואמרת אליהם מפיל־אני תחנתי לפני המלך לבלתי השיבני בית יהונתן למות שם {פ}

ויבאו כל־השרים אל־ירמיהו וישאלו אתו ויגד להם ככל־הדברים האלה אשר צוה המלך ויחרשו ממנו כי לא־נשמע הדבר

וישב ירמיהו בחצר המטרה עד־יום אשר־נלכדה ירושל͏ם {ס}         והיה כאשר נלכדה ירושל͏ם
ל״ט

בשנה התשעית לצדקיהו מלך־יהודה בחדש העשרי בא נבוכדראצר מלך־בבל וכל־חילו אל־ירושל͏ם ויצרו עליה

בעשתי־עשרה שנה לצדקיהו בחדש הרביעי בתשעה לחדש הבקעה העיר

ויבאו כל שרי מלך־בבל וישבו בשער התוך נרגל שראצר סמגר־נבו שר־סכים רב־סריס נרגל שראצר רב־מג וכל־שארית שרי מלך בבל

ויהי כאשר ראם צדקיהו מלך־יהודה וכל  אנשי המלחמה ויברחו ויצאו לילה מן־העיר דרך גן המלך בשער בין החמתים ויצא דרך הערבה

וירדפו חיל־כשדים אחריהם וישגו את־צדקיהו בערבות ירחו ויקחו אותו ויעלהו אל־נבוכדראצר מלך־בבל רבלתה בארץ חמת וידבר אתו משפטים

וישחט מלך בבל את־בני צדקיהו ברבלה לעיניו ואת כל־חרי יהודה שחט מלך בבל

ואת־עיני צדקיהו עור ויאסרהו בנחשתים לביא אתו בבלה

ואת־בית המלך ואת־בית העם שרפו הכשדים באש ואת־חמות ירושל͏ם נתצו

ואת יתר העם הנשארים בעיר ואת־הנפלים אשר נפלו עליו ואת יתר העם הנשארים הגלה נבוזראדן רב־טבחים בבל

ומן־העם הדלים אשר אין־להם מאומה השאיר נבוזראדן רב־טבחים בארץ יהודה ויתן להם כרמים ויגבים ביום ההוא

ויצו נבוכדראצר מלך־בבל על־ירמיהו ביד נבוזראדן רב־טבחים לאמר

קחנו ועיניך שים עליו ואל־תעש לו מאומה רע כי (אם) כאשר ידבר אליך כן עשה עמו

וישלח נבוזראדן רב־טבחים ונבושזבן רב־סריס ונרגל שראצר רב־מג וכל רבי מלך־בבל

וישלחו ויקחו את־ירמיהו מחצר המטרה ויתנו אתו אל־גדליהו בן־אחיקם בן־שפן להוצאהו אל־הבית וישב בתוך העם {ס}

ואל־ירמיהו היה דבר־יהוה בהיתו עצור בחצר המטרה לאמר

הלוך ואמרת לעבד־מלך הכושי לאמר כה־אמר יהוה צבאות אלהי ישראל הנני מבי את־דברי אל־העיר הזאת לרעה ולא לטובה והיו לפניך ביום ההוא

והצלתיך ביום־ההוא נאם־יהוה ולא תנתן ביד האנשים אשר־אתה יגור מפניהם

כי מלט אמלטך ובחרב לא תפל והיתה לך נפשך לשלל כי־בטחת בי נאם־יהוה {פ}
מ׳

הדבר אשר־היה אל־ירמיהו מאת יהוה אחר  שלח אתו נבוזראדן רב־טבחים מן־הרמה בקחתו אתו והוא־אסור באזקים בתוך כל־גלות ירושל͏ם ויהודה המגלים בבלה

ויקח רב־טבחים לירמיהו ויאמר אליו יהוה אלהיך דבר את־הרעה הזאת אל־המקום הזה

ויבא ויעש יהוה כאשר דבר כי־חטאתם ליהוה ולא־שמעתם בקולו והיה לכם (דבר) [הדבר] הזה

ועתה הנה פתחתיך היום מן־האזקים אשר על־ידך אם־טוב בעיניך לבוא אתי בבל בא ואשים את־עיני עליך ואם־רע בעיניך לבוא־אתי בבל חדל ראה כל־הארץ לפניך אל־טוב ואל־הישר בעיניך ללכת שמה לך

ועודנו לא־ישוב ושבה אל־גדליה בן־אחיקם בן־שפן אשר הפקיד מלך־בבל בערי יהודה ושב אתו בתוך העם או אל־כל־הישר בעיניך ללכת לך ויתן־לו רב־טבחים ארחה ומשאת וישלחהו

ויבא ירמיהו אל־גדליה בן־אחיקם המצפתה וישב אתו בתוך העם הנשארים בארץ {פ}

וישמעו כל־שרי החילים אשר בשדה המה ואנשיהם כי־הפקיד מלך־בבל את־גדליהו בן־אחיקם בארץ וכי  הפקיד אתו אנשים ונשים וטף ומדלת הארץ מאשר לא־הגלו בבלה

ויבאו אל־גדליה המצפתה וישמעאל בן־נתניהו ויוחנן ויונתן בני־קרח ושריה בן־תנחמת ובני  (עופי) [עיפי] הנטפתי ויזניהו בן־המעכתי המה ואנשיהם

וישבע להם גדליהו בן־אחיקם בן־שפן ולאנשיהם לאמר אל־תיראו מעבוד הכשדים שבו בארץ ועבדו את־מלך בבל וייטב לכם

ואני הנני ישב במצפה לעמד לפני הכשדים אשר יבאו אלינו ואתם אספו יין וקיץ ושמן ושמו בכליכם ושבו בעריכם אשר־תפשתם

וגם כל־היהודים אשר־במואב  ובבני־עמון ובאדום ואשר בכל־הארצות שמעו כי־נתן מלך־בבל שארית ליהודה וכי הפקיד עליהם את־גדליהו בן־אחיקם בן־שפן

וישבו כל־היהודים מכל־המקמות אשר נדחו־שם ויבאו ארץ־יהודה אל־גדליהו המצפתה ויאספו יין וקיץ הרבה מאד {ס}

ויוחנן בן־קרח וכל־שרי החילים אשר בשדה באו אל־גדליהו המצפתה

ויאמרו אליו הידע תדע כי בעליס  מלך בני־עמון שלח את־ישמעאל בן־נתניה להכתך נפש ולא־האמין להם גדליהו בן־אחיקם

ויוחנן בן־קרח אמר אל־גדליהו בסתר במצפה לאמר אלכה נא ואכה את־ישמעאל בן־נתניה ואיש לא ידע למה יככה נפש ונפצו כל־יהודה הנקבצים אליך ואבדה שארית יהודה

ויאמר גדליהו בן־אחיקם אל־יוחנן בן־קרח אל־[תעשה] (תעש) את־הדבר הזה כי־שקר אתה דבר אל־ישמעאל {פ}
מ״א

ויהי  בחדש השביעי בא ישמעאל בן־נתניה בן־אלישמע מזרע המלוכה ורבי המלך ועשרה אנשים אתו אל־גדליהו בן־אחיקם המצפתה ויאכלו שם לחם יחדו במצפה

ויקם ישמעאל בן־נתניה ועשרת האנשים  אשר־היו אתו ויכו את־גדליהו בן־אחיקם בן־שפן בחרב וימת אתו אשר־הפקיד מלך־בבל בארץ

ואת כל־היהודים אשר־היו אתו את־גדליהו במצפה ואת־הכשדים אשר נמצאו־שם את אנשי המלחמה הכה ישמעאל

ויהי ביום השני להמית את־גדליהו ואיש לא ידע

ויבאו אנשים משכם משלו ומשמרון שמנים איש מגלחי זקן וקרעי בגדים ומתגדדים ומנחה ולבונה בידם להביא בית יהוה

ויצא ישמעאל בן־נתניה לקראתם מן־המצפה הלך הלך ובכה ויהי כפגש אתם ויאמר אליהם באו אל־גדליהו בן־אחיקם

ויהי כבואם אל־תוך העיר וישחטם ישמעאל בן־נתניה אל־תוך הבור הוא והאנשים אשר־אתו

ועשרה אנשים נמצאו־בם ויאמרו אל־ישמעאל אל־תמתנו כי־יש־לנו מטמנים בשדה חטים ושערים ושמן ודבש ויחדל ולא המיתם בתוך אחיהם

והבור אשר השליך שם ישמעאל את  כל־פגרי האנשים אשר הכה ביד־גדליהו הוא אשר עשה המלך אסא מפני בעשא מלך־ישראל אתו מלא ישמעאל בן־נתניהו חללים

וישב  ישמעאל את־כל־שארית העם אשר במצפה את־בנות המלך ואת־כל־העם הנשארים במצפה אשר הפקיד נבוזראדן רב־טבחים את־גדליהו בן־אחיקם וישבם ישמעאל בן־נתניה וילך לעבר אל־בני עמון {ס}

וישמע יוחנן בן־קרח וכל־שרי החילים אשר אתו את כל־הרעה אשר עשה ישמעאל בן־נתניה

ויקחו את־כל־האנשים וילכו להלחם עם־ישמעאל בן־נתניה וימצאו אתו אל־מים רבים אשר בגבעון

ויהי כראות כל־העם אשר את־ישמעאל את־יוחנן בן־קרח ואת כל־שרי החילים אשר אתו וישמחו

ויסבו כל־העם אשר־שבה ישמעאל מן־המצפה וישבו וילכו אל־יוחנן בן־קרח

וישמעאל בן־נתניה נמלט בשמנה אנשים מפני יוחנן וילך אל־בני עמון {ס}

ויקח יוחנן בן־קרח וכל־שרי החילים אשר־אתו את כל־שארית העם אשר השיב מאת ישמעאל בן־נתניה מן־המצפה אחר הכה את־גדליה בן־אחיקם גברים אנשי המלחמה ונשים וטף וסרסים אשר השיב מגבעון

וילכו וישבו בגרות (כמוהם) [כמהם] אשר־אצל בית לחם ללכת לבוא מצרים

מפני הכשדים כי יראו מפניהם כי־הכה ישמעאל בן־נתניה את־גדליהו בן־אחיקם אשר־הפקיד מלך־בבל בארץ {פ}
מ״ב

ויגשו כל־שרי החילים ויוחנן בן־קרח ויזניה בן־הושעיה וכל־העם מקטן ועד־גדול

ויאמרו אל־ירמיהו הנביא תפל־נא תחנתנו לפניך והתפלל בעדנו אל־יהוה אלהיך בעד כל־השארית הזאת כי־נשארנו מעט מהרבה כאשר עיניך ראות אתנו

ויגד־לנו יהוה אלהיך את־הדרך אשר נלך־בה ואת־הדבר אשר נעשה

ויאמר אליהם ירמיהו הנביא שמעתי הנני מתפלל אל־יהוה אלהיכם כדבריכם והיה כל־הדבר אשר־יענה יהוה אתכם אגיד לכם לא־אמנע מכם דבר

והמה אמרו אל־ירמיהו יהי יהוה בנו לעד אמת ונאמן אם־לא ככל־הדבר אשר ישלחך יהוה אלהיך אלינו כן נעשה

אם־טוב ואם־רע בקול  יהוה אלהינו אשר (אנו) [אנחנו] שלחים אתך אליו נשמע למען אשר ייטב־לנו כי נשמע בקול יהוה אלהינו {פ}

ויהי מקץ עשרת ימים ויהי דבר־יהוה אל־ירמיהו

ויקרא אל־יוחנן בן־קרח ואל כל־שרי החילים אשר אתו ולכל־העם למקטן ועד־גדול

ויאמר אליהם כה־אמר יהוה אלהי ישראל אשר שלחתם אתי אליו להפיל תחנתכם לפניו

אם־שוב תשבו בארץ הזאת ובניתי אתכם ולא אהרס ונטעתי אתכם ולא אתוש כי נחמתי אל־הרעה אשר עשיתי לכם

אל־תיראו מפני מלך בבל אשר־אתם יראים מפניו אל־תיראו ממנו נאם־יהוה כי־אתכם אני להושיע אתכם ולהציל אתכם מידו

ואתן לכם רחמים ורחם אתכם והשיב אתכם אל־אדמתכם

ואם־אמרים אתם לא נשב בארץ הזאת לבלתי שמע בקול יהוה אלהיכם

לאמר לא כי ארץ מצרים נבוא אשר לא־נראה מלחמה וקול שופר לא נשמע וללחם לא־נרעב ושם נשב

ועתה לכן שמעו דבר־יהוה שארית יהודה כה־אמר יהוה צבאות אלהי ישראל אם־אתם שום תשמון פניכם לבא מצרים ובאתם לגור שם

והיתה החרב אשר אתם יראים ממנה שם תשיג אתכם בארץ מצרים והרעב אשר־אתם  דאגים ממנו שם ידבק אחריכם מצרים ושם תמתו

ויהיו כל־האנשים אשר־שמו את־פניהם לבוא מצרים לגור שם ימותו בחרב ברעב ובדבר ולא־יהיה להם שריד ופליט מפני הרעה אשר אני מביא עליהם

כי כה אמר יהוה צבאות אלהי ישראל כאשר נתך אפי וחמתי על־ישבי ירושל͏ם כן תתך חמתי עליכם בבאכם מצרים והייתם לאלה ולשמה ולקללה ולחרפה ולא־תראו עוד את־המקום הזה

דבר יהוה עליכם שארית יהודה אל־תבאו מצרים ידע תדעו כי־העידתי בכם היום

כי (התעתים) [התעיתם] בנפשותיכם כי־אתם שלחתם אתי אל־יהוה אלהיכם לאמר התפלל בעדנו אל־יהוה אלהינו וככל אשר יאמר יהוה אלהינו כן הגד־לנו ועשינו

ואגד לכם היום ולא שמעתם בקול יהוה אלהיכם ולכל אשר־שלחני אליכם

ועתה ידע תדעו כי בחרב ברעב ובדבר תמותו במקום אשר חפצתם לבוא לגור שם {ס}
מ״ג

ויהי ככלות ירמיהו לדבר אל־כל־העם את־כל־דברי יהוה אלהיהם אשר שלחו יהוה אלהיהם אליהם את כל־הדברים האלה {ס}

ויאמר עזריה בן־הושעיה ויוחנן בן־קרח וכל־האנשים הזדים אמרים אל־ירמיהו שקר אתה מדבר לא שלחך יהוה אלהינו לאמר לא־תבאו מצרים לגור שם

כי ברוך בן־נריה מסית אתך בנו למען תת אתנו ביד־הכשדים להמית אתנו ולהגלות אתנו בבל

ולא־שמע יוחנן בן־קרח וכל־שרי החילים וכל־העם בקול יהוה לשבת בארץ יהודה

ויקח יוחנן בן־קרח וכל־שרי החילים את כל־שארית יהודה אשר־שבו מכל־הגוים אשר נדחו־שם לגור בארץ יהודה

את־הגברים ואת־הנשים ואת־הטף ואת־בנות המלך ואת כל־הנפש אשר הניח נבוזראדן רב־טבחים את־גדליהו בן־אחיקם בן־שפן ואת ירמיהו הנביא ואת־ברוך בן־נריהו

ויבאו ארץ מצרים כי לא שמעו בקול יהוה ויבאו עד־תחפנחס {ס}

ויהי דבר־יהוה אל־ירמיהו בתחפנחס לאמר

קח בידך אבנים גדלות וטמנתם במלט במלבן אשר בפתח בית־פרעה בתחפנחס לעיני אנשים יהודים

ואמרת אליהם כה־אמר יהוה צבאות אלהי ישראל הנני שלח ולקחתי את־נבוכדראצר מלך־בבל עבדי ושמתי כסאו ממעל לאבנים האלה אשר טמנתי ונטה את־[שפרירו] (שפרורו) עליהם

(ובאה) [ובא] והכה את־ארץ מצרים אשר למות למות ואשר לשבי לשבי ואשר לחרב לחרב

והצתי אש בבתי אלהי מצרים ושרפם ושבם ועטה את־ארץ מצרים כאשר־יעטה הרעה את־בגדו ויצא משם בשלום

ושבר את־מצבות בית שמש אשר בארץ מצרים ואת־בתי אלהי־מצרים ישרף באש {פ}
מ״ד

הדבר אשר היה אל־ירמיהו אל כל־היהודים הישבים בארץ מצרים הישבים במגדל ובתחפנחס ובנף ובארץ פתרוס לאמר

כה־אמר יהוה צבאות אלהי ישראל אתם ראיתם את כל־הרעה אשר הבאתי על־ירושל͏ם ועל כל־ערי יהודה והנם חרבה היום הזה ואין בהם יושב

מפני רעתם אשר עשו להכעסני ללכת לקטר לעבד לאלהים אחרים אשר לא ידעום המה אתם ואבתיכם

ואשלח אליכם את־כל־עבדי הנביאים השכים ושלח לאמר אל־נא תעשו את דבר־התעבה הזאת אשר שנאתי

ולא שמעו ולא־הטו את־אזנם לשוב מרעתם לבלתי קטר לאלהים אחרים

ותתך חמתי ואפי ותבער בערי יהודה ובחצות ירושל͏ם ותהיינה לחרבה לשממה כיום הזה {ס}

ועתה כה־אמר יהוה אלהי צבאות אלהי ישראל למה אתם עשים רעה גדולה אל־נפשתכם להכרית לכם איש־ואשה עולל ויונק מתוך יהודה לבלתי הותיר לכם שארית

להכעסני במעשי ידיכם לקטר לאלהים אחרים בארץ מצרים אשר־אתם באים לגור שם למען הכרית לכם ולמען היותכם לקללה ולחרפה בכל גוי הארץ

השכחתם את־רעות אבותיכם ואת־רעות  מלכי יהודה ואת רעות נשיו ואת רעתכם ואת רעת נשיכם אשר עשו בארץ יהודה ובחצות ירושל͏ם

לא דכאו עד היום הזה ולא יראו ולא־הלכו בתורתי ובחקתי אשר־נתתי לפניכם ולפני אבותיכם {ס}

לכן כה־אמר יהוה צבאות אלהי ישראל הנני שם פני בכם לרעה ולהכרית את־כל־יהודה

ולקחתי את־שארית יהודה אשר־שמו פניהם לבוא ארץ־מצרים לגור שם ותמו כל בארץ מצרים יפלו בחרב ברעב יתמו מקטן ועד־גדול בחרב וברעב ימתו והיו לאלה לשמה ולקללה ולחרפה

ופקדתי על היושבים בארץ מצרים כאשר פקדתי על־ירושל͏ם בחרב ברעב ובדבר

ולא יהיה פליט ושריד לשארית יהודה הבאים לגור־שם בארץ מצרים ולשוב  ארץ יהודה אשר־המה מנשאים את־נפשם לשוב לשבת שם כי לא־ישובו כי אם־פלטים {פ}

ויענו את־ירמיהו כל־האנשים הידעים כי־מקטרות נשיהם לאלהים אחרים וכל־הנשים העמדות קהל גדול וכל־העם הישבים בארץ־מצרים בפתרוס לאמר

הדבר אשר־דברת אלינו בשם יהוה איננו שמעים אליך

כי עשה נעשה את־כל־הדבר  אשר־יצא מפינו לקטר למלכת השמים והסיך־לה נסכים כאשר עשינו אנחנו ואבתינו מלכינו ושרינו בערי יהודה ובחצות ירושל͏ם ונשבע־לחם ונהיה טובים ורעה לא ראינו

ומן־אז חדלנו לקטר למלכת השמים והסך־לה נסכים חסרנו כל ובחרב וברעב תמנו

וכי־אנחנו מקטרים למלכת השמים ולהסך לה נסכים המבלעדי אנשינו עשינו לה כונים להעצבה והסך לה נסכים {ס}

ויאמר ירמיהו אל־כל־העם על־הגברים ועל־הנשים ועל־כל־העם הענים אתו דבר לאמר

הלוא את־הקטר אשר קטרתם בערי יהודה ובחצות ירושל͏ם אתם ואבותיכם מלכיכם ושריכם ועם הארץ אתם זכר יהוה ותעלה על־לבו

ולא־יוכל יהוה עוד לשאת מפני רע מעלליכם מפני התועבת אשר עשיתם ותהי ארצכם לחרבה ולשמה ולקללה מאין יושב כהיום הזה

מפני אשר קטרתם ואשר חטאתם ליהוה ולא שמעתם בקול יהוה ובתרתו ובחקתיו ובעדותיו לא הלכתם על־כן קראת אתכם הרעה הזאת כיום הזה {ס}

ויאמר ירמיהו אל־כל־העם ואל כל־הנשים שמעו דבר־יהוה כל־יהודה אשר בארץ מצרים

כה־אמר יהוה־צבאות אלהי ישראל לאמר אתם ונשיכם ותדברנה בפיכם ובידיכם מלאתם  לאמר עשה נעשה את־נדרינו אשר נדרנו לקטר למלכת השמים ולהסך לה נסכים הקים תקימנה את־נדריכם ועשה תעשינה את־נדריכם {ס}

לכן שמעו דבר־יהוה כל־יהודה הישבים בארץ מצרים הנני נשבעתי בשמי הגדול אמר יהוה אם־יהיה עוד שמי נקרא  בפי  כל־איש יהודה אמר חי־אדני יהוה בכל־ארץ מצרים

הנני שקד עליהם לרעה ולא לטובה ותמו כל־איש יהודה אשר בארץ־מצרים בחרב וברעב עד־כלותם

ופליטי חרב ישבון מן־ארץ מצרים ארץ יהודה מתי מספר וידעו כל־שארית יהודה הבאים לארץ־מצרים לגור שם דבר־מי יקום ממני ומהם

וזאת־לכם האות נאם־יהוה כי־פקד אני עליכם במקום הזה למען תדעו כי קום יקומו דברי עליכם לרעה {פ}

כה  אמר יהוה הנני נתן את־פרעה חפרע מלך־מצרים ביד איביו וביד מבקשי נפשו כאשר נתתי את־צדקיהו מלך־יהודה ביד נבוכדראצר מלך־בבל איבו ומבקש נפשו {ס}
מ״ה

הדבר אשר דבר ירמיהו הנביא אל־ברוך בן־נריה בכתבו את־הדברים האלה על־ספר מפי ירמיהו בשנה הרבעית ליהויקים בן־יאשיהו מלך יהודה לאמר

כה־אמר יהוה אלהי ישראל עליך ברוך

אמרת אוי־נא לי כי־יסף יהוה יגון על־מכאבי יגעתי באנחתי ומנוחה לא מצאתי

כה  תאמר אליו כה אמר יהוה הנה אשר־בניתי אני הרס ואת אשר־נטעתי אני נתש ואת־כל־הארץ היא

ואתה תבקש־לך גדלות אל־תבקש כי הנני מביא רעה על־כל־בשר נאם־יהוה ונתתי לך את־נפשך לשלל על כל־המקמות אשר תלך־שם {פ}
מ״ו

אשר היה דבר־יהוה אל־ירמיהו הנביא על־הגוים

למצרים על־חיל פרעה נכו מלך מצרים אשר־היה על־נהר־פרת בכרכמש אשר הכה נבוכדראצר מלך בבל בשנת הרביעית ליהויקים בן־יאשיהו מלך יהודה

ערכו מגן וצנה וגשו למלחמה

אסרו הסוסים ועלו הפרשים והתיצבו בכובעים מרקו הרמחים לבשו הסרינת

מדוע ראיתי המה חתים נסגים אחור וגבוריהם יכתו ומנוס נסו ולא הפנו מגור מסביב נאם־יהוה

אל־ינוס הקל ואל־ימלט הגבור צפונה על־יד נהר־פרת כשלו ונפלו

מי־זה כיאר יעלה כנהרות יתגעשו מימיו

מצרים כיאר יעלה וכנהרות יתגעשו מים ויאמר אעלה אכסה־ארץ אבידה עיר וישבי בה

עלו הסוסים והתהללו הרכב ויצאו הגבורים כוש ופוט תפשי מגן ולודים תפשי דרכי קשת

והיום ההוא לאדני יהוה צבאות יום נקמה להנקם מצריו ואכלה חרב ושבעה ורותה מדמם כי זבח לאדני יהוה צבאות בארץ צפון אל־נהר־פרת

עלי גלעד וקחי צרי בתולת בת־מצרים לשוא (הרביתי) [הרבית] רפאות תעלה אין לך

שמעו גוים קלונך וצוחתך מלאה הארץ כי־גבור בגבור כשלו יחדיו נפלו שניהם {פ}

הדבר אשר דבר יהוה אל־ירמיהו הנביא לבוא נבוכדראצר מלך בבל להכות את־ארץ מצרים

הגידו במצרים והשמיעו במגדול והשמיעו בנף ובתחפנחס אמרו התיצב והכן לך כי־אכלה חרב סביביך

מדוע נסחף אביריך לא עמד כי יהוה הדפו

הרבה כושל גם־נפל איש אל־רעהו ויאמרו קומה  ונשבה אל־עמנו ואל־ארץ מולדתנו מפני חרב היונה

קראו שם פרעה מלך־מצרים שאון העביר המועד

חי־אני נאם־המלך יהוה צבאות שמו כי כתבור בהרים וככרמל בים יבוא

כלי גולה עשי לך יושבת בת־מצרים כי־נף לשמה תהיה ונצתה מאין יושב {ס}

עגלה יפה־פיה מצרים קרץ מצפון בא בא

גם־שכריה בקרבה כעגלי מרבק כי־גם־המה הפנו נסו יחדיו לא עמדו כי יום אידם בא עליהם עת פקדתם

קולה כנחש ילך כי־בחיל ילכו ובקרדמות באו לה כחטבי עצים

כרתו יערה נאם־יהוה כי לא יחקר כי רבו מארבה ואין להם מספר

הבישה בת־מצרים נתנה ביד עם־צפון

אמר יהוה צבאות אלהי ישראל הנני פוקד אל־אמון מנא ועל־פרעה ועל־מצרים ועל־אלהיה ועל־מלכיה ועל־פרעה ועל הבטחים בו

ונתתים ביד מבקשי נפשם וביד נבוכדראצר מלך־בבל וביד־עבדיו ואחרי־כן תשכן כימי־קדם נאם־יהוה {פ}

ואתה אל־תירא עבדי יעקב ואל־תחת ישראל כי הנני מושעך מרחוק ואת־זרעך מארץ שבים ושב יעקוב ושקט ושאנן ואין מחריד

אתה אל־תירא עבדי יעקב נאם־יהוה כי אתך אני כי אעשה כלה בכל־הגוים  אשר הדחתיך שמה ואתך לא־אעשה כלה ויסרתיך למשפט ונקה לא אנקך {פ}
מ״ז

אשר היה דבר־יהוה אל־ירמיהו הנביא אל־פלשתים בטרם יכה פרעה את־עזה

כה  אמר יהוה הנה־מים עלים מצפון והיו לנחל שוטף וישטפו ארץ ומלואה עיר וישבי בה וזעקו האדם והילל כל יושב הארץ

מקול שעטת פרסות אביריו מרעש לרכבו המון גלגליו לא־הפנו אבות אל־בנים מרפיון ידים

על־היום הבא לשדוד את־כל־פלשתים להכרית לצר ולצידון כל שריד עזר כי־שדד יהוה את־פלשתים שארית אי כפתור

באה קרחה אל־עזה נדמתה אשקלון שארית עמקם עד־מתי תתגודדי

הוי חרב ליהוה עד־אנה לא תשקטי האספי אל־תערך הרגעי ודמי

איך תשקטי ויהוה צוה־לה אל־אשקלון ואל־חוף הים שם יעדה {פ}
מ״ח

למואב כה־אמר יהוה צבאות אלהי ישראל הוי אל־נבו כי שדדה הבישה נלכדה קריתים הבישה המשגב וחתה

אין עוד תהלת מואב בחשבון חשבו עליה רעה לכו ונכריתנה מגוי גם־מדמן תדמי אחריך תלך חרב

קול צעקה מחרונים שד ושבר גדול

נשברה מואב השמיעו זעקה (צעוריה) [צעיריה]

כי מעלה (הלחות) [הלחית] בבכי יעלה־בכי כי במורד חורנים צרי צעקת־שבר שמעו

נסו מלטו נפשכם ותהיינה כערוער במדבר

כי יען בטחך במעשיך ובאוצרותיך גם־את תלכדי ויצא (כמיש) [כמוש] בגולה כהניו ושריו (יחד) [יחדו]

ויבא שדד אל־כל־עיר ועיר לא תמלט ואבד העמק ונשמד המישר אשר אמר יהוה

תנו־ציץ למואב כי נצא תצא ועריה לשמה תהיינה מאין יושב בהן

ארור עשה מלאכת יהוה רמיה וארור מנע חרבו מדם

שאנן מואב מנעוריו ושקט הוא אל־שמריו ולא־הורק מכלי אל־כלי ובגולה לא הלך על־כן עמד טעמו בו וריחו לא נמר {ס}

לכן הנה־ימים באים נאם־יהוה ושלחתי־לו צעים וצעהו וכליו יריקו ונבליהם ינפצו

ובש מואב מכמוש כאשר־בשו בית ישראל מבית אל מבטחם

איך תאמרו גבורים אנחנו ואנשי־חיל למלחמה

שדד מואב ועריה עלה ומבחר בחוריו ירדו לטבח נאם־המלך יהוה צבאות שמו

קרוב איד־מואב לבוא ורעתו מהרה מאד

נדו לו כל־סביביו וכל ידעי שמו אמרו איכה נשבר מטה־עז מקל תפארה

רדי מכבוד (ישבי) [ושבי] בצמא ישבת בת־דיבון כי־שדד מואב עלה בך שחת מבצריך

אל־דרך עמדי וצפי יושבת ערוער שאלי־נס ונמלטה אמרי מה־נהיתה

הביש מואב כי־חתה (הילילי וזעקי) [הילילו  וזעקו] הגידו בארנון כי שדד מואב

ומשפט בא אל־ארץ המישר אל־חלון ואל־יהצה ועל־(מופעת) [מיפעת]

ועל־דיבון ועל־נבו ועל־בית דבלתים

ועל קריתים ועל־בית גמול ועל־בית מעון

ועל־קריות ועל־בצרה ועל כל־ערי ארץ מואב הרחקות והקרבות

נגדעה קרן מואב וזרעו נשברה נאם יהוה

השכירהו כי על־יהוה הגדיל וספק מואב בקיאו והיה לשחק גם־הוא

ואם  לוא השחק היה לך ישראל אם־בגנבים (נמצאה) [נמצא] כי־מדי דבריך בו תתנודד

עזבו ערים ושכנו בסלע ישבי מואב והיו כיונה תקנן בעברי פי־פחת

שמענו גאון־מואב גאה מאד גבהו וגאונו וגאותו ורם לבו

אני ידעתי נאם־יהוה עברתו ולא־כן בדיו לא־כן עשו

על־כן על־מואב איליל ולמואב כלה אזעק אל־אנשי קיר־חרש יהגה

מבכי יעזר אבכה־לך הגפן שבמה נטישתיך עברו ים עד ים יעזר נגעו על־קיצך ועל־בצירך שדד נפל

ונאספה שמחה וגיל מכרמל ומארץ מואב ויין מיקבים השבתי לא־ידרך הידד הידד לא הידד

מזעקת חשבון עד־אלעלה עד־יהץ נתנו קולם מצער עד־חרנים עגלת שלשיה כי גם־מי נמרים למשמות יהיו

והשבתי למואב נאם־יהוה מעלה במה ומקטיר לאלהיו

על־כן לבי למואב כחללים יהמה ולבי אל־אנשי קיר־חרש כחלילים יהמה על־כן יתרת עשה אבדו

כי כל־ראש קרחה וכל־זקן גרעה על כל־ידים גדדת ועל־מתנים שק

על כל־גגות מואב וברחבתיה כלה מספד כי־שברתי את־מואב ככלי אין־חפץ בו נאם־יהוה

איך חתה הילילו איך הפנה־ערף מואב בוש והיה מואב לשחק ולמחתה לכל־סביביו {ס}

כי־כה אמר יהוה הנה כנשר ידאה ופרש כנפיו אל־מואב

נלכדה הקריות והמצדות נתפשה והיה לב גבורי מואב ביום ההוא כלב אשה מצרה

ונשמד מואב מעם כי על־יהוה הגדיל

פחד ופחת ופח עליך יושב מואב נאם־יהוה

(הניס) [הנס] מפני הפחד יפל אל־הפחת והעלה מן־הפחת ילכד בפח כי־אביא אליה אל־מואב שנת פקדתם נאם־יהוה

בצל חשבון עמדו מכח נסים כי־אש יצא מחשבון ולהבה מבין סיחון ותאכל פאת מואב וקדקד בני שאון

אוי־לך מואב אבד עם־כמוש כי־לקחו בניך בשבי ובנתיך בשביה

ושבתי שבות־מואב באחרית הימים נאם־יהוה עד־הנה משפט מואב {ס}
מ״ט

לבני עמון כה אמר יהוה הבנים אין לישראל אם־יורש אין לו מדוע ירש מלכם את־גד ועמו בעריו ישב

לכן הנה ימים באים נאם־יהוה והשמעתי אל־רבת בני־עמון תרועת מלחמה והיתה לתל שממה ובנתיה באש תצתנה וירש ישראל את־ירשיו אמר יהוה

הילילי חשבון כי שדדה־עי צעקנה בנות רבה חגרנה שקים ספדנה והתשוטטנה בגדרות כי מלכם בגולה ילך כהניו ושריו יחדיו

מה־תתהללי בעמקים זב עמקך הבת השובבה הבטחה באצרתיה מי יבוא אלי

הנני מביא עליך פחד נאם־אדני יהוה צבאות מכל־סביביך ונדחתם איש לפניו ואין מקבץ לנדד

ואחרי־כן אשיב את־שבות בני־עמון נאם־יהוה {פ}

לאדום כה אמר יהוה צבאות האין עוד חכמה בתימן אבדה עצה מבנים נסרחה חכמתם

נסו הפנו העמיקו לשבת ישבי דדן כי איד עשו הבאתי עליו עת פקדתיו

אם־בצרים באו לך לא ישארו עוללות אם־גנבים בלילה השחיתו דים

כי־אני חשפתי את־עשו גליתי את־מסתריו ונחבה לא יוכל שדד זרעו ואחיו ושכניו ואיננו

עזבה יתמיך אני אחיה ואלמנותיך עלי תבטחו {ס}

כי־כה  אמר יהוה הנה אשר־אין משפטם לשתות הכוס שתו ישתו ואתה הוא נקה תנקה לא תנקה כי שתה תשתה

כי בי נשבעתי נאם־יהוה כי־לשמה לחרפה לחרב ולקללה תהיה בצרה וכל־עריה תהיינה לחרבות עולם

שמועה שמעתי מאת יהוה וציר בגוים שלוח התקבצו ובאו עליה וקומו למלחמה

כי־הנה קטן נתתיך בגוים בזוי באדם

תפלצתך השיא אתך זדון לבך שכני בחגוי הסלע תפשי מרום גבעה כי־תגביה כנשר קנך משם אורידך נאם־יהוה

והיתה אדום לשמה כל עבר עליה ישם וישרק על־כל־מכותה

כמהפכת סדם ועמרה ושכניה אמר יהוה לא־ישב שם איש ולא־יגור בה בן־אדם

הנה כאריה יעלה מגאון הירדן אל־נוה איתן כי־ארגיעה אריצנו מעליה ומי בחור אליה אפקד כי מי כמוני ומי יעידני ומי־זה רעה אשר יעמד לפני {ס}

לכן שמעו עצת־יהוה אשר יעץ אל־אדום ומחשבותיו אשר חשב אל־ישבי תימן אם־לוא יסחבום צעירי הצאן אם־לא ישים עליהם נוהם

מקול נפלם רעשה הארץ צעקה בים־סוף נשמע קולה

הנה כנשר יעלה וידאה ויפרש כנפיו על־בצרה והיה לב גבורי אדום ביום ההוא כלב אשה מצרה {פ}

לדמשק בושה חמת וארפד כי־שמעה רעה שמעו נמגו בים דאגה השקט לא יוכל

רפתה דמשק הפנתה לנוס ורטט  החזיקה צרה וחבלים אחזתה כיולדה

איך לא־עזבה עיר (תהלה) [תהלת] קרית משושי

לכן יפלו בחוריה ברחבתיה וכל־אנשי המלחמה ידמו ביום ההוא נאם יהוה צבאות

והצתי אש בחומת דמשק ואכלה ארמנות בן־הדד {פ}

לקדר  ולממלכות חצור אשר הכה (נבוכדראצור) [נבוכדראצר] מלך־בבל כה אמר יהוה קומו עלו אל־קדר ושדדו את־בני־קדם

אהליהם וצאנם יקחו יריעותיהם וכל־כליהם וגמליהם ישאו להם וקראו עליהם מגור מסביב

נסו נדו מאד העמיקו לשבת ישבי חצור נאם־יהוה כי־יעץ עליכם נבוכדראצר מלך־בבל עצה וחשב (עליהם) [עליכם] מחשבה

קומו עלו אל־גוי שליו יושב לבטח נאם־יהוה לא־דלתים ולא־בריח לו בדד ישכנו

והיו גמליהם לבז והמון מקניהם לשלל וזרתים לכל־רוח קצוצי פאה ומכל־עבריו אביא את־אידם נאם־יהוה

והיתה חצור למעון תנים שממה עד־עולם לא־ישב שם איש ולא־יגור בה בן־אדם {ס}

אשר היה דבר־יהוה אל־ירמיהו הנביא אל־עילם בראשית מלכות צדקיה מלך־יהודה לאמר

כה אמר יהוה צבאות הנני שבר את־קשת עילם ראשית גבורתם

והבאתי אל־עילם ארבע רוחות מארבע קצות השמים וזרתים לכל הרחות האלה ולא־יהיה הגוי אשר לא־יבוא שם נדחי (עולם) [עילם]

והחתתי את־עילם לפני איביהם ולפני  מבקשי נפשם והבאתי עליהם  רעה את־חרון אפי נאם־יהוה ושלחתי אחריהם את־החרב עד כלותי אותם

ושמתי כסאי בעילם והאבדתי משם מלך ושרים נאם־יהוה

והיה  באחרית הימים (אשוב) [אשיב] את־[שבות] (שבית) עילם נאם־יהוה {פ}
נ׳

הדבר אשר דבר יהוה אל־בבל אל־ארץ כשדים ביד ירמיהו הנביא

הגידו בגוים והשמיעו ושאו־נס השמיעו אל־תכחדו אמרו נלכדה בבל הביש בל חת מרדך הבישו עצביה חתו גלוליה

כי עלה עליה גוי מצפון הוא־ישית את־ארצה לשמה ולא־יהיה יושב בה מאדם ועד־בהמה נדו הלכו

בימים ההמה ובעת ההיא נאם־יהוה יבאו בני־ישראל המה ובני־יהודה יחדו הלוך ובכו ילכו ואת־יהוה אלהיהם יבקשו

ציון ישאלו דרך הנה פניהם באו ונלוו אל־יהוה ברית עולם לא תשכח

צאן אבדות (היה) [היו] עמי רעיהם התעום הרים (שובבים) [שובבום] מהר אל־גבעה הלכו שכחו רבצם

כל־מוצאיהם אכלום וצריהם אמרו לא נאשם תחת אשר חטאו ליהוה נוה־צדק ומקוה אבותיהם יהוה {ס}

נדו מתוך בבל ומארץ כשדים (יצאו) [צאו] והיו כעתודים לפני־צאן

כי הנה אנכי מעיר ומעלה על־בבל קהל־גוים גדלים מארץ צפון וערכו לה משם תלכד חציו כגבור משכיל לא ישוב ריקם

והיתה כשדים לשלל כל־שלליה ישבעו נאם־יהוה

כי (תשמחי) [תשמחו] כי (תעלזי) [תעלזו] שסי נחלתי כי (תפושי) [תפושו] כעגלה דשה (ותצהלי) [ותצהלו] כאברים

בושה אמכם מאד חפרה יולדתכם הנה אחרית גוים מדבר ציה וערבה

מקצף יהוה לא תשב והיתה שממה כלה כל עבר על־בבל ישם וישרק על־כל־מכותיה

ערכו על־בבל  סביב כל־דרכי קשת ידו אליה אל־תחמלו אל־חץ כי ליהוה חטאה

הריעו עליה סביב נתנה ידה נפלו (אשויתיה) [אשיותיה] נהרסו חומותיה כי נקמת יהוה היא הנקמו בה כאשר עשתה עשו־לה

כרתו זורע מבבל ותפש מגל בעת קציר מפני חרב היונה איש אל־עמו יפנו ואיש לארצו ינסו {ס}

שה פזורה ישראל אריות הדיחו הראשון אכלו מלך אשור וזה האחרון עצמו נבוכדראצר מלך בבל {פ}

לכן כה־אמר יהוה צבאות אלהי ישראל הנני פקד אל־מלך בבל ואל־ארצו כאשר פקדתי אל־מלך אשור

ושבבתי את־ישראל אל־נוהו ורעה הכרמל והבשן ובהר אפרים והגלעד תשבע נפשו

בימים ההם ובעת ההיא נאם־יהוה יבקש את־עון ישראל ואיננו ואת־חטאת יהודה ולא תמצאינה כי אסלח לאשר אשאיר {פ}

על־הארץ מרתים עלה עליה ואל־יושבי פקוד חרב והחרם אחריהם נאם־יהוה ועשה ככל אשר צויתיך {ס}

קול מלחמה בארץ ושבר גדול

איך נגדע וישבר פטיש כל־הארץ איך היתה לשמה בבל בגוים

יקשתי לך וגם־נלכדת בבל ואת לא ידעת נמצאת וגם־נתפשת כי ביהוה התגרית

פתח יהוה את־אוצרו ויוצא את־כלי זעמו כי־מלאכה היא לאדני יהוה צבאות בארץ כשדים

באו־לה מקץ פתחו מאבסיה סלוה כמו־ערמים והחרימוה אל־תהי־לה שארית

חרבו כל־פריה ירדו לטבח הוי עליהם כי־בא יומם עת פקדתם {ס}

קול נסים ופלטים מארץ בבל להגיד בציון את־נקמת יהוה אלהינו נקמת היכלו

השמיעו אל־בבל  רבים כל־דרכי קשת חנו עליה סביב אל־יהי־[לה] פליטה שלמו־לה כפעלה ככל אשר עשתה עשו־לה כי אל־יהוה זדה אל־קדוש ישראל

לכן יפלו בחוריה ברחבתיה וכל־אנשי מלחמתה ידמו ביום ההוא נאם־יהוה {פ}

הנני אליך זדון נאם־אדני יהוה צבאות כי בא יומך עת פקדתיך

וכשל זדון ונפל ואין לו מקים והצתי אש בעריו ואכלה כל־סביבתיו {ס}

כה אמר יהוה צבאות עשוקים בני־ישראל ובני־יהודה יחדו וכל־שביהם החזיקו בם מאנו שלחם

גאלם  חזק יהוה צבאות שמו ריב יריב את־ריבם למען הרגיע את־הארץ והרגיז לישבי בבל

חרב על־כשדים נאם־יהוה ואל־ישבי בבל ואל־שריה ואל־חכמיה

חרב אל־הבדים ונאלו חרב אל־גבוריה וחתו

חרב אל־סוסיו ואל־רכבו ואל־כל־הערב אשר בתוכה והיו לנשים חרב אל־אוצרתיה ובזזו

חרב אל־מימיה ויבשו כי ארץ פסלים היא ובאימים יתהללו

לכן ישבו ציים את־איים וישבו בה בנות יענה ולא־תשב עוד לנצח ולא תשכון עד־דור ודר

כמהפכת אלהים את־סדם ואת־עמרה ואת־שכניה נאם־יהוה לא־ישב שם איש ולא־יגור בה בן־אדם

הנה עם בא מצפון וגוי גדול ומלכים רבים יערו מירכתי־ארץ

קשת וכידן יחזיקו אכזרי המה ולא ירחמו קולם כים יהמה ועל־סוסים ירכבו ערוך כאיש למלחמה עליך בת־בבל

שמע מלך־בבל את־שמעם ורפו ידיו צרה החזיקתהו חיל כיולדה

הנה כאריה יעלה מגאון הירדן אל־נוה איתן כי־ארגעה (ארוצם) [אריצם] מעליה ומי בחור אליה אפקד כי מי כמוני ומי יועדני ומי־זה רעה אשר יעמד לפני

לכן שמעו עצת־יהוה אשר יעץ אל־בבל ומחשבותיו אשר חשב אל־ארץ כשדים אם־לא יסחבום צעירי הצאן אם־לא ישים עליהם נוה

מקול נתפשה בבל נרעשה הארץ וזעקה בגוים נשמע {ס}
נ״א

כה אמר יהוה הנני מעיר על־בבל ואל־ישבי לב קמי רוח משחית

ושלחתי לבבל  זרים וזרוה ויבקקו את־ארצה כי־היו עליה מסביב ביום רעה

אל־ידרך (ידרך) הדרך קשתו ואל־יתעל בסרינו ואל־תחמלו אל־בחריה החרימו כל־צבאה

ונפלו חללים בארץ כשדים ומדקרים בחוצותיה

כי לא־אלמן ישראל ויהודה מאלהיו מיהוה צבאות כי ארצם מלאה אשם מקדוש ישראל

נסו  מתוך בבל ומלטו איש נפשו אל־תדמו בעונה כי עת נקמה היא ליהוה גמול הוא משלם לה

כוס־זהב בבל ביד־יהוה משכרת כל־הארץ מיינה שתו גוים על־כן יתהללו גוים

פתאם נפלה בבל ותשבר הילילו עליה קחו צרי למכאובה אולי תרפא

רפאנו את־בבל ולא נרפתה עזבוה ונלך איש לארצו כי־נגע אל־השמים משפטה ונשא עד־שחקים

הוציא יהוה את־צדקתינו באו ונספרה בציון את־מעשה יהוה אלהינו {ס}

הברו החצים מלאו השלטים העיר יהוה את־רוח מלכי מדי כי־על־בבל מזמתו להשחיתה כי־נקמת יהוה היא נקמת היכלו

אל־חומת בבל שאו־נס החזיקו המשמר הקימו שמרים הכינו הארבים כי גם־זמם יהוה גם־עשה את אשר־דבר אל־ישבי בבל

(שכנתי) [שכנת] על־מים רבים רבת אוצרת בא קצך אמת בצעך

נשבע יהוה צבאות בנפשו כי אם־מלאתיך אדם כילק וענו עליך הידד {ס}

עשה ארץ בכחו מכין תבל בחכמתו ובתבונתו נטה שמים

לקול תתו המון מים בשמים ויעל נשאים מקצה־ארץ ברקים למטר עשה ויוצא רוח מאצרתיו

נבער כל־אדם מדעת הביש כל־צרף מפסל כי שקר נסכו ולא־רוח בם

הבל המה מעשה תעתעים בעת פקדתם יאבדו

לא־כאלה חלק יעקוב כי־יוצר הכל הוא ושבט נחלתו יהוה צבאות שמו {פ}

מפץ־אתה לי כלי מלחמה ונפצתי בך גוים והשחתי בך ממלכות

ונפצתי בך סוס ורכבו ונפצתי בך רכב ורכבו

ונפצתי בך איש ואשה ונפצתי בך זקן ונער ונפצתי בך בחור ובתולה

ונפצתי בך רעה ועדרו ונפצתי בך אכר וצמדו ונפצתי בך פחות וסגנים

ושלמתי לבבל ולכל  יושבי כשדים את כל־רעתם אשר־עשו בציון לעיניכם נאם יהוה {ס}

הנני אליך הר המשחית נאם־יהוה המשחית את־כל־הארץ ונטיתי את־ידי עליך וגלגלתיך מן־הסלעים ונתתיך להר שרפה

ולא־יקחו ממך אבן לפנה ואבן למוסדות כי־שממות עולם תהיה נאם־יהוה

שאו־נס בארץ תקעו שופר בגוים קדשו עליה גוים השמיעו עליה ממלכות אררט מני ואשכנז פקדו עליה טפסר העלו־סוס כילק סמר

קדשו עליה גוים את־מלכי מדי את־פחותיה ואת־כל־סגניה ואת כל־ארץ ממשלתו

ותרעש הארץ ותחל כי קמה על־בבל מחשבות יהוה לשום את־ארץ בבל לשמה מאין יושב

חדלו גבורי בבל להלחם ישבו במצדות נשתה גבורתם היו לנשים הציתו משכנתיה נשברו בריחיה

רץ לקראת־רץ ירוץ ומגיד לקראת מגיד להגיד למלך בבל כי־נלכדה עירו מקצה

והמעברות נתפשו ואת־האגמים שרפו באש ואנשי המלחמה נבהלו {ס}

כי כה אמר יהוה צבאות אלהי ישראל בת־בבל כגרן עת הדריכה עוד מעט ובאה עת־הקציר לה

(אכלנו) [אכלני] (הממנו) [הממני] נבוכדראצר מלך בבל (הציגנו) [הציגני] כלי ריק (בלענו) [בלעני] כתנין מלא כרשו מעדני (הדיחנו) [הדיחני]

חמסי ושארי על־בבל תאמר ישבת ציון ודמי אל־ישבי כשדים תאמר ירושל͏ם {ס}

לכן כה אמר יהוה הנני־רב את־ריבך ונקמתי את־נקמתך והחרבתי את־ימה והבשתי את־מקורה

והיתה בבל  לגלים  מעון־תנים שמה ושרקה מאין יושב

יחדו ככפרים ישאגו נערו כגורי אריות

בחמם אשית את־משתיהם והשכרתים למען יעלזו וישנו שנת־עולם ולא יקיצו נאם יהוה

אורידם ככרים לטבוח כאילים עם־עתודים

איך נלכדה ששך ותתפש תהלת כל־הארץ איך היתה לשמה בבל בגוים

עלה על־בבל הים בהמון גליו נכסתה

היו עריה לשמה ארץ ציה וערבה ארץ לא־ישב בהן כל־איש ולא־יעבר בהן בן־אדם

ופקדתי על־בל בבבל והצאתי את־בלעו מפיו ולא־ינהרו אליו עוד גוים גם־חומת בבל נפלה

צאו מתוכה עמי ומלטו איש את־נפשו מחרון אף־יהוה

ופן־ירך לבבכם ותיראו בשמועה הנשמעת בארץ ובא בשנה השמועה ואחריו בשנה השמועה וחמס בארץ ומשל על־משל

לכן הנה ימים באים ופקדתי על־פסילי בבל וכל־ארצה תבוש וכל־חלליה יפלו בתוכה

ורננו על־בבל שמים וארץ וכל אשר בהם כי מצפון יבוא־לה השודדים נאם־יהוה

גם־בבל לנפל חללי ישראל גם־לבבל נפלו חללי כל־הארץ

פלטים מחרב הלכו אל־תעמדו זכרו מרחוק את־יהוה וירושל͏ם תעלה על־לבבכם

בשנו כי־שמענו חרפה כסתה כלמה פנינו כי באו זרים על־מקדשי בית יהוה {פ}

לכן הנה־ימים באים נאם־יהוה ופקדתי על־פסיליה ובכל־ארצה יאנק חלל

כי־תעלה בבל השמים וכי תבצר מרום עזה מאתי יבאו שדדים לה נאם־יהוה {ס}

קול זעקה מבבל ושבר גדול מארץ כשדים

כי־שדד יהוה את־בבל ואבד ממנה קול גדול והמו גליהם כמים רבים נתן שאון קולם

כי בא עליה על־בבל שודד ונלכדו גבוריה חתתה קשתותם כי אל גמלות יהוה שלם ישלם

והשכרתי שריה וחכמיה פחותיה וסגניה וגבוריה וישנו שנת־עולם ולא יקיצו נאם־המלך יהוה צבאות שמו {ס}

כה־אמר יהוה צבאות חמות בבל הרחבה ערער תתערער ושעריה הגבהים באש יצתו ויגעו עמים בדי־ריק ולאמים בדי־אש ויעפו {ס}

הדבר אשר־צוה  ירמיהו הנביא את־שריה בן־נריה בן־מחסיה בלכתו את־צדקיהו מלך־יהודה בבל בשנת הרבעית למלכו ושריה שר מנוחה

ויכתב ירמיהו את כל־הרעה אשר־תבוא אל־בבל אל־ספר אחד את כל־הדברים האלה הכתבים אל־בבל

ויאמר ירמיהו אל־שריה כבאך בבל וראית וקראת את כל־הדברים האלה

ואמרת יהוה אתה דברת אל־המקום הזה להכריתו לבלתי היות־בו יושב למאדם ועד־בהמה כי־שממות עולם תהיה

והיה ככלתך לקרא את־הספר הזה תקשר עליו אבן והשלכתו אל־תוך פרת

ואמרת ככה תשקע בבל ולא־תקום מפני הרעה אשר אנכי מביא עליה ויעפו עד־הנה דברי ירמיהו {פ}
נ״ב

בן־עשרים ואחת שנה צדקיהו במלכו ואחת עשרה שנה מלך בירושל͏ם ושם אמו (חמיטל) [חמוטל] בת־ירמיהו מלבנה

ויעש הרע בעיני יהוה ככל אשר־עשה יהויקם

כי  על־אף יהוה היתה בירושל͏ם ויהודה עד־השליכו אותם מעל פניו וימרד צדקיהו במלך בבל

ויהי בשנה התשעית למלכו בחדש העשירי בעשור לחדש בא נבוכדראצר מלך־בבל הוא וכל־חילו על־ירושל͏ם ויחנו עליה ויבנו עליה דיק סביב

ותבא העיר במצור עד עשתי עשרה שנה למלך צדקיהו

בחדש הרביעי בתשעה לחדש ויחזק הרעב בעיר ולא־היה לחם לעם הארץ

ותבקע העיר וכל־אנשי המלחמה יברחו ויצאו מהעיר לילה דרך שער בין־החמתים אשר על־גן המלך וכשדים על־העיר סביב וילכו דרך הערבה

וירדפו חיל־כשדים אחרי המלך וישיגו את־צדקיהו בערבת ירחו וכל־חילו נפצו מעליו

ויתפשו את־המלך ויעלו אתו אל־מלך בבל רבלתה בארץ חמת וידבר אתו משפטים

וישחט מלך־בבל את־בני צדקיהו לעיניו וגם את־כל־שרי יהודה שחט ברבלתה

ואת־עיני צדקיהו עור ויאסרהו בנחשתים ויבאהו מלך־בבל בבלה ויתנהו (בבית) [בית־]הפקדת עד־יום מותו

ובחדש החמישי בעשור לחדש היא שנת תשע־עשרה שנה למלך נבוכדראצר מלך־בבל בא נבוזראדן רב־טבחים עמד לפני מלך־בבל בירושל͏ם

וישרף את־בית־יהוה ואת־בית המלך ואת כל־בתי ירושל͏ם ואת־כל־בית הגדול שרף באש

ואת־כל־חמות ירושל͏ם סביב נתצו כל־חיל כשדים אשר את־רב־טבחים

ומדלות העם ואת־יתר העם  הנשארים בעיר ואת־הנפלים אשר נפלו אל־מלך בבל ואת יתר האמון הגלה נבוזראדן רב־טבחים

ומדלות הארץ השאיר נבוזראדן רב־טבחים לכרמים וליגבים

ואת־עמודי הנחשת אשר לבית־יהוה ואת־המכנות ואת־ים הנחשת אשר בבית־יהוה שברו כשדים וישאו את־כל־נחשתם בבלה

ואת־הסרות ואת־היעים ואת־המזמרות ואת־המזרקת ואת־הכפות ואת כל־כלי הנחשת אשר־ישרתו בהם לקחו

ואת־הספים ואת־המחתות ואת־המזרקות ואת־הסירות ואת־המנרות ואת־הכפות ואת־המנקיות אשר זהב זהב ואשר־כסף כסף לקח רב־טבחים

העמודים  שנים הים אחד והבקר שנים־עשר נחשת אשר־תחת המכנות אשר עשה המלך שלמה לבית יהוה לא־היה משקל לנחשתם כל־הכלים האלה

והעמודים שמנה עשרה אמה (קומה) [קומת] העמד האחד וחוט שתים־עשרה אמה יסבנו ועביו ארבע אצבעות נבוב

וכתרת עליו נחשת וקומת הכתרת האחת חמש אמות ושבכה ורמונים על־הכותרת סביב הכל נחשת וכאלה לעמוד השני ורמונים

ויהיו הרמנים תשעים וששה רוחה כל־הרמונים מאה על־השבכה סביב {ס}

ויקח רב־טבחים את־שריה כהן הראש ואת־צפניה כהן המשנה ואת־שלשת שמרי הסף

ומן־העיר לקח סריס אחד אשר־היה פקיד  על־אנשי המלחמה ושבעה אנשים מראי פני־המלך אשר נמצאו בעיר ואת ספר שר הצבא המצבא את־עם הארץ וששים איש מעם הארץ הנמצאים בתוך העיר

ויקח אותם נבוזראדן רב־טבחים וילך אותם אל־מלך בבל רבלתה

ויכה אותם מלך בבל וימתם ברבלה בארץ חמת ויגל יהודה מעל אדמתו {ס}

זה העם אשר הגלה נבוכדראצר בשנת־שבע יהודים שלשת אלפים ועשרים ושלשה

בשנת שמונה עשרה לנבוכדראצר מירושל͏ם נפש שמנה מאות שלשים ושנים

בשנת שלש ועשרים לנבוכדראצר הגלה נבוזראדן רב־טבחים יהודים נפש שבע מאות ארבעים וחמשה כל־נפש ארבעת אלפים ושש מאות {ס}

ויהי בשלשים ושבע שנה לגלות יהויכן מלך־יהודה בשנים עשר חדש בעשרים וחמשה לחדש נשא אויל מרדך מלך בבל בשנת מלכתו את־ראש יהויכין מלך־יהודה ויצא אתו מבית (הכליא) [הכלוא]

וידבר אתו טבות ויתן את־כסאו ממעל לכסא (מלכים) [המלכים] אשר אתו בבבל

ושנה את בגדי כלאו ואכל לחם לפניו תמיד כל־ימי חיו

וארחתו ארחת תמיד נתנה־לו מאת מלך־בבל דבר־יום ביומו עד־יום מותו כל ימי חייו`
ezekiel = `א׳

דברי ירמיהו בן־חלקיהו מן־הכהנים אשר בענתות בארץ בנימן

אשר היה דבר־יהוה אליו בימי יאשיהו בן־אמון מלך יהודה בשלש־עשרה שנה למלכו

ויהי בימי יהויקים בן־יאשיהו מלך יהודה עד־תם עשתי עשרה שנה לצדקיהו בן־יאשיהו מלך יהודה עד־גלות ירושל͏ם בחדש החמישי {פ}

ויהי דבר־יהוה אלי לאמר

בטרם (אצורך) [אצרך] בבטן ידעתיך ובטרם תצא מרחם הקדשתיך נביא לגוים נתתיך

ואמר אהה אדני יהוה הנה לא־ידעתי דבר כי־נער אנכי {ס}

ויאמר יהוה אלי אל־תאמר נער אנכי כי על־כל־אשר אשלחך תלך ואת כל־אשר אצוך תדבר

אל־תירא מפניהם כי־אתך אני להצלך נאם־יהוה

וישלח יהוה את־ידו ויגע על־פי ויאמר יהוה אלי הנה נתתי דברי בפיך

ראה הפקדתיך  היום הזה על־הגוים ועל־הממלכות לנתוש ולנתוץ ולהאביד ולהרוס לבנות ולנטוע {פ}

ויהי דבר־יהוה אלי לאמר מה־אתה ראה ירמיהו ואמר מקל שקד אני ראה

ויאמר יהוה אלי היטבת לראות כי־שקד אני על־דברי לעשתו {ס}

ויהי דבר־יהוה  אלי שנית לאמר מה אתה ראה ואמר סיר נפוח אני ראה ופניו מפני צפונה

ויאמר יהוה אלי מצפון תפתח הרעה על כל־ישבי הארץ

כי  הנני קרא לכל־משפחות ממלכות צפונה נאם־יהוה ובאו ונתנו איש כסאו פתח  שערי ירושל͏ם ועל כל־חומתיה סביב ועל כל־ערי יהודה

ודברתי משפטי אותם על כל־רעתם אשר עזבוני ויקטרו לאלהים אחרים וישתחוו למעשי ידיהם

ואתה תאזר מתניך וקמת ודברת אליהם את כל־אשר אנכי אצוך אל־תחת מפניהם פן־אחתך לפניהם

ואני הנה נתתיך היום לעיר מבצר ולעמוד ברזל ולחמות נחשת על־כל־הארץ למלכי יהודה לשריה לכהניה ולעם הארץ

ונלחמו אליך ולא־יוכלו לך כי־אתך אני נאם־יהוה להצילך {פ}
ב׳

ויהי דבר־יהוה אלי לאמר

הלך וקראת באזני ירושל͏ם לאמר כה אמר יהוה זכרתי לך חסד נעוריך אהבת כלולתיך לכתך אחרי במדבר בארץ לא זרועה

קדש ישראל ליהוה ראשית תבואתה כל־אכליו יאשמו רעה תבא אליהם נאם־יהוה {פ}

שמעו דבר־יהוה בית יעקב וכל־משפחות בית ישראל

כה  אמר יהוה מה־מצאו אבותיכם בי עול כי רחקו מעלי וילכו אחרי ההבל ויהבלו

ולא אמרו איה יהוה המעלה אתנו מארץ מצרים המוליך אתנו במדבר בארץ ערבה ושוחה בארץ ציה וצלמות בארץ לא־עבר בה איש ולא־ישב אדם שם

ואביא אתכם אל־ארץ הכרמל לאכל פריה וטובה ותבאו ותטמאו את־ארצי ונחלתי שמתם לתועבה

הכהנים לא אמרו איה יהוה ותפשי התורה לא ידעוני והרעים פשעו בי והנבאים נבאו בבעל ואחרי לא־יועלו הלכו

לכן עד אריב אתכם נאם־יהוה ואת־בני בניכם אריב

כי עברו איי כתיים וראו וקדר שלחו והתבוננו מאד וראו הן היתה כזאת

ההימיר גוי אלהים והמה לא אלהים ועמי המיר כבודו בלוא יועיל

שמו שמים על־זאת ושערו חרבו מאד נאם־יהוה

כי־שתים רעות עשה עמי אתי עזבו מקור  מים חיים לחצב להם בארות בארת נשברים אשר לא־יכלו המים

העבד ישראל אם־יליד בית הוא מדוע היה לבז

עליו ישאגו כפרים נתנו קולם וישיתו ארצו לשמה עריו (נצתה) [נצתו] מבלי ישב

גם־בני־נף (ותחפנס) [ותחפנחס] ירעוך קדקד

הלוא־זאת תעשה־לך עזבך את־יהוה אלהיך בעת מולכך בדרך

ועתה מה־לך לדרך מצרים לשתות מי שחור ומה־לך לדרך אשור לשתות מי נהר

תיסרך רעתך ומשבותיך תוכחך ודעי וראי כי־רע ומר עזבך את־יהוה אלהיך ולא פחדתי אליך נאם־אדני יהוה צבאות

כי מעולם שברתי עלך נתקתי מוסרותיך ותאמרי לא (אעבוד) [אעבור] כי על־כל־גבעה גבהה ותחת כל־עץ רענן את צעה זנה

ואנכי נטעתיך שורק כלה זרע אמת ואיך נהפכת לי סורי הגפן נכריה

כי אם־תכבסי בנתר ותרבי־לך ברית נכתם עונך לפני נאם אדני יהוה

איך תאמרי לא נטמאתי אחרי הבעלים לא הלכתי ראי דרכך בגיא דעי מה עשית בכרה קלה משרכת דרכיה

פרה  למד מדבר באות (נפשו) [נפשה] שאפה רוח תאנתה מי ישיבנה כל־מבקשיה לא ייעפו בחדשה ימצאונה

מנעי רגלך מיחף (וגורנך) [וגרונך] מצמאה ותאמרי נואש לוא כי־אהבתי זרים ואחריהם אלך

כבשת גנב כי ימצא כן הבישו בית ישראל המה מלכיהם שריהם וכהניהם ונביאיהם

אמרים לעץ אבי אתה ולאבן את (ילדתני) [ילדתנו] כי־פנו אלי ערף ולא פנים ובעת רעתם יאמרו קומה והושיענו

ואיה אלהיך אשר עשית לך יקומו אם־יושיעוך בעת רעתך כי מספר עריך היו אלהיך יהודה {ס}

למה תריבו אלי כלכם פשעתם בי נאם־יהוה

לשוא הכיתי את־בניכם מוסר לא לקחו אכלה חרבכם נביאיכם כאריה משחית

הדור אתם ראו דבר־יהוה המדבר הייתי לישראל אם ארץ מאפליה מדוע אמרו עמי רדנו לוא־נבוא עוד אליך

התשכח בתולה עדיה כלה קשריה ועמי שכחוני ימים אין מספר

מה־תיטבי דרכך לבקש אהבה לכן גם את־הרעות (למדתי) [למדת] את־דרכיך

גם בכנפיך נמצאו דם נפשות אביונים נקיים לא־במחתרת מצאתים כי על־כל־אלה

ותאמרי כי נקיתי אך שב אפו ממני הנני נשפט אותך על־אמרך לא חטאתי

מה־תזלי מאד לשנות את־דרכך גם ממצרים תבשי כאשר־בשת מאשור

גם מאת זה תצאי וידיך על־ראשך כי־מאס יהוה במבטחיך ולא תצליחי להם
ג׳

לאמר הן ישלח איש את־אשתו והלכה מאתו והיתה לאיש־אחר הישוב אליה עוד הלוא חנוף תחנף הארץ ההיא ואת זנית רעים רבים ושוב אלי נאם־יהוה

שאי־עיניך על־שפים וראי איפה לא (שגלת) [שכבת] על־דרכים ישבת להם כערבי במדבר ותחניפי ארץ בזנותיך וברעתך

וימנעו רבבים ומלקוש לוא היה ומצח אשה זונה היה לך מאנת הכלם

הלוא מעתה (קראתי) [קראת] לי אבי אלוף נערי אתה

הינטר לעולם אם־ישמר לנצח הנה דברת ותעשי הרעות ותוכל {פ}

ויאמר יהוה אלי בימי יאשיהו המלך הראית אשר עשתה משבה ישראל הלכה היא על־כל־הר גבה ואל־תחת כל־עץ רענן ותזני־שם

ואמר אחרי עשותה את־כל־אלה אלי תשוב ולא־שבה (ותראה) [ותרא] בגודה אחותה יהודה

וארא כי על־כל־אדות אשר נאפה משבה ישראל שלחתיה ואתן את־ספר כריתתיה אליה ולא יראה בגדה יהודה אחותה ותלך ותזן גם־היא

והיה מקל זנותה ותחנף את־הארץ ותנאף את־האבן ואת־העץ

וגם־בכל־זאת לא־שבה אלי בגודה אחותה יהודה בכל־לבה כי אם־בשקר נאם־יהוה {ס}

ויאמר יהוה אלי צדקה נפשה משבה ישראל מבגדה יהודה

הלך וקראת את־הדברים האלה צפונה ואמרת שובה משבה ישראל נאם־יהוה לוא־אפיל פני בכם כי־חסיד אני נאם־יהוה לא אטור לעולם

אך דעי עונך כי ביהוה אלהיך פשעת ותפזרי את־דרכיך לזרים תחת כל־עץ רענן ובקולי לא־שמעתם נאם־יהוה

שובו בנים שובבים נאם־יהוה כי אנכי בעלתי בכם ולקחתי אתכם אחד מעיר ושנים ממשפחה והבאתי אתכם ציון

ונתתי לכם רעים כלבי ורעו אתכם דעה והשכיל

והיה כי תרבו ופריתם בארץ בימים ההמה נאם־יהוה לא־יאמרו עוד ארון ברית־יהוה ולא יעלה על־לב ולא יזכרו־בו ולא יפקדו ולא יעשה עוד

בעת ההיא יקראו לירושל͏ם כסא יהוה ונקוו אליה כל־הגוים לשם יהוה לירושל͏ם ולא־ילכו עוד אחרי שררות לבם הרע {ס}

בימים ההמה ילכו בית־יהודה על־בית ישראל ויבאו יחדו מארץ צפון על־הארץ אשר הנחלתי את־אבותיכם

ואנכי אמרתי איך אשיתך בבנים ואתן־לך ארץ חמדה נחלת צבי צבאות גוים ואמר אבי (תקראו) [תקראי־]לי ומאחרי לא (תשובו) [תשובי]

אכן בגדה אשה מרעה כן בגדתם בי בית ישראל נאם־יהוה

קול על־שפיים נשמע בכי תחנוני בני ישראל כי העוו את־דרכם שכחו את־יהוה אלהיהם

שובו בנים שובבים ארפה משובתיכם הננו אתנו לך כי אתה יהוה אלהינו

אכן לשקר מגבעות המון הרים אכן ביהוה אלהינו תשועת ישראל

והבשת אכלה את־יגיע אבותינו מנעורינו את־צאנם ואת־בקרם את־בניהם ואת־בנותיהם

נשכבה בבשתנו ותכסנו כלמתנו כי ליהוה אלהינו חטאנו אנחנו ואבותינו מנעורינו ועד־היום הזה ולא שמענו בקול יהוה אלהינו {ס}
ד׳

אם־תשוב ישראל  נאם־יהוה אלי תשוב ואם־תסיר שקוציך מפני ולא תנוד

ונשבעת חי־יהוה באמת במשפט ובצדקה והתברכו בו גוים ובו יתהללו {ס}

כי־כה  אמר יהוה לאיש יהודה ולירושל͏ם נירו לכם ניר ואל־תזרעו אל־קצים

המלו ליהוה והסרו ערלות לבבכם איש יהודה וישבי ירושל͏ם פן־תצא כאש חמתי ובערה ואין מכבה מפני רע מעלליכם

הגידו ביהודה ובירושל͏ם השמיעו ואמרו (ותקעו) [תקעו] שופר בארץ קראו מלאו ואמרו האספו ונבואה אל־ערי המבצר

שאו־נס ציונה העיזו אל־תעמדו כי רעה אנכי מביא מצפון ושבר גדול

עלה אריה מסבכו ומשחית גוים נסע יצא ממקמו לשום ארצך לשמה עריך תצינה מאין יושב

על־זאת חגרו שקים ספדו והילילו כי לא־שב חרון אף־יהוה ממנו {פ}

והיה ביום־ההוא נאם־יהוה יאבד לב־המלך ולב השרים ונשמו הכהנים והנבאים יתמהו {ס}

ואמר אהה  אדני יהוה אכן השא השאת לעם הזה ולירושל͏ם לאמר שלום יהיה לכם ונגעה חרב עד־הנפש

בעת ההיא יאמר לעם־הזה ולירושל͏ם רוח צח שפים במדבר דרך בת־עמי לוא לזרות ולוא להבר

רוח מלא מאלה יבוא לי עתה גם־אני אדבר משפטים אותם

הנה  כעננים יעלה וכסופה מרכבותיו קלו מנשרים סוסיו אוי לנו כי שדדנו

כבסי מרעה לבך ירושל͏ם למען תושעי עד־מתי תלין בקרבך מחשבות אונך

כי קול מגיד מדן ומשמיע און מהר אפרים

הזכירו לגוים הנה השמיעו על־ירושל͏ם נצרים באים מארץ המרחק ויתנו על־ערי יהודה קולם

כשמרי שדי היו עליה מסביב כי־אתי מרתה נאם־יהוה

דרכך ומעלליך עשו אלה לך זאת רעתך כי מר כי נגע עד־לבך {פ}

מעי  מעי  (אחולה) [אחילה] קירות לבי המה־לי לבי לא אחרש כי קול שופר (שמעתי) [שמעת] נפשי תרועת מלחמה

שבר על־שבר נקרא כי שדדה כל־הארץ פתאם שדדו אהלי רגע יריעתי

עד־מתי אראה־נס אשמעה קול שופר {פ}

כי  אויל עמי אותי לא ידעו בנים סכלים המה ולא נבונים המה חכמים המה להרע ולהיטיב לא ידעו

ראיתי את־הארץ והנה־תהו ובהו ואל־השמים ואין אורם

ראיתי ההרים והנה רעשים וכל־הגבעות התקלקלו

ראיתי והנה אין האדם וכל־עוף השמים נדדו

ראיתי והנה הכרמל המדבר וכל־עריו נתצו מפני יהוה מפני חרון אפו {ס}

כי־כה אמר יהוה שממה תהיה כל־הארץ וכלה לא אעשה

על־זאת תאבל הארץ וקדרו השמים ממעל על כי־דברתי זמתי ולא נחמתי ולא־אשוב ממנה

מקול פרש ורמה קשת ברחת כל־העיר באו בעבים ובכפים עלו כל־העיר עזובה ואין־יושב בהן איש

(ואתי) [ואת] שדוד מה־תעשי כי־תלבשי שני כי־תעדי עדי־זהב כי־תקרעי בפוך עיניך לשוא תתיפי מאסו־בך עגבים נפשך יבקשו

כי קול כחולה שמעתי צרה כמבכירה קול בת־ציון תתיפח תפרש כפיה אוי־נא לי כי־עיפה נפשי להרגים {פ}
ה׳

שוטטו בחוצות ירושל͏ם וראו־נא ודעו ובקשו ברחובותיה אם־תמצאו איש אם־יש עשה משפט מבקש אמונה ואסלח לה

ואם חי־יהוה יאמרו לכן לשקר ישבעו

יהוה עיניך הלוא לאמונה הכיתה אתם ולא־חלו כליתם מאנו קחת מוסר חזקו פניהם מסלע מאנו לשוב

ואני אמרתי אך־דלים הם נואלו כי לא ידעו דרך יהוה משפט אלהיהם

אלכה־לי אל־הגדלים ואדברה אותם כי המה ידעו דרך יהוה משפט אלהיהם אך המה יחדו שברו על נתקו מוסרות

על־כן הכם אריה מיער זאב ערבות ישדדם נמר שקד על־עריהם כל־היוצא מהנה יטרף כי רבו פשעיהם עצמו משבותיהם

אי לזאת (אסלוח) [אסלח־]לך בניך עזבוני וישבעו בלא אלהים ואשבע אותם וינאפו ובית זונה יתגודדו

סוסים מיזנים משכים היו איש אל־אשת רעהו יצהלו

העל־אלה לוא־אפקד נאם־יהוה ואם בגוי אשר־כזה לא תתנקם נפשי {ס}

עלו בשרותיה ושחתו וכלה אל־תעשו הסירו נטישותיה כי לוא ליהוה המה

כי בגוד בגדו בי בית ישראל ובית יהודה נאם־יהוה

כחשו ביהוה ויאמרו לוא־הוא ולא־תבוא עלינו רעה וחרב ורעב לוא נראה

והנביאים יהיו לרוח והדבר אין בהם כה יעשה להם {ס}

לכן כה־אמר יהוה אלהי צבאות יען דברכם את־הדבר הזה הנני נתן דברי בפיך לאש והעם הזה עצים ואכלתם

הנני מביא עליכם גוי ממרחק בית ישראל נאם־יהוה גוי  איתן הוא גוי מעולם הוא גוי לא־תדע לשנו ולא תשמע מה־ידבר

אשפתו כקבר פתוח כלם גבורים

ואכל קצירך ולחמך יאכלו בניך ובנותיך יאכל צאנך ובקרך יאכל גפנך ותאנתך ירשש ערי מבצריך אשר אתה בטח בהנה בחרב

וגם בימים ההמה נאם־יהוה לא־אעשה אתכם כלה

והיה כי תאמרו תחת מה עשה יהוה אלהינו לנו את־כל־אלה ואמרת אליהם כאשר עזבתם אותי ותעבדו אלהי נכר בארצכם כן תעבדו זרים בארץ לא לכם {פ}

הגידו זאת בבית יעקב והשמיעוה ביהודה לאמר

שמעו־נא זאת עם סכל ואין לב עינים להם ולא יראו אזנים להם ולא ישמעו

האותי לא־תיראו נאם־יהוה אם מפני לא תחילו אשר־שמתי חול גבול לים חק־עולם ולא יעברנהו ויתגעשו ולא יוכלו והמו גליו ולא יעברנהו

ולעם הזה היה לב סורר ומורה סרו וילכו

ולוא־אמרו בלבבם נירא נא את־יהוה אלהינו הנתן גשם (וירה) [יורה] ומלקוש בעתו שבעת חקות קציר ישמר־לנו

עונותיכם הטו־אלה וחטאותיכם מנעו הטוב מכם

כי־נמצאו בעמי רשעים ישור כשך יקושים הציבו משחית אנשים ילכדו

ככלוב מלא עוף כן בתיהם מלאים מרמה על־כן גדלו ויעשירו

שמנו עשתו גם עברו דברי־רע דין לא־דנו דין יתום ויצליחו ומשפט אביונים לא שפטו

העל־אלה לא־אפקד נאם־יהוה אם בגוי אשר־כזה לא תתנקם נפשי {ס}

שמה ושערורה נהיתה בארץ

הנבאים נבאו בשקר והכהנים ירדו על־ידיהם ועמי אהבו כן ומה־תעשו לאחריתה
ו׳

העזו  בני בנימן מקרב ירושל͏ם ובתקוע תקעו שופר ועל־בית הכרם שאו משאת כי רעה נשקפה מצפון ושבר גדול

הנוה והמענגה דמיתי בת־ציון

אליה יבאו רעים ועדריהם תקעו עליה אהלים סביב רעו איש את־ידו

קדשו עליה מלחמה קומו ונעלה בצהרים אוי לנו כי־פנה היום כי ינטו צללי־ערב

קומו ונעלה בלילה ונשחיתה ארמנותיה {פ}

כי כה אמר יהוה צבאות כרתו עצה ושפכו על־ירושל͏ם סללה היא העיר הפקד כלה עשק בקרבה

כהקיר (בור) [ביר] מימיה כן הקרה רעתה חמס ושד ישמע בה על־פני תמיד חלי ומכה

הוסרי ירושל͏ם פן־תקע נפשי ממך פן־אשימך שממה ארץ לוא נושבה {פ}

כה אמר יהוה צבאות עולל יעוללו כגפן שארית ישראל השב ידך כבוצר על־סלסלות

על־מי אדברה ואעידה וישמעו הנה ערלה אזנם ולא יוכלו להקשיב הנה דבר־יהוה היה להם לחרפה לא יחפצו־בו

ואת חמת יהוה  מלאתי נלאיתי הכיל שפך על־עולל בחוץ ועל סוד בחורים יחדו כי־גם־איש עם־אשה ילכדו זקן עם־מלא ימים

ונסבו בתיהם לאחרים שדות ונשים יחדו כי־אטה את־ידי על־ישבי הארץ נאם־יהוה

כי מקטנם ועד־גדולם כלו בוצע בצע ומנביא ועד־כהן כלו עשה שקר

וירפאו את־שבר עמי על־נקלה לאמר שלום  שלום ואין שלום

הבישו כי תועבה עשו גם־בוש לא־יבושו גם־הכלים לא ידעו לכן יפלו בנפלים בעת־פקדתים יכשלו אמר יהוה {ס}

כה אמר יהוה עמדו על־דרכים וראו ושאלו  לנתבות עולם אי־זה דרך הטוב ולכו־בה ומצאו מרגוע לנפשכם ויאמרו לא נלך

והקמתי עליכם צפים הקשיבו לקול שופר ויאמרו לא נקשיב

לכן שמעו הגוים ודעי עדה את־אשר־בם

שמעי הארץ הנה אנכי מביא רעה אל־העם הזה פרי מחשבותם כי על־דברי לא הקשיבו ותורתי וימאסו־בה

למה־זה לי לבונה משבא תבוא וקנה הטוב מארץ מרחק עלותיכם לא לרצון וזבחיכם לא־ערבו לי

לכן כה אמר יהוה הנני נתן אל־העם הזה מכשלים וכשלו בם אבות ובנים יחדו שכן ורעו (יאבדו) [ואבדו] {פ}

כה אמר יהוה הנה עם בא מארץ צפון וגוי גדול יעור מירכתי־ארץ

קשת וכידון יחזיקו אכזרי הוא ולא ירחמו קולם כים יהמה ועל־סוסים ירכבו ערוך כאיש למלחמה עליך בת־ציון

שמענו את־שמעו רפו ידינו צרה החזקתנו חיל כיולדה

אל־[תצאו] (תצאי) השדה ובדרך אל־[תלכו] (תלכי) כי חרב לאיב מגור מסביב

בת־עמי חגרי־שק והתפלשי באפר אבל יחיד עשי לך מספד תמרורים כי פתאם יבא השדד עלינו

בחון נתתיך בעמי מבצר ותדע ובחנת את־דרכם

כלם סרי סוררים הלכי רכיל נחשת וברזל כלם משחיתים המה

נחר מפח (מאשתם) [מאש תם] עפרת לשוא צרף צרוף ורעים לא נתקו

כסף נמאס קראו להם כי־מאס יהוה בהם {פ}
ז׳

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

עמד בשער בית יהוה וקראת שם את־הדבר הזה ואמרת שמעו דבר־יהוה כל־יהודה הבאים בשערים האלה להשתחות ליהוה {ס}

כה־אמר יהוה צבאות אלהי ישראל היטיבו דרכיכם ומעלליכם ואשכנה אתכם במקום הזה

אל־תבטחו לכם אל־דברי השקר לאמר היכל יהוה היכל יהוה היכל יהוה המה

כי אם־היטיב תיטיבו את־דרכיכם ואת־מעלליכם אם־עשו תעשו משפט בין איש ובין רעהו

גר יתום ואלמנה לא תעשקו ודם נקי אל־תשפכו במקום הזה ואחרי אלהים אחרים לא תלכו לרע לכם

ושכנתי אתכם במקום הזה בארץ אשר נתתי לאבותיכם למן־עולם ועד־עולם

הנה אתם בטחים לכם על־דברי השקר לבלתי הועיל

הגנב  רצח ונאף והשבע לשקר וקטר לבעל והלך אחרי אלהים אחרים אשר לא־ידעתם

ובאתם ועמדתם לפני בבית הזה אשר נקרא־שמי עליו ואמרתם נצלנו למען עשות את כל־התועבות האלה

המערת פרצים היה הבית הזה אשר־נקרא־שמי עליו בעיניכם גם אנכי הנה ראיתי נאם־יהוה

כי לכו־נא אל־מקומי אשר בשילו אשר שכנתי שמי שם בראשונה וראו את אשר־עשיתי לו מפני רעת עמי ישראל

ועתה יען עשותכם את־כל־המעשים האלה נאם־יהוה ואדבר אליכם השכם ודבר ולא שמעתם ואקרא אתכם ולא עניתם

ועשיתי לבית  אשר נקרא־שמי עליו אשר אתם בטחים בו ולמקום אשר־נתתי לכם ולאבותיכם כאשר עשיתי לשלו

והשלכתי אתכם מעל פני כאשר השלכתי את־כל־אחיכם את כל־זרע אפרים {פ}

ואתה אל־תתפלל  בעד־העם הזה ואל־תשא בעדם רנה ותפלה ואל־תפגע־בי כי־אינני שמע אתך

האינך ראה מה המה עשים בערי יהודה ובחצות ירושל͏ם

הבנים מלקטים עצים והאבות מבערים את־האש והנשים לשות בצק לעשות כונים למלכת השמים והסך נסכים לאלהים אחרים למען הכעסני

האתי הם מכעסים נאם־יהוה הלוא אתם למען בשת פניהם

לכן כה־אמר  אדני יהוה הנה אפי וחמתי נתכת אל־המקום הזה על־האדם ועל־הבהמה ועל־עץ השדה ועל־פרי האדמה ובערה ולא תכבה {פ}

כה אמר יהוה צבאות אלהי ישראל עלותיכם ספו על־זבחיכם ואכלו בשר

כי לא־דברתי את־אבותיכם ולא צויתים ביום (הוציא) [הוציאי] אותם מארץ מצרים על־דברי עולה וזבח

כי אם־את־הדבר הזה צויתי אותם לאמר שמעו בקולי והייתי לכם לאלהים ואתם תהיו־לי לעם והלכתם בכל־הדרך אשר אצוה אתכם למען ייטב לכם

ולא שמעו ולא־הטו את־אזנם וילכו במעצות בשררות לבם הרע ויהיו לאחור ולא לפנים

למן־היום אשר יצאו אבותיכם מארץ מצרים עד היום הזה ואשלח אליכם את־כל־עבדי הנביאים יום השכם ושלח

ולוא שמעו אלי ולא הטו את־אזנם ויקשו את־ערפם הרעו מאבותם

ודברת אליהם את־כל־הדברים האלה ולא ישמעו אליך וקראת אליהם ולא יענוכה

ואמרת אליהם זה הגוי אשר לוא־שמעו בקול יהוה אלהיו ולא לקחו מוסר אבדה האמונה ונכרתה מפיהם {ס}

גזי נזרך והשליכי ושאי על־שפים קינה כי מאס יהוה ויטש את־דור עברתו

כי־עשו בני־יהודה הרע בעיני נאם־יהוה שמו שקוציהם בבית אשר־נקרא־שמי עליו לטמאו

ובנו במות התפת אשר בגיא בן־הנם לשרף את־בניהם ואת־בנתיהם באש אשר לא צויתי ולא עלתה על־לבי {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יאמר עוד התפת וגיא בן־הנם כי אם־גיא ההרגה וקברו בתפת מאין מקום

והיתה נבלת העם הזה למאכל לעוף השמים ולבהמת הארץ ואין מחריד

והשבתי  מערי יהודה ומחצות ירושל͏ם קול ששון וקול שמחה קול חתן וקול כלה כי לחרבה תהיה הארץ
ח׳

בעת ההיא נאם־יהוה (ויציאו) [יוציאו] את־עצמות מלכי־יהודה ואת־עצמות־שריו ואת־עצמות הכהנים ואת  עצמות הנביאים ואת עצמות יושבי־ירושל͏ם מקבריהם

ושטחום לשמש ולירח ולכל  צבא השמים אשר אהבום ואשר עבדום ואשר הלכו אחריהם ואשר דרשום ואשר השתחוו להם לא יאספו ולא יקברו לדמן על־פני האדמה יהיו

ונבחר מות מחיים לכל השארית הנשארים מן־המשפחה הרעה הזאת בכל־המקמות הנשארים אשר הדחתים שם נאם יהוה צבאות {ס}

ואמרת אליהם כה אמר יהוה היפלו ולא יקומו אם־ישוב ולא ישוב

מדוע שובבה העם הזה ירושל͏ם משבה נצחת החזיקו בתרמת מאנו לשוב

הקשבתי ואשמע לוא־כן ידברו אין איש נחם על־רעתו לאמר מה עשיתי כלה שב (במרצותם) [במרוצתם] כסוס שוטף במלחמה

גם־חסידה בשמים ידעה מועדיה ותר (וסוס) [וסיס] ועגור שמרו את־עת באנה ועמי לא ידעו את משפט יהוה

איכה תאמרו חכמים אנחנו ותורת יהוה אתנו אכן הנה לשקר עשה עט שקר ספרים

הבשו חכמים חתו וילכדו הנה בדבר־יהוה מאסו וחכמת מה להם

לכן אתן את־נשיהם לאחרים שדותיהם ליורשים כי מקטן ועד־גדול כלה בצע בצע מנביא ועד־כהן כלה עשה שקר

וירפו את־שבר בת־עמי על־נקלה לאמר שלום  שלום ואין שלום

הבשו כי תועבה עשו גם־בוש לא־יבשו והכלם לא ידעו לכן יפלו בנפלים בעת פקדתם יכשלו אמר יהוה {פ}

אסף אסיפם נאם־יהוה אין ענבים בגפן ואין תאנים בתאנה והעלה נבל ואתן להם יעברום

על־מה אנחנו ישבים האספו ונבוא אל־ערי המבצר ונדמה־שם כי יהוה אלהינו הדמנו וישקנו מי־ראש כי חטאנו ליהוה

קוה לשלום ואין טוב לעת מרפה והנה בעתה

מדן נשמע נחרת סוסיו מקול מצהלות אביריו רעשה כל־הארץ ויבואו ויאכלו ארץ ומלואה עיר וישבי בה {פ}

כי הנני משלח בכם נחשים צפענים אשר אין־להם לחש ונשכו אתכם נאם־יהוה {ס}

מבליגיתי עלי יגון עלי לבי דוי

הנה־קול שועת בת־עמי מארץ מרחקים היהוה אין בציון אם־מלכה אין בה מדוע הכעסוני בפסליהם בהבלי נכר

עבר קציר כלה קיץ ואנחנו לוא נושענו

על־שבר בת־עמי השברתי קדרתי שמה החזקתני

הצרי אין בגלעד אם־רפא אין שם כי מדוע לא עלתה ארכת בת־עמי {ס}

מי־יתן ראשי מים ועיני מקור דמעה ואבכה יומם ולילה את חללי בת־עמי {ס}
ט׳

מי־יתנני במדבר מלון ארחים ואעזבה את־עמי ואלכה מאתם כי כלם מנאפים עצרת בגדים

וידרכו את־לשונם קשתם שקר ולא לאמונה גברו בארץ כי מרעה אל־רעה  יצאו ואתי לא־ידעו נאם־יהוה

איש מרעהו השמרו ועל־כל־אח אל־תבטחו כי כל־אח עקוב יעקב וכל־רע רכיל יהלך

ואיש ברעהו יהתלו ואמת לא ידברו למדו לשונם דבר־שקר העוה נלאו

שבתך בתוך מרמה במרמה מאנו דעת־אותי נאם־יהוה {ס}

לכן כה אמר יהוה צבאות הנני צורפם ובחנתים כי־איך אעשה מפני בת־עמי

חץ (שוחט) [שחוט] לשונם מרמה דבר בפיו שלום את־רעהו ידבר ובקרבו ישים ארבו

העל־אלה לא־אפקד־בם נאם־יהוה אם בגוי אשר־כזה לא תתנקם נפשי {ס}

על־ההרים אשא בכי ונהי ועל־נאות מדבר קינה כי נצתו מבלי־איש עבר ולא שמעו קול מקנה מעוף השמים ועד־בהמה נדדו הלכו

ונתתי את־ירושל͏ם לגלים מעון תנים ואת־ערי יהודה אתן שממה מבלי יושב {ס}

מי־האיש החכם ויבן את־זאת ואשר דבר פי־יהוה אליו ויגדה על־מה אבדה הארץ נצתה כמדבר מבלי עבר {ס}

ויאמר יהוה על־עזבם את־תורתי אשר נתתי לפניהם ולא־שמעו בקולי ולא־הלכו בה

וילכו אחרי שררות לבם ואחרי הבעלים אשר למדום אבותם {פ}

לכן כה־אמר יהוה צבאות אלהי ישראל הנני מאכילם את־העם הזה לענה והשקיתים מי־ראש

והפצותים בגוים אשר לא ידעו המה ואבותם ושלחתי אחריהם את־החרב עד כלותי אותם {פ}

כה אמר יהוה צבאות התבוננו וקראו למקוננות ותבואינה ואל־החכמות שלחו ותבואנה

ותמהרנה ותשנה עלינו נהי ותרדנה עינינו דמעה ועפעפינו יזלו־מים

כי קול נהי נשמע מציון איך שדדנו בשנו מאד כי־עזבנו ארץ כי השליכו משכנותינו {ס}

כי־שמענה נשים דבר־יהוה ותקח אזנכם דבר־פיו ולמדנה בנותיכם נהי ואשה רעותה קינה

כי־עלה מות בחלונינו בא בארמנותינו להכרית עולל מחוץ בחורים מרחבות

דבר כה נאם־יהוה ונפלה נבלת האדם כדמן על־פני השדה וכעמיר מאחרי הקצר ואין מאסף {ס}

כה  אמר יהוה אל־יתהלל חכם בחכמתו ואל־יתהלל הגבור בגבורתו אל־יתהלל עשיר בעשרו

כי אם־בזאת יתהלל המתהלל השכל וידע אותי כי אני יהוה עשה חסד משפט וצדקה בארץ כי־באלה חפצתי נאם־יהוה {ס}

הנה ימים באים נאם־יהוה ופקדתי על־כל־מול בערלה

על־מצרים ועל־יהודה ועל־אדום ועל־בני עמון ועל־מואב ועל כל־קצוצי פאה הישבים במדבר כי כל־הגוים ערלים וכל־בית ישראל ערלי־לב {פ}
י׳

שמעו את־הדבר אשר דבר יהוה עליכם בית ישראל

כה  אמר יהוה אל־דרך הגוים אל־תלמדו ומאתות השמים אל־תחתו כי־יחתו הגוים מהמה

כי־חקות העמים הבל הוא כי־עץ מיער כרתו מעשה ידי־חרש במעצד

בכסף ובזהב ייפהו במסמרות ובמקבות יחזקום ולוא יפיק

כתמר מקשה המה ולא ידברו נשוא ינשוא כי לא יצעדו אל־תיראו מהם כי־לא ירעו וגם־היטיב אין אותם {פ}

מאין כמוך יהוה גדול אתה וגדול שמך בגבורה

מי לא יראך מלך הגוים כי לך יאתה כי בכל־חכמי הגוים ובכל־מלכותם מאין כמוך

ובאחת יבערו ויכסלו מוסר הבלים עץ הוא

כסף מרקע מתרשיש יובא וזהב מאופז מעשה חרש וידי צורף תכלת וארגמן לבושם מעשה חכמים כלם

ויהוה אלהים אמת הוא־אלהים חיים ומלך עולם מקצפו תרעש הארץ ולא־יכלו גוים זעמו {פ}

כדנה תאמרון להום אלהיא די־שמיא וארקא לא עבדו יאבדו מארעא ומן־תחות שמיא אלה {ס}

עשה ארץ בכחו מכין תבל בחכמתו ובתבונתו נטה שמים

לקול תתו המון מים בשמים ויעלה נשאים מקצה (ארץ) [הארץ] ברקים למטר עשה ויוצא רוח מאצרתיו

נבער כל־אדם מדעת הביש כל־צורף מפסל כי שקר נסכו ולא־רוח בם

הבל המה מעשה תעתעים בעת פקדתם יאבדו

לא־כאלה חלק יעקב כי־יוצר הכל הוא וישראל שבט נחלתו יהוה צבאות שמו {ס}

אספי מארץ כנעתך (ישבתי) [ישבת] במצור {ס}

כי־כה אמר יהוה הנני קולע את־יושבי הארץ בפעם הזאת והצרתי להם למען ימצאו {ס}

אוי לי על־שברי נחלה מכתי ואני אמרתי אך זה חלי ואשאנו

אהלי שדד וכל־מיתרי נתקו בני יצאני ואינם אין־נטה עוד אהלי ומקים יריעותי

כי נבערו הרעים ואת־יהוה לא דרשו על־כן לא השכילו וכל־מרעיתם נפוצה {פ}

קול שמועה הנה באה ורעש גדול מארץ צפון לשום את־ערי יהודה שממה מעון תנים {ס}

ידעתי יהוה כי לא לאדם דרכו לא־לאיש הלך והכין את־צעדו

יסרני יהוה אך־במשפט אל־באפך פן־תמעטני

שפך חמתך על־הגוים אשר לא־ידעוך ועל משפחות אשר בשמך לא קראו כי־אכלו את־יעקב ואכלהו ויכלהו ואת־נוהו השמו {פ}
י״א

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

שמעו את־דברי הברית הזאת ודברתם אל־איש יהודה ועל־ישבי ירושל͏ם

ואמרת אליהם כה־אמר יהוה אלהי ישראל ארור האיש אשר לא ישמע את־דברי הברית הזאת

אשר צויתי את־אבותיכם ביום הוציאי־אותם מארץ־מצרים מכור הברזל לאמר שמעו בקולי ועשיתם אותם ככל אשר־אצוה אתכם והייתם לי לעם ואנכי אהיה לכם לאלהים

למען הקים את־השבועה אשר־נשבעתי לאבותיכם לתת להם ארץ זבת חלב ודבש כיום הזה ואען ואמר אמן  יהוה {פ}

ויאמר יהוה אלי קרא את־כל־הדברים האלה בערי יהודה ובחצות ירושל͏ם לאמר שמעו את־דברי הברית הזאת ועשיתם אותם

כי העד העדתי באבותיכם ביום העלותי אותם מארץ מצרים ועד־היום הזה השכם והעד לאמר שמעו בקולי

ולא שמעו ולא־הטו את־אזנם וילכו איש בשרירות לבם הרע ואביא עליהם את־כל־דברי הברית־הזאת אשר־צויתי לעשות ולא עשו {ס}

ויאמר יהוה אלי נמצא־קשר באיש יהודה ובישבי ירושל͏ם

שבו על־עונת אבותם הראשנים אשר מאנו לשמוע את־דברי והמה הלכו אחרי אלהים אחרים לעבדם הפרו בית־ישראל ובית יהודה את־בריתי אשר כרתי את־אבותם {ס}

לכן כה אמר יהוה הנני מביא אליהם רעה אשר לא־יוכלו לצאת ממנה וזעקו אלי ולא אשמע אליהם

והלכו ערי יהודה וישבי ירושל͏ם וזעקו אל־האלהים אשר הם מקטרים להם והושע לא־יושיעו להם בעת רעתם

כי מספר עריך היו אלהיך יהודה ומספר חצות ירושל͏ם שמתם מזבחות לבשת מזבחות לקטר לבעל {ס}

ואתה אל־תתפלל בעד־העם הזה ואל־תשא בעדם רנה ותפלה כי  אינני שמע בעת קראם אלי בעד רעתם {ס}

מה לידידי בביתי עשותה המזמתה הרבים ובשר־קדש יעברו מעליך כי רעתכי אז תעלזי

זית רענן יפה פרי־תאר קרא יהוה שמך לקול  המולה גדלה הצית אש עליה ורעו דליותיו

ויהוה צבאות הנוטע אותך דבר עליך רעה בגלל רעת בית־ישראל ובית יהודה אשר עשו להם להכעסני לקטר לבעל {פ}

ויהוה הודיעני ואדעה אז הראיתני מעלליהם

ואני ככבש אלוף יובל לטבוח ולא־ידעתי כי־עלי  חשבו מחשבות נשחיתה עץ בלחמו ונכרתנו מארץ חיים ושמו לא־יזכר עוד

ויהוה צבאות שפט צדק בחן כליות ולב אראה נקמתך מהם כי אליך גליתי את־ריבי {ס}

לכן כה־אמר יהוה על־אנשי ענתות המבקשים את־נפשך לאמר לא תנבא בשם יהוה ולא תמות בידנו {פ}

לכן כה אמר יהוה צבאות הנני פקד עליהם הבחורים ימתו בחרב בניהם ובנותיהם ימתו ברעב

ושארית לא תהיה להם כי־אביא רעה אל־אנשי ענתות שנת פקדתם {ס}
י״ב

צדיק אתה יהוה כי אריב אליך אך משפטים אדבר אתך מדוע דרך רשעים צלחה שלו כל־בגדי בגד

נטעתם גם־שרשו ילכו גם־עשו פרי קרוב אתה בפיהם ורחוק מכליותיהם

ואתה יהוה ידעתני תראני ובחנת לבי אתך התקם כצאן לטבחה והקדשם ליום הרגה {פ}

עד־מתי תאבל הארץ ועשב כל־השדה ייבש מרעת ישבי־בה ספתה בהמות ועוף כי אמרו לא יראה את־אחריתנו

כי את־רגלים  רצתה וילאוך ואיך תתחרה את־הסוסים ובארץ שלום אתה בוטח ואיך תעשה בגאון הירדן

כי גם־אחיך ובית־אביך גם־המה בגדו בך גם־המה קראו אחריך מלא אל־תאמן בם כי־ידברו אליך טובות {ס}

עזבתי את־ביתי נטשתי את־נחלתי נתתי את־ידדות נפשי בכף איביה

היתה־לי נחלתי כאריה ביער נתנה עלי בקולה על־כן שנאתיה

העיט צבוע נחלתי לי העיט סביב עליה לכו אספו כל־חית השדה התיו לאכלה

רעים רבים שחתו כרמי בססו את־חלקתי נתנו את־חלקת חמדתי למדבר שממה

שמה לשממה אבלה עלי שממה נשמה כל־הארץ כי אין איש שם על־לב

על־כל־שפים במדבר באו שדדים כי חרב ליהוה אכלה מקצה־ארץ ועד־קצה הארץ אין שלום לכל־בשר {ס}

זרעו חטים וקצים קצרו נחלו לא יועלו ובשו מתבואתיכם מחרון אף־יהוה {פ}

כה  אמר יהוה על־כל־שכני הרעים הנגעים בנחלה אשר־הנחלתי את־עמי את־ישראל הנני נתשם מעל אדמתם ואת־בית יהודה אתוש מתוכם

והיה אחרי נתשי אותם אשוב ורחמתים והשבתים איש לנחלתו ואיש לארצו

והיה אם־למד ילמדו את־דרכי עמי להשבע בשמי חי־יהוה כאשר למדו את־עמי להשבע בבעל ונבנו בתוך עמי

ואם לא ישמעו ונתשתי את־הגוי ההוא נתוש ואבד נאם־יהוה {ס}
י״ג

כה־אמר יהוה אלי הלוך וקנית לך אזור פשתים ושמתו על־מתניך ובמים לא תבאהו

ואקנה את־האזור כדבר יהוה ואשם על־מתני {פ}

ויהי דבר־יהוה אלי שנית לאמר

קח את־האזור אשר קנית אשר על־מתניך וקום לך פרתה וטמנהו שם בנקיק הסלע

ואלך ואטמנהו בפרת כאשר צוה יהוה אותי

ויהי מקץ ימים רבים ויאמר יהוה אלי קום לך פרתה וקח משם את־האזור אשר צויתיך לטמנו־שם

ואלך פרתה ואחפר ואקח את־האזור מן־המקום אשר־טמנתיו שמה והנה נשחת האזור לא יצלח לכל {פ}

ויהי דבר־יהוה אלי לאמר

כה אמר יהוה ככה אשחית את־גאון יהודה ואת־גאון ירושל͏ם הרב

העם הזה הרע המאנים  לשמוע את־דברי ההלכים בשררות לבם וילכו אחרי אלהים אחרים לעבדם ולהשתחות להם ויהי כאזור הזה אשר לא־יצלח לכל {ס}

כי כאשר ידבק האזור אל־מתני־איש כן הדבקתי אלי את־כל־בית ישראל ואת־כל־בית יהודה נאם־יהוה להיות לי לעם ולשם ולתהלה ולתפארת ולא שמעו

ואמרת אליהם את־הדבר הזה {ס}         כה־אמר יהוה אלהי ישראל כל־נבל ימלא יין ואמרו אליך הידע לא נדע כי כל־נבל ימלא יין

ואמרת אליהם כה־אמר יהוה הנני ממלא את־כל־ישבי הארץ הזאת ואת־המלכים הישבים לדוד על־כסאו ואת־הכהנים ואת־הנבאים ואת כל־ישבי ירושל͏ם שכרון

ונפצתים איש אל־אחיו והאבות והבנים יחדו נאם־יהוה לא־אחמול ולא־אחוס ולא ארחם מהשחיתם

שמעו והאזינו אל־תגבהו כי יהוה דבר

תנו ליהוה אלהיכם כבוד בטרם יחשך ובטרם יתנגפו רגליכם על־הרי נשף וקויתם לאור ושמה לצלמות (ישית) [ושית] לערפל

ואם לא תשמעוה במסתרים תבכה־נפשי מפני גוה ודמע תדמע ותרד עיני דמעה כי נשבה עדר יהוה {ס}

אמר למלך ולגבירה השפילו שבו כי ירד מראשותיכם עטרת תפארתכם

ערי הנגב סגרו ואין פתח הגלת יהודה כלה הגלת שלומים {ס}

(שאי) [שאו] עיניכם (וראי) [וראו] הבאים מצפון איה העדר נתן־לך צאן תפארתך

מה־תאמרי כי־יפקד עליך ואת למדת אתם עליך אלפים לראש הלוא חבלים יאחזוך כמו אשת לדה

וכי תאמרי בלבבך מדוע קראני אלה ברב עונך נגלו שוליך נחמסו עקביך

היהפך כושי עורו ונמר חברברתיו גם־אתם תוכלו להיטיב למדי הרע

ואפיצם כקש־עובר לרוח מדבר

זה גורלך מנת־מדיך מאתי נאם־יהוה אשר שכחת אותי ותבטחי בשקר

וגם־אני חשפתי שוליך על־פניך ונראה קלונך

נאפיך ומצהלותיך זמת זנותך על־גבעות בשדה ראיתי שקוציך אוי לך ירושל͏ם לא תטהרי אחרי מתי עד {ס}
י״ד

אשר היה דבר־יהוה אל־ירמיהו על־דברי הבצרות

אבלה יהודה ושעריה אמללו קדרו לארץ וצוחת ירושל͏ם עלתה

ואדריהם שלחו (צעוריהם) [צעיריהם] למים באו על־גבים לא־מצאו מים שבו כליהם ריקם בשו והכלמו וחפו ראשם

בעבור האדמה חתה כי לא־היה גשם בארץ בשו אכרים חפו ראשם

כי גם־אילת בשדה ילדה ועזוב כי לא־היה דשא

ופראים עמדו על־שפים שאפו רוח כתנים כלו עיניהם כי־אין עשב

אם־עונינו ענו בנו יהוה עשה למען שמך כי־רבו משובתינו לך חטאנו

מקוה ישראל מושיעו בעת צרה למה תהיה כגר בארץ וכארח נטה ללון

למה תהיה כאיש נדהם כגבור לא־יוכל להושיע ואתה בקרבנו יהוה ושמך עלינו נקרא אל־תנחנו {ס}

כה־אמר יהוה לעם הזה כן אהבו לנוע רגליהם לא חשכו ויהוה לא רצם עתה יזכר עונם ויפקד חטאתם {פ}

ויאמר יהוה אלי אל־תתפלל בעד־העם הזה לטובה

כי יצמו אינני שמע אל־רנתם וכי יעלו עלה ומנחה אינני רצם כי בחרב וברעב ובדבר אנכי מכלה אותם {ס}

ואמר אהה  אדני יהוה הנה הנבאים אמרים להם לא־תראו חרב ורעב לא־יהיה לכם כי־שלום אמת אתן לכם במקום הזה {ס}

ויאמר יהוה אלי שקר הנבאים נבאים בשמי לא שלחתים ולא צויתים ולא דברתי אליהם חזון שקר וקסם (ואלול ותרמות) [ואליל ותרמית] לבם המה מתנבאים לכם {ס}

לכן כה־אמר יהוה על־הנבאים הנבאים בשמי ואני לא־שלחתים והמה אמרים חרב ורעב לא יהיה בארץ הזאת בחרב וברעב יתמו הנבאים ההמה

והעם אשר־המה נבאים להם יהיו משלכים בחצות ירושל͏ם מפני  הרעב והחרב ואין מקבר להמה המה נשיהם ובניהם ובנתיהם ושפכתי עליהם את־רעתם

ואמרת אליהם את־הדבר הזה תרדנה עיני דמעה לילה ויומם ואל־תדמינה כי שבר גדול נשברה בתולת בת־עמי מכה נחלה מאד

אם־יצאתי השדה והנה חללי־חרב ואם באתי העיר והנה תחלואי רעב כי־גם־נביא גם־כהן סחרו אל־ארץ ולא ידעו {ס}

המאס מאסת את־יהודה אם־בציון געלה נפשך מדוע הכיתנו ואין לנו מרפא קוה לשלום ואין טוב ולעת מרפא והנה בעתה

ידענו יהוה רשענו עון אבותינו כי חטאנו לך

אל־תנאץ למען שמך אל־תנבל כסא כבודך זכר אל־תפר בריתך אתנו

היש בהבלי הגוים מגשמים ואם־השמים יתנו רבבים הלא אתה־הוא יהוה אלהינו ונקוה־לך כי־אתה עשית את־כל־אלה {פ}
ט״ו

ויאמר יהוה אלי אם־יעמד משה ושמואל לפני אין נפשי אל־העם הזה שלח מעל־פני ויצאו

והיה כי־יאמרו אליך אנה נצא ואמרת אליהם כה־אמר יהוה אשר למות למות ואשר לחרב לחרב ואשר לרעב לרעב ואשר לשבי לשבי

ופקדתי עליהם ארבע משפחות נאם־יהוה את־החרב להרג ואת־הכלבים לסחב ואת־עוף השמים ואת־בהמת הארץ לאכל ולהשחית

ונתתים (לזועה) [לזעוה] לכל ממלכות הארץ בגלל מנשה בן־יחזקיהו מלך יהודה על אשר־עשה בירושל͏ם

כי מי־יחמל עליך ירושל͏ם ומי ינוד לך ומי יסור לשאל לשלם לך

את נטשת אתי נאם־יהוה אחור תלכי ואט את־ידי עליך ואשחיתך נלאיתי הנחם

ואזרם במזרה בשערי הארץ שכלתי אבדתי את־עמי מדרכיהם לוא־שבו

עצמו־לי אלמנותו מחול ימים הבאתי להם על־אם בחור שדד בצהרים הפלתי עליה פתאם עיר ובהלות

אמללה ילדת השבעה נפחה נפשה (באה) [בא] שמשה בעד יומם בושה וחפרה ושאריתם לחרב אתן לפני איביהם נאם־יהוה {ס}

אוי־לי אמי כי ילדתני איש ריב ואיש מדון לכל־הארץ לא־נשיתי ולא־נשו־בי כלה מקללוני {ס}

אמר יהוה אם־לא (שרותך) [שריתיך] לטוב אם־לוא  הפגעתי בך בעת רעה ובעת צרה את־האיב

הירע ברזל  ברזל מצפון ונחשת

חילך ואוצרותיך לבז אתן לא במחיר ובכל־חטאותיך ובכל־גבוליך

והעברתי את־איביך בארץ לא ידעת כי־אש קדחה באפי עליכם תוקד {ס}

אתה ידעת יהוה זכרני ופקדני והנקם לי מרדפי אל־לארך אפך תקחני דע שאתי עליך חרפה

נמצאו דבריך ואכלם ויהי (דבריך) [דברך] לי לששון ולשמחת לבבי כי־נקרא שמך עלי יהוה אלהי צבאות {ס}

לא־ישבתי בסוד־משחקים ואעלז מפני ידך בדד ישבתי כי־זעם מלאתני

למה היה כאבי נצח ומכתי אנושה מאנה הרפא היו תהיה לי כמו אכזב מים לא נאמנו {ס}

לכן כה־אמר יהוה אם־תשוב ואשיבך לפני תעמד ואם־תוציא יקר מזולל כפי תהיה ישבו המה אליך ואתה לא־תשוב אליהם

ונתתיך לעם הזה לחומת נחשת בצורה ונלחמו אליך ולא־יוכלו לך כי־אתך אני להושיעך ולהצילך נאם־יהוה

והצלתיך מיד רעים ופדתיך מכף ערצים {ס}
ט״ז

ויהי דבר־יהוה אלי לאמר

לא־תקח לך אשה ולא־יהיו לך בנים ובנות במקום הזה {ס}

כי־כה  אמר יהוה על־הבנים ועל־הבנות הילודים במקום הזה ועל־אמתם הילדות אותם ועל־אבותם המולדים אותם בארץ הזאת

ממותי תחלאים ימתו לא יספדו ולא יקברו לדמן על־פני האדמה יהיו ובחרב וברעב יכלו והיתה נבלתם למאכל לעוף השמים ולבהמת הארץ {ס}

כי־כה  אמר יהוה אל־תבוא בית מרזח ואל־תלך לספוד ואל־תנד להם כי־אספתי את־שלומי מאת העם הזה נאם־יהוה את־החסד ואת־הרחמים

ומתו גדלים וקטנים בארץ הזאת לא יקברו ולא־יספדו להם ולא יתגדד ולא יקרח להם

ולא־יפרסו להם על־אבל לנחמו על־מת ולא־ישקו אותם כוס תנחומים על־אביו ועל־אמו

ובית־משתה לא־תבוא לשבת אותם לאכל ולשתות {פ}

כי כה אמר יהוה צבאות אלהי ישראל הנני משבית מן־המקום הזה לעיניכם ובימיכם קול ששון וקול שמחה קול חתן וקול כלה

והיה כי תגיד לעם הזה את כל־הדברים האלה ואמרו אליך על־מה דבר יהוה עלינו את כל־הרעה הגדולה הזאת ומה עוננו ומה חטאתנו אשר חטאנו ליהוה אלהינו

ואמרת אליהם על אשר־עזבו אבותיכם אותי נאם־יהוה וילכו אחרי אלהים אחרים ויעבדום וישתחוו להם ואתי עזבו ואת־תורתי לא שמרו

ואתם הרעתם לעשות מאבותיכם והנכם הלכים איש אחרי שררות לבו־הרע לבלתי שמע אלי

והטלתי אתכם מעל הארץ הזאת על־הארץ אשר לא ידעתם אתם ואבותיכם ועבדתם־שם את־אלהים אחרים יומם ולילה אשר לא־אתן לכם חנינה {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יאמר עוד חי־יהוה אשר העלה את־בני ישראל מארץ מצרים

כי אם־חי־יהוה אשר העלה את־בני ישראל מארץ צפון ומכל הארצות אשר הדיחם שמה והשבתים על־אדמתם אשר נתתי לאבותם {פ}

הנני שלח (לדוגים) [לדיגים] רבים נאם־יהוה ודיגום ואחרי־כן אשלח לרבים צידים וצדום מעל כל־הר ומעל כל־גבעה ומנקיקי הסלעים

כי עיני על־כל־דרכיהם לא נסתרו מלפני ולא־נצפן עונם מנגד עיני

ושלמתי ראשונה משנה עונם וחטאתם על חללם את־ארצי בנבלת שקוציהם ותועבותיהם מלאו את־נחלתי {פ}

יהוה עזי ומעזי ומנוסי ביום צרה אליך גוים יבאו מאפסי־ארץ ויאמרו אך־שקר נחלו אבותינו הבל ואין־בם מועיל

היעשה־לו אדם אלהים והמה לא אלהים

לכן הנני מודיעם בפעם הזאת אודיעם את־ידי ואת־גבורתי וידעו כי־שמי יהוה {ס}
י״ז

חטאת יהודה כתובה בעט ברזל בצפרן שמיר חרושה על־לוח לבם ולקרנות מזבחותיכם

כזכר בניהם מזבחותם ואשריהם על־עץ רענן על גבעות הגבהות

הררי בשדה חילך כל־אוצרותיך לבז אתן במתיך בחטאת בכל־גבוליך

ושמטתה ובך מנחלתך אשר נתתי לך והעבדתיך את־איביך בארץ אשר לא־ידעת כי־אש קדחתם באפי עד־עולם תוקד {ס}

כה  אמר יהוה ארור הגבר אשר יבטח באדם ושם בשר זרעו ומן־יהוה יסור לבו

והיה כערער בערבה ולא יראה כי־יבוא טוב ושכן חררים במדבר ארץ מלחה ולא תשב {ס}

ברוך הגבר אשר יבטח ביהוה והיה יהוה מבטחו

והיה כעץ  שתול על־מים ועל־יובל ישלח שרשיו ולא (ירא) [יראה] כי־יבא חם והיה עלהו רענן ובשנת בצרת לא ידאג ולא ימיש מעשות פרי

עקב הלב מכל ואנש הוא מי ידענו

אני יהוה חקר לב בחן כליות ולתת לאיש כדרכו כפרי מעלליו {ס}

קרא דגר ולא ילד עשה עשר ולא במשפט בחצי ימו יעזבנו ובאחריתו יהיה נבל

כסא כבוד מרום מראשון מקום מקדשנו

מקוה ישראל יהוה כל־עזביך יבשו (יסורי) [וסורי] בארץ יכתבו כי עזבו מקור מים־חיים את־יהוה {פ}

רפאני יהוה וארפא הושיעני ואושעה כי תהלתי אתה

הנה־המה אמרים אלי איה דבר־יהוה יבוא נא

ואני לא־אצתי  מרעה אחריך ויום אנוש לא התאויתי אתה ידעת מוצא שפתי נכח פניך היה

אל־תהיה־לי למחתה מחסי־אתה ביום רעה

יבשו רדפי ואל־אבשה אני יחתו המה ואל־אחתה אני הביא עליהם יום רעה ומשנה שברון שברם {ס}

כה־אמר יהוה אלי הלך ועמדת בשער בני־[העם] (עם) אשר יבאו בו מלכי יהודה ואשר יצאו בו ובכל שערי ירושל͏ם

ואמרת אליהם שמעו דבר־יהוה מלכי יהודה וכל־יהודה וכל ישבי ירושל͏ם הבאים בשערים האלה

כה אמר יהוה השמרו בנפשותיכם ואל־תשאו משא ביום השבת והבאתם בשערי ירושל͏ם

ולא־תוציאו משא מבתיכם ביום השבת וכל־מלאכה לא תעשו וקדשתם את־יום השבת כאשר צויתי את־אבותיכם

ולא שמעו ולא הטו את־אזנם ויקשו את־ערפם לבלתי (שומע) [שמוע] ולבלתי קחת מוסר

והיה אם־שמע תשמעון אלי נאם־יהוה לבלתי  הביא משא בשערי העיר הזאת ביום השבת ולקדש את־יום השבת לבלתי עשות־בה כל־מלאכה

ובאו בשערי העיר הזאת מלכים  ושרים ישבים על־כסא דוד רכבים  ברכב ובסוסים המה ושריהם איש יהודה וישבי ירושל͏ם וישבה העיר־הזאת לעולם

ובאו מערי־יהודה ומסביבות ירושל͏ם ומארץ בנימן ומן־השפלה ומן־ההר ומן־הנגב מבאים עולה וזבח ומנחה ולבונה ומבאי תודה בית יהוה

ואם־לא תשמעו אלי לקדש את־יום השבת ולבלתי  שאת משא ובא בשערי ירושל͏ם ביום השבת והצתי אש בשעריה ואכלה ארמנות ירושל͏ם ולא תכבה {פ}
י״ח

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

קום וירדת בית היוצר ושמה אשמיעך את־דברי

וארד בית היוצר (והנהו) [והנה־הוא] עשה מלאכה על־האבנים

ונשחת הכלי אשר הוא עשה בחמר ביד היוצר ושב ויעשהו כלי אחר כאשר ישר בעיני היוצר לעשות {ס}

ויהי דבר־יהוה אלי לאמור

הכיוצר הזה לא־אוכל לעשות לכם בית ישראל נאם־יהוה הנה כחמר ביד היוצר כן־אתם בידי בית ישראל {ס}

רגע אדבר על־גוי ועל־ממלכה לנתוש ולנתוץ ולהאביד

ושב הגוי ההוא מרעתו אשר דברתי עליו ונחמתי על־הרעה אשר חשבתי לעשות לו {ס}

ורגע אדבר על־גוי ועל־ממלכה לבנות ולנטוע

ועשה (הרעה) [הרע] בעיני לבלתי שמע בקולי ונחמתי על־הטובה אשר אמרתי להיטיב אותו {ס}

ועתה אמר־נא אל־איש־יהודה ועל־יושבי ירושל͏ם לאמר כה אמר יהוה הנה אנכי יוצר עליכם רעה וחשב עליכם מחשבה שובו נא איש מדרכו הרעה והיטיבו דרכיכם ומעלליכם

ואמרו נואש כי־אחרי מחשבותינו נלך ואיש שררות לבו־הרע נעשה {פ}

לכן כה אמר יהוה שאלו־נא בגוים מי שמע כאלה שעררת עשתה מאד בתולת ישראל

היעזב מצור שדי שלג לבנון אם־ינתשו מים זרים קרים נוזלים

כי־שכחני עמי לשוא יקטרו ויכשלום בדרכיהם שבילי עולם ללכת נתיבות דרך לא סלולה

לשום ארצם לשמה (שרוקת) [שריקת] עולם כל עובר עליה ישם ויניד בראשו

כרוח־קדים אפיצם לפני אויב ערף ולא־פנים אראם ביום אידם {ס}

ויאמרו לכו ונחשבה על־ירמיהו מחשבות כי לא־תאבד תורה מכהן ועצה מחכם ודבר מנביא לכו ונכהו בלשון ואל־נקשיבה אל־כל־דבריו

הקשיבה יהוה אלי ושמע לקול יריבי

הישלם תחת־טובה רעה כי־כרו שוחה לנפשי זכר  עמדי לפניך לדבר עליהם טובה להשיב את־חמתך מהם

לכן תן את־בניהם לרעב והגרם על־ידי־חרב ותהינה נשיהם שכלות ואלמנות ואנשיהם יהיו הרגי מות בחוריהם מכי־חרב במלחמה

תשמע זעקה מבתיהם כי־תביא עליהם גדוד פתאם כי־כרו (שיחה) [שוחה] ללכדני ופחים טמנו לרגלי

ואתה יהוה ידעת את־כל־עצתם עלי למות אל־תכפר על־עונם וחטאתם מלפניך אל־תמחי (והיו) [ויהיו] מכשלים לפניך בעת אפך עשה בהם {ס}
י״ט

כה אמר יהוה הלך וקנית בקבק יוצר חרש ומזקני העם ומזקני הכהנים

ויצאת אל־גיא בן־הנם אשר פתח שער (החרסות) [החרסית] וקראת שם את־הדברים אשר־אדבר אליך

ואמרת שמעו דבר־יהוה מלכי יהודה וישבי ירושל͏ם כה־אמר יהוה צבאות אלהי ישראל הנני מביא רעה על־המקום הזה אשר כל־שמעה תצלנה אזניו

יען  אשר עזבני וינכרו את־המקום הזה ויקטרו־בו לאלהים אחרים אשר לא־ידעום המה ואבותיהם ומלכי יהודה ומלאו את־המקום הזה דם נקים

ובנו את־במות הבעל לשרף את־בניהם באש עלות לבעל אשר לא־צויתי ולא דברתי ולא עלתה על־לבי {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יקרא למקום הזה עוד התפת וגיא בן־הנם כי אם־גיא ההרגה

ובקתי את־עצת יהודה וירושל͏ם במקום הזה והפלתים בחרב לפני איביהם וביד מבקשי נפשם ונתתי את־נבלתם למאכל לעוף השמים ולבהמת הארץ

ושמתי את־העיר הזאת לשמה ולשרקה כל עבר עליה ישם וישרק על־כל־מכתה

והאכלתים את־בשר בניהם ואת בשר בנתיהם ואיש בשר־רעהו יאכלו במצור ובמצוק אשר יציקו להם איביהם ומבקשי נפשם

ושברת הבקבק לעיני האנשים ההלכים אותך

ואמרת אליהם כה־אמר  יהוה צבאות ככה אשבר את־העם הזה ואת־העיר הזאת כאשר ישבר את־כלי היוצר אשר לא־יוכל להרפה עוד ובתפת יקברו מאין מקום לקבור

כן־אעשה למקום הזה נאם־יהוה וליושביו ולתת את־העיר הזאת כתפת

והיו בתי ירושל͏ם ובתי מלכי יהודה כמקום התפת הטמאים לכל הבתים אשר קטרו על־גגתיהם לכל צבא השמים והסך נסכים לאלהים אחרים {פ}

ויבא ירמיהו מהתפת אשר שלחו יהוה שם להנבא ויעמד בחצר בית־יהוה ויאמר אל־כל־העם {ס}

כה־אמר יהוה צבאות אלהי ישראל הנני מבי אל־העיר הזאת ועל־כל־עריה את כל־הרעה אשר דברתי עליה כי הקשו את־ערפם לבלתי שמוע את־דברי
כ׳

וישמע פשחור בן־אמר הכהן והוא־פקיד נגיד בבית יהוה את־ירמיהו נבא את־הדברים האלה

ויכה פשחור את ירמיהו הנביא ויתן אתו על־המהפכת אשר בשער בנימן העליון אשר בבית יהוה

ויהי ממחרת ויצא פשחור את־ירמיהו מן־המהפכת ויאמר אליו ירמיהו לא פשחור קרא יהוה שמך כי אם־מגור מסביב {ס}

כי כה אמר יהוה הנני נתנך למגור לך ולכל־אהביך ונפלו בחרב איביהם ועיניך ראות ואת־כל־יהודה אתן ביד מלך־בבל והגלם בבלה והכם בחרב

ונתתי את־כל־חסן העיר הזאת ואת־כל־יגיעה ואת־כל־יקרה ואת כל־אוצרות מלכי יהודה אתן ביד איביהם ובזזום ולקחום והביאום בבלה

ואתה פשחור וכל ישבי ביתך תלכו בשבי ובבל תבוא ושם תמות ושם תקבר אתה וכל־אהביך אשר־נבאת להם בשקר {פ}

פתיתני יהוה ואפת חזקתני ותוכל הייתי לשחוק כל־היום כלה לעג לי

כי־מדי אדבר אזעק חמס ושד אקרא כי־היה דבר־יהוה לי לחרפה ולקלס כל־היום

ואמרתי לא־אזכרנו ולא־אדבר עוד בשמו והיה בלבי כאש בערת עצר בעצמתי ונלאיתי כלכל ולא אוכל

כי שמעתי דבת רבים מגור מסביב הגידו ונגידנו כל אנוש שלמי שמרי צלעי אולי יפתה ונוכלה לו ונקחה נקמתנו ממנו

ויהוה אותי כגבור עריץ על־כן רדפי יכשלו ולא יכלו בשו מאד כי־לא השכילו כלמת עולם לא תשכח

ויהוה צבאות בחן צדיק ראה כליות ולב אראה נקמתך מהם כי אליך גליתי את־ריבי {ס}

שירו ליהוה הללו את־יהוה כי הציל את־נפש אביון מיד מרעים {ס}

ארור היום אשר ילדתי בו יום אשר־ילדתני אמי אל־יהי ברוך

ארור האיש אשר בשר את־אבי לאמר ילד־לך בן זכר שמח שמחהו

והיה האיש ההוא כערים אשר־הפך יהוה ולא נחם ושמע זעקה בבקר ותרועה בעת צהרים

אשר לא־מותתני מרחם ותהי־לי אמי קברי ורחמה הרת עולם

למה זה מרחם יצאתי לראות עמל ויגון ויכלו בבשת ימי {פ}
כ״א

הדבר אשר־היה אל־ירמיהו מאת יהוה בשלח אליו המלך צדקיהו את־פשחור בן־מלכיה ואת־צפניה בן־מעשיה הכהן לאמר

דרש־נא בעדנו את־יהוה כי נבוכדראצר מלך־בבל נלחם עלינו אולי יעשה יהוה אותנו ככל־נפלאתיו ויעלה מעלינו

ויאמר ירמיהו אליהם כה תאמרן אל־צדקיהו {ס}

כה־אמר יהוה אלהי ישראל הנני מסב את־כלי המלחמה אשר בידכם אשר אתם נלחמים בם את־מלך בבל ואת־הכשדים הצרים עליכם מחוץ לחומה ואספתי אותם אל־תוך העיר הזאת

ונלחמתי אני אתכם ביד נטויה ובזרוע חזקה ובאף ובחמה ובקצף גדול

והכיתי את־יושבי העיר הזאת ואת־האדם ואת־הבהמה בדבר גדול ימתו

ואחרי־כן נאם־יהוה אתן את־צדקיהו מלך־יהודה ואת־עבדיו  ואת־העם ואת־הנשארים בעיר הזאת מן־הדבר  מן־החרב ומן־הרעב ביד נבוכדראצר מלך־בבל וביד איביהם וביד מבקשי נפשם והכם לפי־חרב לא־יחוס עליהם ולא יחמל ולא ירחם

ואל־העם הזה תאמר כה אמר יהוה הנני נתן לפניכם את־דרך החיים ואת־דרך המות

הישב בעיר הזאת ימות בחרב וברעב ובדבר והיוצא ונפל על־הכשדים הצרים עליכם (יחיה) [וחיה] והיתה־לו נפשו לשלל

כי שמתי פני בעיר הזאת לרעה ולא לטובה נאם־יהוה ביד־מלך בבל תנתן ושרפה באש {ס}

ולבית מלך יהודה שמעו דבר־יהוה

בית דוד כה אמר יהוה דינו לבקר משפט והצילו גזול מיד עושק פן־תצא כאש חמתי ובערה ואין מכבה מפני רע (מעלליהם) [מעלליכם]

הנני אליך ישבת העמק צור המישר נאם־יהוה האמרים מי־יחת עלינו ומי יבוא במעונותינו

ופקדתי עליכם כפרי מעלליכם נאם־יהוה והצתי אש ביערה ואכלה כל־סביביה
כ״ב

כה אמר יהוה רד בית־מלך יהודה ודברת שם את־הדבר הזה

ואמרת שמע דבר־יהוה מלך יהודה הישב על־כסא דוד אתה ועבדיך ועמך הבאים בשערים האלה

כה  אמר יהוה עשו משפט וצדקה והצילו גזול מיד עשוק וגר יתום ואלמנה אל־תנו אל־תחמסו ודם נקי אל־תשפכו במקום הזה

כי אם־עשו תעשו את־הדבר הזה ובאו בשערי הבית הזה מלכים ישבים לדוד על־כסאו רכבים ברכב ובסוסים הוא ועבדו ועמו

ואם לא תשמעו את־הדברים האלה בי נשבעתי נאם־יהוה כי־לחרבה יהיה הבית הזה {פ}

כי־כה  אמר יהוה על־בית מלך יהודה גלעד אתה לי ראש הלבנון אם־לא אשיתך מדבר ערים לא (נושבה) [נושבו]

וקדשתי עליך משחתים איש וכליו וכרתו מבחר ארזיך והפילו על־האש

ועברו גוים רבים על העיר הזאת ואמרו איש אל־רעהו על־מה עשה יהוה ככה לעיר הגדולה הזאת

ואמרו על אשר עזבו את־ברית יהוה אלהיהם וישתחוו לאלהים אחרים ויעבדום {ס}

אל־תבכו למת ואל־תנדו לו בכו בכו להלך כי לא ישוב עוד וראה את־ארץ מולדתו

כי כה אמר־יהוה אל־שלם בן־יאשיהו מלך יהודה המלך תחת יאשיהו אביו אשר יצא מן־המקום הזה לא־ישוב שם עוד

כי במקום אשר־הגלו אתו שם ימות ואת־הארץ הזאת לא־יראה עוד {ס}

הוי בנה ביתו בלא־צדק ועליותיו בלא משפט ברעהו יעבד חנם ופעלו לא יתן־לו

האמר אבנה־לי בית מדות ועליות מרוחים וקרע לו חלוני וספון בארז ומשוח בששר

התמלך כי אתה מתחרה בארז אביך הלוא אכל ושתה ועשה משפט וצדקה אז טוב לו

דן דין־עני ואביון אז טוב הלוא־היא הדעת אתי נאם־יהוה

כי אין עיניך ולבך כי אם־על־בצעך ועל דם־הנקי לשפוך ועל־העשק ועל־המרוצה לעשות {ס}

לכן כה־אמר יהוה אל־יהויקים בן־יאשיהו מלך יהודה לא־יספדו לו הוי אחי והוי אחות לא־יספדו לו הוי אדון והוי הדה

קבורת חמור יקבר סחוב והשלך מהלאה לשערי ירושל͏ם {ס}

עלי הלבנון וצעקי ובבשן תני קולך וצעקי מעברים כי נשברו כל־מאהביך

דברתי אליך בשלותיך אמרת לא אשמע זה דרכך מנעוריך כי לא־שמעת בקולי

כל־רעיך תרעה־רוח ומאהביך בשבי ילכו כי אז תבשי ונכלמת מכל רעתך

(ישבתי) [ישבת] בלבנון (מקננתי) [מקננת] בארזים מה־נחנת בבא־לך חבלים חיל כילדה

חי־אני נאם־יהוה כי אם־יהיה כניהו בן־יהויקים מלך יהודה חותם על־יד ימיני כי משם אתקנך

ונתתיך ביד מבקשי נפשך וביד אשר־אתה יגור מפניהם וביד נבוכדראצר מלך־בבל וביד הכשדים

והטלתי אתך ואת־אמך אשר ילדתך על הארץ אחרת אשר לא־ילדתם שם ושם תמותו

ועל־הארץ אשר־הם מנשאים את־נפשם לשוב שם שמה לא ישובו {פ}

העצב נבזה נפוץ האיש הזה כניהו אם־כלי אין חפץ בו מדוע הוטלו הוא וזרעו והשלכו על־הארץ אשר לא־ידעו

ארץ ארץ ארץ שמעי דבר־יהוה

כה  אמר יהוה כתבו את־האיש הזה ערירי גבר לא־יצלח בימיו כי לא יצלח מזרעו איש ישב על־כסא דוד ומשל עוד ביהודה {פ}
כ״ג

הוי רעים מאבדים ומפצים את־צאן מרעיתי נאם־יהוה {ס}

לכן כה־אמר יהוה אלהי ישראל על־הרעים הרעים את־עמי אתם הפצתם את־צאני ותדחום ולא פקדתם אתם הנני פקד עליכם את־רע מעלליכם נאם־יהוה

ואני אקבץ את־שארית צאני מכל הארצות אשר־הדחתי אתם שם והשבתי אתהן על־נוהן ופרו ורבו

והקמתי עליהם רעים ורעום ולא־ייראו עוד ולא־יחתו ולא יפקדו נאם־יהוה {ס}

הנה ימים באים נאם־יהוה והקמתי לדוד צמח צדיק ומלך מלך והשכיל ועשה משפט וצדקה בארץ

בימיו תושע יהודה וישראל ישכן לבטח וזה־שמו אשר־יקראו יהוה  צדקנו {פ}

לכן הנה־ימים באים נאם־יהוה ולא־יאמרו עוד חי־יהוה אשר העלה את־בני ישראל מארץ מצרים

כי אם־חי־יהוה אשר העלה ואשר הביא את־זרע בית ישראל מארץ צפונה ומכל הארצות אשר הדחתים שם וישבו על־אדמתם {פ}

לנבאים נשבר לבי בקרבי רחפו כל־עצמותי הייתי כאיש שכור וכגבר עברו יין מפני יהוה ומפני דברי קדשו

כי מנאפים מלאה הארץ כי־מפני אלה אבלה הארץ יבשו נאות מדבר ותהי מרוצתם רעה וגבורתם לא־כן

כי־גם־נביא גם־כהן חנפו גם־בביתי מצאתי רעתם נאם־יהוה

לכן יהיה דרכם להם כחלקלקות באפלה ידחו ונפלו בה כי־אביא עליהם רעה שנת פקדתם נאם־יהוה

ובנביאי שמרון ראיתי תפלה הנבאו בבעל ויתעו את־עמי את־ישראל

ובנבאי ירושל͏ם ראיתי שערורה נאוף והלך בשקר וחזקו ידי מרעים לבלתי־שבו איש מרעתו היו־לי כלם כסדם וישביה כעמרה {פ}

לכן כה־אמר יהוה צבאות על־הנבאים הנני מאכיל אותם לענה והשקתים מי־ראש כי מאת נביאי ירושל͏ם יצאה חנפה לכל־הארץ {פ}

כה־אמר יהוה צבאות אל־תשמעו על־דברי הנבאים הנבאים לכם מהבלים המה אתכם חזון לבם ידברו לא מפי יהוה

אמרים אמור למנאצי דבר יהוה שלום יהיה לכם וכל הלך בשררות לבו אמרו לא־תבוא עליכם רעה

כי מי עמד בסוד יהוה וירא וישמע את־דברו מי־הקשיב (דברי) [דברו] וישמע {ס}

הנה  סערת יהוה חמה יצאה וסער מתחולל על ראש רשעים יחול

לא ישוב אף־יהוה עד־עשתו ועד־הקימו מזמות לבו באחרית הימים תתבוננו בה בינה

לא־שלחתי את־הנבאים והם רצו לא־דברתי אליהם והם נבאו

ואם־עמדו בסודי וישמעו דברי את־עמי וישבום מדרכם הרע ומרע מעלליהם {ס}

האלהי מקרב אני נאם־יהוה ולא אלהי מרחק

אם־יסתר איש במסתרים ואני לא־אראנו נאם־יהוה הלוא את־השמים ואת־הארץ אני מלא נאם־יהוה

שמעתי את אשר־אמרו הנבאים הנבאים בשמי שקר לאמר חלמתי חלמתי

עד־מתי היש בלב הנבאים נבאי השקר ונביאי תרמת לבם

החשבים להשכיח את־עמי שמי בחלומתם אשר יספרו איש לרעהו כאשר שכחו אבותם את־שמי בבעל

הנביא אשר־אתו חלום יספר חלום ואשר דברי אתו ידבר דברי אמת מה־לתבן את־הבר נאם־יהוה

הלוא כה דברי כאש נאם־יהוה וכפטיש יפצץ סלע {ס}

לכן הנני על־הנבאים נאם־יהוה מגנבי דברי איש מאת רעהו

הנני על־הנביאם נאם־יהוה הלקחים לשונם וינאמו נאם

הנני על־נבאי חלמות שקר נאם־יהוה ויספרום ויתעו את־עמי בשקריהם ובפחזותם ואנכי לא־שלחתים ולא צויתים והועיל לא־יועילו לעם־הזה נאם־יהוה

וכי־ישאלך העם הזה או־הנביא או־כהן לאמר מה־משא יהוה ואמרת אליהם את־מה־משא ונטשתי אתכם נאם־יהוה

והנביא והכהן והעם אשר יאמר משא יהוה ופקדתי על־האיש ההוא ועל־ביתו

כה תאמרו איש על־רעהו ואיש אל־אחיו מה־ענה יהוה ומה־דבר יהוה

ומשא יהוה לא תזכרו־עוד כי המשא יהיה לאיש דברו והפכתם את־דברי אלהים חיים יהוה צבאות אלהינו

כה תאמר אל־הנביא מה־ענך יהוה ומה־דבר יהוה

ואם־משא יהוה תאמרו לכן כה אמר יהוה יען אמרכם את־הדבר הזה משא יהוה ואשלח אליכם לאמר לא תאמרו משא יהוה

לכן הנני ונשיתי אתכם נשא ונטשתי אתכם ואת־העיר אשר נתתי לכם ולאבותיכם מעל פני

ונתתי עליכם חרפת עולם וכלמות עולם אשר לא תשכח {פ}
כ״ד

הראני יהוה והנה שני דודאי תאנים מועדים לפני היכל יהוה אחרי הגלות נבוכדראצר מלך־בבל את־יכניהו בן־יהויקים מלך־יהודה ואת־שרי יהודה ואת־החרש ואת־המסגר מירושל͏ם ויבאם בבל

הדוד אחד תאנים טבות מאד כתאני הבכרות והדוד אחד תאנים רעות מאד אשר לא־תאכלנה מרע {פ}

ויאמר יהוה אלי מה־אתה ראה ירמיהו ואמר תאנים התאנים הטבות טבות מאד והרעות רעות מאד אשר לא־תאכלנה מרע {פ}

ויהי דבר־יהוה אלי לאמר

כה־אמר יהוה אלהי ישראל כתאנים הטבות האלה כן־אכיר את־גלות יהודה אשר שלחתי מן־המקום הזה ארץ כשדים לטובה

ושמתי עיני עליהם לטובה והשבתים על־הארץ הזאת ובניתים ולא אהרס ונטעתים ולא אתוש

ונתתי להם לב לדעת אתי כי אני יהוה והיו־לי לעם ואנכי אהיה להם לאלהים כי־ישבו אלי בכל־לבם {ס}

וכתאנים הרעות אשר לא־תאכלנה מרע כי־כה  אמר יהוה כן אתן את־צדקיהו מלך־יהודה ואת־שריו ואת  שארית ירושל͏ם הנשארים בארץ הזאת והישבים בארץ מצרים

ונתתים (לזועה) [לזעוה] לרעה לכל ממלכות הארץ לחרפה ולמשל לשנינה ולקללה בכל־המקמות אשר־אדיחם שם

ושלחתי בם את־החרב את־הרעב ואת־הדבר עד־תמם מעל האדמה אשר־נתתי להם ולאבותיהם {פ}
כ״ה

הדבר אשר־היה על־ירמיהו על־כל־עם יהודה בשנה הרבעית ליהויקים בן־יאשיהו מלך יהודה היא השנה הראשנית לנבוכדראצר מלך בבל

אשר דבר ירמיהו הנביא על־כל־עם יהודה ואל כל־ישבי ירושל͏ם לאמר

מן־שלש עשרה שנה ליאשיהו בן־אמון מלך יהודה ועד  היום הזה זה שלש ועשרים שנה היה דבר־יהוה אלי ואדבר אליכם אשכים ודבר ולא שמעתם

ושלח יהוה אליכם את־כל־עבדיו הנבאים השכם ושלח ולא שמעתם ולא־הטיתם את־אזנכם לשמע

לאמר שובו־נא איש מדרכו הרעה ומרע מעלליכם ושבו על־האדמה אשר נתן יהוה לכם ולאבותיכם למן־עולם ועד־עולם

ואל־תלכו אחרי אלהים אחרים לעבדם ולהשתחות להם ולא־תכעיסו אותי במעשה ידיכם ולא ארע לכם

ולא־שמעתם אלי נאם־יהוה למען (הכעסוני) [הכעיסני] במעשה ידיכם לרע לכם {פ}

לכן כה אמר יהוה צבאות יען אשר לא־שמעתם את־דברי

הנני שלח ולקחתי את־כל־משפחות צפון נאם־יהוה ואל־נבוכדראצר מלך־בבל עבדי והבאתים על־הארץ הזאת ועל־ישביה ועל כל־הגוים האלה סביב והחרמתים ושמתים לשמה ולשרקה ולחרבות עולם

והאבדתי מהם קול ששון וקול שמחה קול חתן וקול כלה קול רחים ואור נר

והיתה כל־הארץ הזאת לחרבה לשמה ועבדו הגוים האלה את־מלך בבל שבעים שנה

והיה כמלאות שבעים שנה אפקד על־מלך־בבל ועל־הגוי ההוא נאם־יהוה את־עונם ועל־ארץ כשדים ושמתי אתו לשממות עולם

(והבאותי) [והבאתי] על־הארץ ההיא את־כל־דברי אשר־דברתי עליה את כל־הכתוב בספר הזה אשר־נבא ירמיהו על־כל־הגוים

כי עבדו־בם גם־המה גוים רבים ומלכים גדולים ושלמתי להם כפעלם וכמעשה ידיהם {פ}

כי כה אמר יהוה אלהי ישראל אלי קח את־כוס היין החמה הזאת מידי והשקיתה אתו את־כל־הגוים אשר אנכי שלח אותך אליהם

ושתו והתגעשו והתהללו מפני החרב אשר אנכי שלח בינתם

ואקח את־הכוס מיד יהוה ואשקה את־כל־הגוים אשר־שלחני יהוה אליהם

את־ירושל͏ם ואת־ערי יהודה ואת־מלכיה את־שריה לתת אתם לחרבה לשמה לשרקה ולקללה כיום הזה

את־פרעה מלך־מצרים ואת־עבדיו ואת־שריו ואת־כל־עמו

ואת כל־הערב ואת כל־מלכי ארץ העוץ ואת כל־מלכי ארץ פלשתים ואת־אשקלון ואת־עזה ואת־עקרון ואת שארית אשדוד

את־אדום ואת־מואב ואת־בני עמון

ואת כל־מלכי־צר ואת כל־מלכי צידון ואת מלכי האי אשר בעבר הים

ואת־דדן ואת־תימא ואת־בוז ואת כל־קצוצי פאה

ואת כל־מלכי ערב ואת כל־מלכי הערב השכנים במדבר

ואת  כל־מלכי זמרי ואת כל־מלכי עילם ואת כל־מלכי מדי

ואת  כל־מלכי הצפון הקרבים והרחקים איש אל־אחיו ואת כל־הממלכות הארץ אשר על־פני האדמה ומלך ששך ישתה אחריהם

ואמרת אליהם {פ}
כה־אמר יהוה צבאות אלהי ישראל שתו ושכרו וקיו ונפלו ולא תקומו מפני החרב אשר אנכי שלח ביניכם

והיה כי ימאנו לקחת־הכוס מידך לשתות ואמרת אליהם כה אמר יהוה צבאות שתו תשתו

כי הנה בעיר אשר נקרא־שמי עליה אנכי מחל להרע ואתם הנקה תנקו לא תנקו כי חרב אני קרא על־כל־ישבי הארץ נאם יהוה צבאות

ואתה תנבא אליהם את כל־הדברים האלה ואמרת אליהם יהוה ממרום ישאג וממעון קדשו יתן קולו שאג ישאג על־נוהו הידד כדרכים יענה אל כל־ישבי הארץ

בא שאון עד־קצה הארץ כי ריב ליהוה בגוים נשפט הוא לכל־בשר הרשעים נתנם לחרב נאם־יהוה {ס}

כה אמר יהוה צבאות הנה רעה יצאת מגוי אל־גוי וסער גדול יעור מירכתי־ארץ

והיו חללי יהוה ביום ההוא מקצה הארץ ועד־קצה הארץ לא יספדו ולא יאספו ולא יקברו לדמן על־פני האדמה יהיו

הילילו הרעים וזעקו והתפלשו אדירי הצאן כי־מלאו ימיכם לטבוח ותפוצותיכם ונפלתם ככלי חמדה

ואבד מנוס מן־הרעים ופליטה מאדירי הצאן

קול צעקת הרעים ויללת אדירי הצאן כי־שדד יהוה את־מרעיתם

ונדמו נאות השלום מפני חרון אף־יהוה

עזב ככפיר סכו כי־היתה ארצם לשמה מפני חרון היונה ומפני חרון אפו {פ}
כ״ו

בראשית ממלכות יהויקים בן־יאשיהו מלך יהודה היה הדבר הזה מאת יהוה לאמר

כה  אמר יהוה עמד בחצר בית־יהוה ודברת על־כל־ערי יהודה הבאים להשתחות בית־יהוה את כל־הדברים אשר צויתיך לדבר אליהם אל־תגרע דבר

אולי ישמעו וישבו איש מדרכו הרעה ונחמתי אל־הרעה אשר אנכי חשב לעשות להם מפני רע מעלליהם

ואמרת אליהם כה אמר יהוה אם־לא תשמעו אלי ללכת בתורתי אשר נתתי לפניכם

לשמע על־דברי עבדי הנבאים אשר אנכי שלח אליכם והשכם ושלח ולא שמעתם

ונתתי את־הבית הזה כשלה ואת־העיר (הזאתה) [הזאת] אתן לקללה לכל גוי הארץ {פ}

וישמעו הכהנים והנבאים וכל־העם את־ירמיהו מדבר את־הדברים האלה בבית יהוה

ויהי  ככלות ירמיהו לדבר את כל־אשר־צוה יהוה לדבר אל־כל־העם ויתפשו אתו הכהנים והנביאים וכל־העם לאמר מות תמות

מדוע נבית בשם־יהוה לאמר כשלו יהיה הבית הזה והעיר הזאת תחרב מאין יושב ויקהל כל־העם אל־ירמיהו בבית יהוה

וישמעו  שרי יהודה את הדברים האלה ויעלו מבית־המלך בית יהוה וישבו בפתח שער־יהוה החדש {ס}

ויאמרו הכהנים והנבאים אל־השרים ואל־כל־העם לאמר משפט־מות לאיש הזה כי נבא אל־העיר הזאת כאשר שמעתם באזניכם

ויאמר ירמיהו אל־כל־השרים ואל־כל־העם לאמר יהוה שלחני להנבא אל־הבית הזה ואל־העיר הזאת את כל־הדברים אשר שמעתם

ועתה היטיבו דרכיכם ומעלליכם ושמעו בקול יהוה אלהיכם וינחם יהוה אל־הרעה אשר דבר עליכם

ואני הנני בידכם עשו־לי כטוב וכישר בעיניכם

אך  ידע תדעו כי אם־ממתים אתם אתי כי־דם נקי אתם נתנים עליכם ואל־העיר הזאת ואל־ישביה כי באמת שלחני יהוה עליכם לדבר באזניכם את כל־הדברים האלה {ס}

ויאמרו השרים וכל־העם אל־הכהנים ואל־הנביאים אין־לאיש הזה משפט־מות כי בשם יהוה אלהינו דבר אלינו

ויקמו אנשים מזקני הארץ ויאמרו אל־כל־קהל העם לאמר

(מיכיה) [מיכה] המורשתי היה נבא בימי חזקיהו מלך־יהודה ויאמר אל־כל־עם יהודה לאמר כה־אמר  יהוה צבאות ציון שדה תחרש וירושלים עיים תהיה והר הבית לבמות יער

ההמת המתהו חזקיהו מלך־יהודה וכל־יהודה הלא ירא את־יהוה ויחל את־פני יהוה וינחם יהוה אל־הרעה אשר־דבר עליהם ואנחנו עשים רעה גדולה על־נפשותינו

וגם־איש היה מתנבא בשם יהוה אוריהו בן־שמעיהו מקרית היערים וינבא על־העיר הזאת ועל־הארץ הזאת ככל דברי ירמיהו

וישמע המלך־יהויקים וכל־גבוריו וכל־השרים את־דבריו ויבקש המלך המיתו וישמע אוריהו וירא ויברח ויבא מצרים

וישלח המלך יהויקים אנשים מצרים את אלנתן בן־עכבור ואנשים אתו אל־מצרים

ויוציאו את־אוריהו ממצרים ויבאהו אל־המלך יהויקים ויכהו בחרב וישלך את־נבלתו אל־קברי בני העם

אך יד אחיקם בן־שפן היתה את־ירמיהו לבלתי תת־אתו ביד־העם להמיתו {פ}
כ״ז

בראשית ממלכת יהויקם בן־יאושיהו מלך יהודה היה הדבר הזה אל־ירמיה מאת יהוה לאמר

כה־אמר יהוה אלי עשה לך מוסרות ומטות ונתתם על־צוארך

ושלחתם אל־מלך אדום ואל־מלך מואב ואל־מלך בני עמון ואל־מלך צר ואל־מלך צידון ביד מלאכים הבאים ירושל͏ם אל־צדקיהו מלך יהודה

וצוית אתם אל־אדניהם לאמר כה־אמר יהוה צבאות אלהי ישראל כה תאמרו אל־אדניכם

אנכי עשיתי את־הארץ את־האדם ואת־הבהמה אשר על־פני הארץ בכחי הגדול ובזרועי הנטויה ונתתיה לאשר ישר בעיני

ועתה אנכי נתתי את־כל־הארצות האלה ביד נבוכדנאצר מלך־בבל עבדי וגם את־חית השדה נתתי לו לעבדו

ועבדו אתו כל־הגוים ואת־בנו ואת־בן־בנו עד בא־עת ארצו גם־הוא ועבדו בו גוים רבים ומלכים גדלים

והיה הגוי והממלכה אשר לא־יעבדו אתו את־נבוכדנאצר מלך־בבל ואת אשר לא־יתן את־צוארו בעל מלך בבל בחרב וברעב ובדבר אפקד על־הגוי ההוא נאם־יהוה עד־תמי אתם בידו

ואתם אל־תשמעו אל־נביאיכם ואל־קסמיכם ואל חלמתיכם ואל־ענניכם ואל־כשפיכם אשר־הם אמרים אליכם לאמר לא תעבדו את־מלך בבל

כי שקר הם נבאים לכם למען הרחיק אתכם מעל אדמתכם והדחתי אתכם ואבדתם

והגוי אשר יביא את־צוארו בעל מלך־בבל ועבדו והנחתיו על־אדמתו נאם־יהוה ועבדה וישב בה

ואל־צדקיה מלך־יהודה דברתי ככל־הדברים האלה לאמר הביאו את־צואריכם בעל מלך־בבל ועבדו אתו ועמו וחיו

למה תמותו אתה ועמך בחרב ברעב ובדבר כאשר דבר יהוה אל־הגוי אשר לא־יעבד את־מלך בבל

ואל־תשמעו אל־דברי הנבאים האמרים אליכם לאמר לא תעבדו את־מלך בבל כי שקר הם נבאים לכם

כי לא שלחתים נאם־יהוה והם נבאים בשמי לשקר למען הדיחי אתכם ואבדתם אתם והנבאים הנבאים לכם

ואל־הכהנים ואל־כל־העם הזה דברתי לאמר כה אמר יהוה אל־תשמעו אל־דברי נביאיכם הנבאים לכם לאמר הנה כלי בית־יהוה מושבים מבבלה עתה מהרה כי שקר המה נבאים לכם

אל־תשמעו אליהם עבדו את־מלך־בבל וחיו למה תהיה העיר הזאת חרבה

ואם־נבאים הם ואם־יש דבר־יהוה אתם יפגעו־נא ביהוה צבאות לבלתי־באו הכלים  הנותרים בבית־יהוה ובית מלך יהודה ובירושל͏ם בבלה

כי כה אמר יהוה צבאות אל־העמדים ועל־הים ועל־המכנות ועל יתר הכלים הנותרים בעיר הזאת

אשר לא־לקחם נבוכדנאצר מלך בבל בגלותו את־[יכניה] (יכוניה) בן־יהויקים מלך־יהודה מירושל͏ם בבלה ואת כל־חרי יהודה וירושל͏ם

כי כה אמר יהוה צבאות אלהי ישראל על־הכלים הנותרים בית יהוה ובית מלך־יהודה וירושל͏ם

בבלה יובאו ושמה יהיו עד יום פקדי אתם נאם־יהוה והעליתים והשיבתים אל־המקום הזה {פ}
כ״ח

ויהי  בשנה ההיא בראשית ממלכת צדקיה מלך־יהודה (בשנת) [בשנה] הרבעית בחדש החמישי אמר אלי חנניה בן־עזור הנביא אשר מגבעון בבית יהוה לעיני הכהנים וכל־העם לאמר

כה־אמר יהוה צבאות אלהי ישראל לאמר שברתי את־על מלך בבל

בעוד  שנתים ימים אני משיב אל־המקום הזה את־כל־כלי בית יהוה אשר לקח נבוכדנאצר מלך־בבל מן־המקום הזה ויביאם בבל

ואת־יכניה בן־יהויקים מלך־יהודה ואת־כל־גלות יהודה הבאים בבלה אני משיב אל־המקום הזה נאם־יהוה כי אשבר את־על מלך בבל

ויאמר ירמיה הנביא אל־חנניה הנביא לעיני הכהנים ולעיני כל־העם העמדים בבית יהוה

ויאמר ירמיה הנביא אמן כן יעשה יהוה יקם יהוה את־דבריך אשר נבאת להשיב כלי בית־יהוה וכל־הגולה מבבל אל־המקום הזה

אך־שמע־נא הדבר הזה אשר אנכי דבר באזניך ובאזני כל־העם

הנביאים אשר היו לפני ולפניך מן־העולם וינבאו אל־ארצות רבות ועל־ממלכות גדלות למלחמה ולרעה ולדבר

הנביא אשר ינבא לשלום בבא דבר הנביא יודע הנביא אשר־שלחו יהוה באמת

ויקח חנניה הנביא את־המוטה מעל צואר ירמיה הנביא וישברהו

ויאמר חנניה לעיני כל־העם לאמר כה אמר יהוה ככה אשבר את־על  נבכדנאצר מלך־בבל בעוד שנתים ימים מעל צואר כל־הגוים וילך ירמיה הנביא לדרכו {פ}

ויהי דבר־יהוה אל־ירמיה אחרי שבור חנניה הנביא את־המוטה מעל צואר ירמיה הנביא לאמר

הלוך ואמרת אל־חנניה לאמר כה אמר יהוה מוטת עץ שברת ועשית תחתיהן מטות ברזל

כי כה־אמר יהוה צבאות אלהי ישראל על ברזל נתתי על־צואר  כל־הגוים האלה לעבד את־נבכדנאצר מלך־בבל ועבדהו וגם את־חית השדה נתתי לו

ויאמר ירמיה הנביא אל־חנניה הנביא שמע־נא חנניה לא־שלחך יהוה ואתה הבטחת את־העם הזה על־שקר

לכן כה אמר יהוה הנני משלחך מעל פני האדמה השנה אתה מת כי־סרה דברת אל־יהוה

וימת חנניה הנביא בשנה ההיא בחדש השביעי {פ}
כ״ט

ואלה דברי הספר אשר שלח ירמיה הנביא מירושל͏ם אל־יתר זקני הגולה ואל־הכהנים ואל־הנביאים ואל־כל־העם אשר הגלה נבוכדנאצר מירושל͏ם בבלה

אחרי צאת יכניה־המלך והגבירה והסריסים שרי יהודה וירושל͏ם והחרש והמסגר מירושל͏ם

ביד אלעשה בן־שפן וגמריה בן־חלקיה אשר שלח צדקיה מלך־יהודה אל־נבוכדנאצר מלך בבל בבלה לאמר

כה אמר יהוה צבאות אלהי ישראל לכל־הגולה אשר־הגליתי מירושל͏ם בבלה

בנו בתים ושבו ונטעו גנות ואכלו את־פרין

קחו נשים והולידו בנים ובנות וקחו לבניכם נשים ואת־בנותיכם תנו לאנשים ותלדנה בנים ובנות ורבו־שם ואל־תמעטו

ודרשו את־שלום העיר אשר הגליתי אתכם שמה והתפללו בעדה אל־יהוה כי בשלומה יהיה לכם שלום

כי כה אמר יהוה צבאות אלהי ישראל אל־ישיאו לכם נביאיכם אשר־בקרבכם וקסמיכם ואל־תשמעו אל־חלמתיכם אשר אתם מחלמים

כי בשקר הם נבאים לכם בשמי לא שלחתים נאם־יהוה {ס}

כי־כה אמר יהוה כי לפי מלאת לבבל שבעים שנה אפקד אתכם והקמתי עליכם את־דברי הטוב להשיב אתכם אל־המקום הזה

כי אנכי ידעתי את־המחשבת אשר אנכי חשב עליכם נאם־יהוה מחשבות שלום ולא לרעה לתת לכם אחרית ותקוה

וקראתם אתי והלכתם והתפללתם אלי ושמעתי אליכם

ובקשתם אתי ומצאתם כי תדרשני בכל־לבבכם

ונמצאתי לכם נאם־יהוה ושבתי את־[שבותכם] (שביתכם) וקבצתי אתכם מכל־הגוים ומכל־המקומות אשר הדחתי אתכם שם נאם־יהוה והשבתי אתכם אל־המקום אשר־הגליתי אתכם משם

כי אמרתם הקים לנו יהוה נבאים בבלה {ס}

כי־כה  אמר יהוה אל־המלך היושב אל־כסא דוד ואל־כל־העם היושב בעיר הזאת אחיכם אשר לא־יצאו אתכם בגולה {ס}

כה אמר יהוה צבאות הנני משלח בם את־החרב את־הרעב ואת־הדבר ונתתי אותם כתאנים השערים אשר לא־תאכלנה מרע

ורדפתי אחריהם בחרב ברעב ובדבר ונתתים (לזועה) [לזעוה] לכל  ממלכות הארץ לאלה ולשמה ולשרקה ולחרפה בכל־הגוים אשר־הדחתים שם

תחת אשר־לא־שמעו אל־דברי נאם־יהוה אשר שלחתי אליהם את־עבדי הנבאים השכם ושלח ולא שמעתם נאם־יהוה

ואתם שמעו דבר־יהוה כל־הגולה אשר־שלחתי מירושל͏ם בבלה {ס}

כה־אמר יהוה צבאות אלהי ישראל אל־אחאב בן־קוליה ואל־צדקיהו בן־מעשיה הנבאים לכם בשמי שקר הנני  נתן אתם ביד נבוכדראצר מלך־בבל והכם לעיניכם

ולקח מהם קללה לכל גלות יהודה אשר בבבל לאמר ישמך יהוה כצדקיהו וכאחב אשר־קלם מלך־בבל באש

יען אשר עשו נבלה בישראל וינאפו את־נשי רעיהם וידברו דבר בשמי שקר אשר לוא צויתם ואנכי (הוידע) [היודע] ועד נאם־יהוה {ס}

ואל־שמעיהו הנחלמי תאמר לאמר

כה־אמר יהוה צבאות אלהי ישראל לאמר יען אשר אתה שלחת בשמכה ספרים אל־כל־העם אשר בירושל͏ם ואל־צפניה בן־מעשיה הכהן ואל כל־הכהנים לאמר

יהוה נתנך כהן תחת יהוידע הכהן להיות פקדים בית יהוה לכל־איש משגע ומתנבא ונתתה אתו אל־המהפכת ואל־הצינק

ועתה למה לא גערת בירמיהו הענתתי המתנבא לכם

כי על־כן שלח אלינו בבל לאמר ארכה היא בנו בתים ושבו ונטעו גנות ואכלו את־פריהן

ויקרא צפניה הכהן את־הספר הזה באזני ירמיהו הנביא {פ}

ויהי דבר־יהוה אל־ירמיהו לאמר

שלח על־כל־הגולה לאמר כה אמר יהוה אל־שמעיה הנחלמי יען אשר נבא לכם שמעיה ואני לא שלחתיו ויבטח אתכם על־שקר

לכן כה־אמר יהוה הנני פקד על־שמעיה הנחלמי ועל־זרעו לא־יהיה לו איש  יושב  בתוך־העם הזה ולא־יראה בטוב אשר־אני עשה־לעמי נאם־יהוה כי־סרה דבר על־יהוה {פ}
ל׳

הדבר אשר היה אל־ירמיהו מאת יהוה לאמר

כה־אמר יהוה אלהי ישראל לאמר כתב־לך את כל־הדברים אשר־דברתי אליך אל־ספר

כי הנה ימים באים נאם־יהוה ושבתי את־שבות עמי ישראל ויהודה אמר יהוה והשבתים אל־הארץ אשר־נתתי לאבותם וירשוה {פ}

ואלה הדברים אשר דבר יהוה אל־ישראל ואל־יהודה

כי־כה אמר יהוה קול חרדה שמענו פחד ואין שלום

שאלו־נא וראו אם־ילד זכר מדוע ראיתי כל־גבר ידיו על־חלציו כיולדה ונהפכו כל־פנים לירקון

הוי כי גדול היום ההוא מאין כמהו ועת־צרה היא ליעקב וממנה יושע

והיה ביום ההוא נאם  יהוה צבאות אשבר עלו מעל צוארך ומוסרותיך אנתק ולא־יעבדו־בו עוד זרים

ועבדו את יהוה אלהיהם ואת דוד מלכם אשר אקים להם {ס}

ואתה אל־תירא עבדי יעקב נאם־יהוה ואל־תחת ישראל כי הנני מושיעך מרחוק ואת־זרעך מארץ שבים ושב יעקב ושקט ושאנן ואין מחריד

כי־אתך אני נאם־יהוה להושיעך כי אעשה כלה בכל־הגוים  אשר הפצותיך שם אך אתך לא־אעשה כלה ויסרתיך למשפט ונקה לא אנקך {ס}

כי כה אמר יהוה אנוש לשברך נחלה מכתך

אין־דן דינך למזור רפאות תעלה אין לך

כל־מאהביך שכחוך אותך לא ידרשו כי מכת אויב הכיתיך מוסר אכזרי על רב עונך עצמו חטאתיך

מה־תזעק על־שברך אנוש מכאבך על  רב עונך עצמו חטאתיך עשיתי אלה לך

לכן כל־אכליך יאכלו וכל־צריך כלם בשבי ילכו והיו שאסיך למשסה וכל־בזזיך אתן לבז

כי אעלה ארכה לך וממכותיך ארפאך נאם־יהוה כי נדחה קראו לך ציון היא דרש אין לה {ס}

כה  אמר יהוה הנני־שב שבות אהלי יעקוב ומשכנתיו ארחם ונבנתה עיר על־תלה וארמון על־משפטו ישב

ויצא מהם תודה וקול משחקים והרבתים ולא ימעטו והכבדתים ולא יצערו

והיו בניו כקדם ועדתו לפני תכון ופקדתי על כל־לחציו

והיה אדירו ממנו ומשלו מקרבו יצא והקרבתיו ונגש אלי כי מי הוא־זה ערב את־לבו לגשת אלי נאם־יהוה

והייתם לי לעם ואנכי אהיה לכם לאלהים {ס}

הנה  סערת יהוה חמה יצאה סער מתגורר על ראש רשעים יחול

לא ישוב חרון אף־יהוה עד־עשתו ועד־הקימו מזמות לבו באחרית הימים תתבוננו בה
ל״א

בעת ההיא נאם־יהוה אהיה לאלהים לכל משפחות ישראל והמה יהיו־לי לעם {ס}

כה אמר יהוה מצא חן במדבר עם שרידי חרב הלוך להרגיעו ישראל

מרחוק יהוה נראה לי ואהבת עולם אהבתיך על־כן משכתיך חסד

עוד אבנך ונבנית בתולת ישראל עוד תעדי תפיך ויצאת במחול משחקים

עוד תטעי כרמים בהרי שמרון נטעו נטעים וחללו

כי יש־יום קראו נצרים בהר אפרים קומו ונעלה ציון אל־יהוה אלהינו {פ}

כי־כה  אמר יהוה רנו ליעקב שמחה וצהלו בראש הגוים השמיעו הללו ואמרו הושע יהוה את־עמך את שארית ישראל

הנני מביא אותם מארץ צפון וקבצתים מירכתי־ארץ בם עור ופסח הרה וילדת יחדו קהל גדול ישובו הנה

בבכי יבאו ובתחנונים אובילם אוליכם אל־נחלי מים בדרך ישר לא יכשלו בה כי־הייתי לישראל לאב ואפרים בכרי הוא {פ}

שמעו דבר־יהוה גוים והגידו באיים ממרחק ואמרו מזרה ישראל יקבצנו ושמרו כרעה עדרו

כי־פדה יהוה את־יעקב וגאלו מיד חזק ממנו

ובאו ורננו במרום־ציון ונהרו אל־טוב יהוה על־דגן ועל־תירש ועל־יצהר ועל־בני־צאן ובקר והיתה נפשם כגן רוה ולא־יוסיפו לדאבה עוד

אז תשמח בתולה במחול ובחרים וזקנים יחדו והפכתי אבלם לששון ונחמתים ושמחתים מיגונם

ורויתי נפש הכהנים דשן ועמי את־טובי ישבעו נאם־יהוה {פ}

כה  אמר יהוה קול ברמה נשמע נהי בכי תמרורים רחל מבכה על־בניה מאנה להנחם על־בניה כי איננו {ס}

כה  אמר יהוה מנעי קולך מבכי ועיניך מדמעה כי יש שכר לפעלתך נאם־יהוה ושבו מארץ אויב

ויש־תקוה לאחריתך נאם־יהוה ושבו בנים לגבולם

שמוע שמעתי אפרים מתנודד יסרתני ואוסר כעגל לא למד השבני ואשובה כי אתה יהוה אלהי

כי־אחרי שובי נחמתי ואחרי הודעי ספקתי על־ירך בשתי וגם־נכלמתי כי נשאתי חרפת נעורי

הבן יקיר לי אפרים אם ילד שעשעים כי־מדי דברי בו זכר אזכרנו עוד על־כן המו מעי לו רחם ארחמנו נאם־יהוה {ס}

הציבי לך צינים שמי לך תמרורים שתי לבך למסלה דרך (הלכתי) [הלכת] שובי בתולת ישראל שבי אל־עריך אלה

עד־מתי תתחמקין הבת השובבה כי־ברא יהוה חדשה בארץ נקבה תסובב גבר {פ}

כה־אמר יהוה צבאות אלהי ישראל עוד יאמרו את־הדבר הזה בארץ יהודה ובעריו בשובי את־שבותם יברכך יהוה נוה־צדק הר הקדש

וישבו בה יהודה וכל־עריו יחדו אכרים ונסעו בעדר

כי הרויתי נפש עיפה וכל־נפש דאבה מלאתי

על־זאת הקיצתי ואראה ושנתי ערבה לי {ס}

הנה ימים באים נאם־יהוה וזרעתי את־בית ישראל ואת־בית יהודה זרע אדם וזרע בהמה

והיה כאשר שקדתי עליהם לנתוש ולנתוץ ולהרס ולהאביד ולהרע כן אשקד עליהם לבנות ולנטע נאם־יהוה

בימים ההם לא־יאמרו עוד אבות אכלו בסר ושני בנים תקהינה

כי אם־איש בעונו ימות כל־האדם האכל הבסר תקהינה שניו {ס}

הנה ימים באים נאם־יהוה וכרתי את־בית ישראל ואת־בית יהודה ברית חדשה

לא כברית אשר כרתי את־אבותם ביום החזיקי בידם להוציאם מארץ מצרים אשר־המה הפרו את־בריתי ואנכי בעלתי בם נאם־יהוה

כי זאת הברית אשר אכרת את־בית ישראל אחרי הימים ההם נאם־יהוה נתתי את־תורתי בקרבם ועל־לבם אכתבנה והייתי להם לאלהים והמה יהיו־לי לעם

ולא ילמדו עוד איש את־רעהו ואיש את־אחיו לאמר דעו את־יהוה כי־כולם ידעו אותי למקטנם ועד־גדולם נאם־יהוה כי אסלח לעונם ולחטאתם לא אזכר־עוד {ס}

כה  אמר יהוה נתן שמש לאור יומם חקת ירח וכוכבים לאור לילה רגע הים ויהמו גליו יהוה צבאות שמו

אם־ימשו החקים האלה מלפני נאם־יהוה גם זרע ישראל ישבתו מהיות גוי לפני כל־הימים {ס}

כה  אמר יהוה אם־ימדו שמים מלמעלה ויחקרו מוסדי־ארץ למטה גם־אני אמאס בכל־זרע ישראל על־כל־אשר עשו נאם־יהוה {ס}

הנה ימים [באים] נאם־יהוה ונבנתה העיר ליהוה ממגדל חננאל שער הפנה

ויצא עוד (קוה) [קו] המדה נגדו על גבעת גרב ונסב געתה

וכל־העמק הפגרים  והדשן וכל־[השדמות] (השרמות) עד־נחל קדרון עד־פנת שער הסוסים מזרחה קדש ליהוה לא־ינתש ולא־יהרס עוד לעולם {פ}
ל״ב

הדבר אשר־היה אל־ירמיהו מאת יהוה (בשנת) [בשנה] העשרית לצדקיהו מלך יהודה היא השנה שמנה־עשרה שנה לנבוכדראצר

ואז חיל מלך בבל צרים על־ירושל͏ם וירמיהו הנביא היה כלוא בחצר המטרה אשר בית־מלך יהודה

אשר כלאו צדקיהו מלך־יהודה לאמר מדוע אתה נבא לאמר כה אמר יהוה הנני נתן את־העיר הזאת ביד מלך־בבל ולכדה

וצדקיהו מלך יהודה לא ימלט מיד הכשדים כי הנתן ינתן ביד מלך־בבל ודבר־פיו עם־פיו ועיניו את־עינו תראינה

ובבל יולך את־צדקיהו ושם יהיה עד־פקדי אתו נאם־יהוה כי תלחמו את־הכשדים לא תצליחו {פ}

ויאמר ירמיהו היה דבר־יהוה אלי לאמר

הנה חנמאל בן־שלם דדך בא אליך לאמר קנה לך את־שדי אשר בענתות כי לך משפט הגאלה לקנות

ויבא אלי חנמאל בן־דדי כדבר יהוה אל־חצר המטרה ויאמר אלי קנה נא את־שדי אשר־בענתות אשר  בארץ בנימין כי־לך משפט הירשה ולך הגאלה קנה־לך ואדע כי דבר־יהוה הוא

ואקנה את־השדה מאת חנמאל בן־דדי אשר בענתות ואשקלה־לו את־הכסף שבעה שקלים ועשרה הכסף

ואכתב בספר ואחתם ואעד עדים ואשקל הכסף במאזנים

ואקח את־ספר המקנה את־החתום המצוה והחקים ואת־הגלוי

ואתן את־הספר המקנה אל־ברוך בן־נריה בן־מחסיה לעיני חנמאל דדי ולעיני העדים הכתבים בספר המקנה לעיני כל־היהודים הישבים בחצר המטרה

ואצוה את־ברוך לעיניהם לאמר

כה־אמר יהוה צבאות אלהי ישראל לקוח את־הספרים האלה את ספר המקנה הזה ואת החתום ואת ספר הגלוי הזה ונתתם בכלי־חרש למען יעמדו ימים רבים {ס}

כי כה אמר יהוה צבאות אלהי ישראל עוד יקנו בתים ושדות וכרמים בארץ הזאת {פ}

ואתפלל אל־יהוה אחרי תתי את־ספר המקנה אל־ברוך בן־נריה לאמר

אהה אדני יהוה הנה  אתה עשית את־השמים ואת־הארץ בכחך הגדול ובזרעך הנטויה לא־יפלא ממך כל־דבר

עשה חסד לאלפים ומשלם עון אבות אל־חיק בניהם אחריהם האל הגדול הגבור יהוה צבאות שמו

גדל העצה ורב העליליה אשר־עיניך פקחות על־כל־דרכי בני אדם לתת לאיש כדרכיו וכפרי מעלליו

אשר־שמת אתות ומפתים בארץ־מצרים עד־היום הזה ובישראל ובאדם ותעשה־לך שם כיום הזה

ותצא את־עמך את־ישראל מארץ מצרים באתות ובמופתים וביד חזקה ובאזרוע נטויה ובמורא גדול

ותתן להם את־הארץ הזאת אשר־נשבעת לאבותם לתת להם ארץ זבת חלב ודבש

ויבאו וירשו אתה ולא־שמעו בקולך (ובתרותך) [ובתורתך] לא־הלכו את כל־אשר צויתה להם לעשות לא עשו ותקרא אתם את כל־הרעה הזאת

הנה הסללות באו העיר ללכדה והעיר נתנה ביד הכשדים הנלחמים עליה מפני החרב והרעב והדבר ואשר דברת היה והנך ראה

ואתה אמרת אלי אדני יהוה קנה־לך השדה בכסף והעד עדים והעיר נתנה ביד הכשדים {ס}

ויהי דבר־יהוה אל־ירמיהו לאמר

הנה אני יהוה אלהי כל־בשר הממני יפלא כל־דבר

לכן כה אמר יהוה הנני נתן את־העיר הזאת ביד הכשדים וביד נבוכדראצר מלך־בבל ולכדה

ובאו הכשדים הנלחמים על־העיר הזאת והציתו את־העיר הזאת באש ושרפוה ואת הבתים אשר קטרו על־גגותיהם לבעל והסכו נסכים לאלהים אחרים למען הכעסני

כי־היו בני־ישראל ובני יהודה אך עשים הרע בעיני מנערתיהם כי בני־ישראל אך מכעסים אתי במעשה ידיהם נאם־יהוה

כי על־אפי ועל־חמתי היתה לי העיר הזאת למן־היום אשר בנו אותה ועד היום הזה להסירה מעל פני

על כל־רעת בני־ישראל ובני יהודה אשר עשו להכעסני המה מלכיהם שריהם כהניהם ונביאיהם ואיש יהודה וישבי ירושל͏ם

ויפנו אלי ערף ולא פנים ולמד אתם השכם ולמד ואינם שמעים לקחת מוסר

וישימו שקוציהם בבית אשר־נקרא־שמי עליו לטמאו

ויבנו את־במות הבעל אשר  בגיא בן־הנם להעביר את־בניהם ואת־בנותיהם למלך אשר לא־צויתים ולא עלתה על־לבי לעשות התועבה הזאת למען החטי את־יהודה {ס}

ועתה לכן כה־אמר יהוה אלהי ישראל אל־העיר הזאת אשר  אתם אמרים נתנה ביד מלך־בבל בחרב וברעב ובדבר

הנני מקבצם מכל־הארצות אשר הדחתים שם באפי ובחמתי ובקצף גדול והשבתים אל־המקום הזה והשבתים לבטח

והיו לי לעם ואני אהיה להם לאלהים

ונתתי להם לב אחד ודרך אחד ליראה אותי כל־הימים לטוב להם ולבניהם אחריהם

וכרתי להם ברית עולם אשר לא־אשוב מאחריהם להיטיבי אותם ואת־יראתי אתן בלבבם לבלתי סור מעלי

וששתי עליהם להטיב אותם ונטעתים בארץ הזאת באמת בכל־לבי ובכל־נפשי {ס}

כי־כה אמר יהוה כאשר הבאתי אל־העם הזה את כל־הרעה הגדולה הזאת כן אנכי מביא עליהם את־כל־הטובה אשר אנכי דבר עליהם

ונקנה השדה בארץ הזאת אשר  אתם אמרים שממה היא מאין אדם ובהמה נתנה ביד הכשדים

שדות בכסף יקנו וכתוב בספר  וחתום והעד עדים בארץ בנימן ובסביבי ירושל͏ם ובערי יהודה ובערי ההר ובערי השפלה ובערי הנגב כי־אשיב את־שבותם נאם־יהוה {פ}
ל״ג

ויהי דבר־יהוה אל־ירמיהו שנית והוא עודנו עצור בחצר המטרה לאמר

כה־אמר יהוה עשה יהוה יוצר אותה להכינה יהוה שמו

קרא אלי ואענך ואגידה לך גדלות ובצרות לא ידעתם {פ}

כי כה אמר יהוה אלהי ישראל על־בתי העיר הזאת ועל־בתי מלכי יהודה הנתצים אל־הסללות ואל־החרב

באים להלחם את־הכשדים ולמלאם את־פגרי האדם אשר־הכיתי באפי ובחמתי ואשר הסתרתי פני מהעיר הזאת על כל־רעתם

הנני מעלה־לה ארכה ומרפא ורפאתים וגליתי להם עתרת שלום ואמת

והשבתי את־שבות יהודה ואת שבות ישראל ובנתים כבראשנה

וטהרתים מכל־עונם אשר חטאו־לי וסלחתי (לכול) [לכל־]עונותיהם אשר חטאו־לי ואשר פשעו בי

והיתה לי לשם ששון לתהלה ולתפארת לכל גויי הארץ אשר ישמעו את־כל־הטובה אשר אנכי עשה אותם ופחדו ורגזו על כל־הטובה ועל כל־השלום אשר אנכי עשה לה {ס}

כה  אמר יהוה עוד ישמע במקום־הזה אשר אתם אמרים חרב הוא מאין אדם ומאין בהמה בערי יהודה ובחצות ירושל͏ם הנשמות מאין אדם ומאין יושב ומאין בהמה

קול ששון וקול שמחה קול חתן וקול כלה קול אמרים הודו את־יהוה צבאות כי־טוב יהוה כי־לעולם חסדו מבאים תודה בית יהוה כי־אשיב את־שבות־הארץ כבראשנה אמר יהוה {ס}

כה־אמר יהוה צבאות עוד יהיה  במקום הזה החרב מאין־אדם ועד־בהמה ובכל־עריו נוה רעים מרבצים צאן

בערי ההר בערי השפלה ובערי הנגב ובארץ בנימן ובסביבי ירושל͏ם ובערי יהודה עד תעברנה הצאן על־ידי מונה אמר יהוה {ס}

הנה ימים באים נאם־יהוה והקמתי את־הדבר הטוב אשר דברתי אל־בית ישראל ועל־בית יהודה

בימים ההם ובעת ההיא אצמיח לדוד צמח צדקה ועשה משפט וצדקה בארץ

בימים ההם תושע יהודה וירושל͏ם תשכון לבטח וזה אשר־יקרא־לה יהוה  צדקנו {ס}

כי־כה אמר יהוה לא־יכרת לדוד איש ישב על־כסא בית־ישראל

ולכהנים הלוים לא־יכרת איש מלפני מעלה עולה ומקטיר מנחה ועשה זבח כל־הימים {פ}

ויהי דבר־יהוה אל־ירמיהו לאמור

כה אמר יהוה אם־תפרו את־בריתי היום ואת־בריתי הלילה ולבלתי היות יומם־ולילה בעתם

גם־בריתי תפר את־דוד עבדי מהיות־לו בן מלך על־כסאו ואת־הלוים הכהנים משרתי

אשר לא־יספר צבא השמים ולא ימד חול הים כן ארבה את־זרע דוד עבדי ואת־הלוים משרתי אתי {ס}

ויהי דבר־יהוה אל־ירמיהו לאמר

הלוא ראית מה־העם הזה דברו לאמר שתי המשפחות אשר בחר יהוה בהם וימאסם ואת־עמי ינאצון מהיות עוד גוי לפניהם {ס}

כה אמר יהוה אם־לא בריתי יומם ולילה חקות שמים וארץ לא־שמתי

גם־זרע יעקוב ודוד עבדי אמאס מקחת מזרעו משלים אל־זרע אברהם ישחק ויעקב כי־[אשיב] (אשוב) את־שבותם ורחמתים {פ}
ל״ד

הדבר אשר־היה אל־ירמיהו מאת יהוה ונבוכדראצר מלך־בבל  וכל־חילו וכל־ממלכות ארץ ממשלת ידו וכל־העמים נלחמים על־ירושל͏ם ועל־כל־עריה לאמר

כה־אמר יהוה אלהי ישראל הלך ואמרת אל־צדקיהו מלך יהודה ואמרת אליו כה אמר יהוה הנני נתן את־העיר הזאת ביד מלך־בבל ושרפה באש

ואתה לא תמלט מידו כי תפש תתפש ובידו תנתן ועיניך את־עיני מלך־בבל תראינה ופיהו את־פיך ידבר ובבל תבוא

אך שמע דבר־יהוה צדקיהו מלך יהודה כה־אמר יהוה עליך לא תמות בחרב

בשלום תמות וכמשרפות אבותיך המלכים הראשנים אשר־היו לפניך כן ישרפו־לך והוי אדון יספדו־לך כי־דבר אני־דברתי נאם־יהוה {ס}

וידבר ירמיהו הנביא אל־צדקיהו מלך יהודה את כל־הדברים האלה בירושל͏ם

וחיל מלך־בבל נלחמים על־ירושל͏ם ועל כל־ערי יהודה הנותרות אל־לכיש ואל־עזקה כי הנה נשארו בערי יהודה ערי מבצר {פ}

הדבר אשר־היה אל־ירמיהו מאת יהוה אחרי כרת המלך צדקיהו ברית את־כל־העם אשר בירושל͏ם לקרא להם דרור

לשלח איש את־עבדו ואיש את־שפחתו העברי והעבריה חפשים לבלתי עבד־בם ביהודי אחיהו איש

וישמעו כל־השרים וכל־העם אשר־באו בברית לשלח איש את־עבדו ואיש את־שפחתו חפשים לבלתי עבד־בם עוד וישמעו וישלחו

וישובו אחרי־כן וישבו את־העבדים ואת־השפחות אשר שלחו חפשים (ויכבישום) [ויכבשום] לעבדים ולשפחות {פ}

ויהי דבר־יהוה אל־ירמיהו מאת יהוה לאמר

כה־אמר יהוה אלהי ישראל אנכי כרתי ברית את־אבותיכם ביום הוצאי אותם מארץ מצרים מבית עבדים לאמר

מקץ שבע שנים תשלחו איש את־אחיו העברי אשר־ימכר לך ועבדך שש שנים ושלחתו חפשי מעמך ולא־שמעו אבותיכם אלי ולא הטו את־אזנם

ותשבו אתם היום ותעשו את־הישר בעיני לקרא דרור איש לרעהו ותכרתו ברית לפני בבית אשר־נקרא שמי עליו

ותשבו ותחללו את־שמי ותשבו איש את־עבדו ואיש את־שפחתו אשר־שלחתם חפשים לנפשם ותכבשו אתם להיות לכם לעבדים ולשפחות {ס}

לכן כה־אמר יהוה אתם לא־שמעתם אלי לקרא דרור איש לאחיו ואיש לרעהו הנני קרא לכם דרור נאם־יהוה אל־החרב אל־הדבר ואל־הרעב ונתתי אתכם (לזועה) [לזעוה] לכל ממלכות הארץ

ונתתי את־האנשים העברים את־ברתי אשר לא־הקימו את־דברי הברית אשר כרתו לפני העגל אשר כרתו לשנים ויעברו בין בתריו

שרי יהודה ושרי ירושל͏ם הסרסים והכהנים וכל עם הארץ העברים בין בתרי העגל

ונתתי אותם ביד איביהם וביד מבקשי נפשם והיתה נבלתם למאכל לעוף השמים ולבהמת הארץ

ואת־צדקיהו מלך־יהודה ואת־שריו אתן ביד איביהם וביד מבקשי נפשם וביד חיל מלך בבל העלים מעליכם

הנני מצוה נאם־יהוה והשבתים אל־העיר הזאת ונלחמו עליה ולכדוה ושרפה באש ואת־ערי יהודה אתן שממה מאין ישב {פ}
ל״ה

הדבר אשר־היה אל־ירמיהו מאת יהוה בימי יהויקים בן־יאשיהו מלך יהודה לאמר

הלוך אל־בית הרכבים ודברת אותם והבאותם בית יהוה אל־אחת הלשכות והשקית אותם יין

ואקח את־יאזניה בן־ירמיהו בן־חבצניה ואת־אחיו ואת־כל־בניו ואת כל־בית הרכבים

ואבא אתם בית יהוה אל־לשכת בני חנן בן־יגדליהו איש האלהים אשר־אצל לשכת השרים אשר ממעל ללשכת מעשיהו בן־שלם שמר הסף

ואתן לפני  בני בית־הרכבים גבעים מלאים יין וכסות ואמר אליהם שתו־יין

ויאמרו לא נשתה־יין כי יונדב בן־רכב אבינו צוה עלינו לאמר לא תשתו־יין אתם ובניכם עד־עולם

ובית לא־תבנו וזרע לא־תזרעו וכרם לא־תטעו ולא יהיה לכם כי באהלים תשבו כל־ימיכם למען תחיו ימים רבים על־פני האדמה אשר אתם גרים שם

ונשמע בקול יהונדב בן־רכב אבינו לכל אשר צונו לבלתי שתות־יין כל־ימינו אנחנו נשינו בנינו ובנתינו

ולבלתי בנות בתים לשבתנו וכרם ושדה וזרע לא יהיה־לנו

ונשב באהלים ונשמע ונעש ככל אשר־צונו יונדב אבינו

ויהי בעלות נבוכדראצר מלך־בבל אל־הארץ ונאמר באו ונבוא ירושל͏ם מפני חיל הכשדים ומפני חיל ארם ונשב בירושל͏ם {פ}

ויהי דבר־יהוה אל־ירמיהו לאמר

כה־אמר יהוה צבאות אלהי ישראל הלך ואמרת לאיש יהודה וליושבי ירושל͏ם הלוא תקחו מוסר לשמע אל־דברי נאם־יהוה

הוקם את־דברי יהונדב בן־רכב אשר־צוה את־בניו לבלתי שתות־יין ולא שתו עד־היום הזה כי שמעו את מצות אביהם ואנכי דברתי אליכם השכם ודבר ולא שמעתם אלי

ואשלח אליכם את־כל־עבדי הנבאים  השכם ושלח  לאמר שבו־נא איש מדרכו הרעה והיטיבו מעלליכם ואל־תלכו אחרי אלהים אחרים לעבדם ושבו אל־האדמה אשר־נתתי לכם ולאבתיכם ולא הטיתם את־אזנכם ולא שמעתם אלי

כי הקימו בני יהונדב בן־רכב את־מצות אביהם אשר צום והעם הזה לא שמעו אלי

לכן כה־אמר יהוה אלהי צבאות אלהי ישראל הנני מביא אל־יהודה ואל כל־יושבי ירושל͏ם את כל־הרעה אשר דברתי עליהם יען דברתי אליהם ולא שמעו ואקרא להם ולא ענו

ולבית הרכבים אמר ירמיהו כה־אמר יהוה צבאות אלהי ישראל יען אשר שמעתם על־מצות יהונדב אביכם ותשמרו את־כל־מצותיו ותעשו ככל אשר־צוה אתכם

לכן כה אמר יהוה צבאות אלהי ישראל לא־יכרת איש ליונדב בן־רכב עמד לפני כל־הימים {פ}
ל״ו

ויהי בשנה הרבעית ליהויקים בן־יאשיהו מלך יהודה היה הדבר הזה אל־ירמיהו מאת יהוה לאמר

קח־לך מגלת־ספר וכתבת אליה את כל־הדברים אשר־דברתי אליך על־ישראל ועל־יהודה ועל־כל־הגוים מיום דברתי אליך מימי יאשיהו ועד היום הזה

אולי ישמעו בית יהודה את כל־הרעה אשר אנכי חשב לעשות להם למען ישובו איש מדרכו הרעה וסלחתי לעונם ולחטאתם {ס}

ויקרא ירמיהו את־ברוך בן־נריה ויכתב ברוך מפי ירמיהו את כל־דברי יהוה אשר־דבר אליו על־מגלת־ספר

ויצוה ירמיהו את־ברוך לאמר אני עצור לא אוכל לבוא בית יהוה

ובאת אתה וקראת במגלה אשר־כתבת־מפי את־דברי יהוה באזני העם בית יהוה ביום צום וגם באזני כל־יהודה הבאים מעריהם תקראם

אולי תפל תחנתם לפני יהוה וישבו איש מדרכו הרעה כי־גדול האף והחמה אשר־דבר יהוה אל־העם הזה

ויעש ברוך בן־נריה ככל אשר־צוהו ירמיהו הנביא לקרא בספר דברי יהוה בית יהוה {פ}

ויהי בשנה החמשית ליהויקים בן־יאשיהו מלך־יהודה בחדש התשעי קראו צום לפני יהוה כל־העם בירושל͏ם וכל־העם הבאים מערי יהודה בירושל͏ם

ויקרא ברוך בספר את־דברי ירמיהו בית יהוה בלשכת גמריהו בן־שפן הספר בחצר העליון פתח שער בית־יהוה החדש באזני כל־העם

וישמע מכיהו בן־גמריהו בן־שפן את־כל־דברי יהוה מעל הספר

וירד בית־המלך על־לשכת הספר והנה־שם כל־השרים יושבים אלישמע הספר ודליהו בן־שמעיהו ואלנתן בן־עכבור וגמריהו בן־שפן וצדקיהו בן־חנניהו וכל־השרים

ויגד להם מכיהו את כל־הדברים אשר שמע בקרא ברוך בספר באזני העם

וישלחו כל־השרים אל־ברוך את־יהודי בן־נתניהו בן־שלמיהו בן־כושי לאמר המגלה אשר קראת בה באזני העם קחנה בידך ולך ויקח ברוך בן־נריהו את־המגלה בידו ויבא אליהם

ויאמרו אליו שב נא וקראנה באזנינו ויקרא ברוך באזניהם

ויהי כשמעם את־כל־הדברים פחדו איש אל־רעהו ויאמרו אל־ברוך הגיד נגיד למלך את כל־הדברים האלה

ואת־ברוך שאלו לאמר הגד־נא לנו איך כתבת את־כל־הדברים האלה מפיו

ויאמר להם ברוך מפיו יקרא אלי את כל־הדברים האלה ואני כתב על־הספר בדיו {ס}

ויאמרו השרים אל־ברוך לך הסתר אתה וירמיהו ואיש אל־ידע איפה אתם

ויבאו אל־המלך חצרה ואת־המגלה הפקדו בלשכת אלישמע הספר ויגידו באזני המלך את כל־הדברים

וישלח המלך את־יהודי לקחת את־המגלה ויקחה מלשכת אלישמע הספר ויקראה יהודי באזני המלך ובאזני כל־השרים העמדים מעל המלך

והמלך יושב בית החרף בחדש התשיעי ואת־האח לפניו מבערת

ויהי  כקרוא יהודי שלש דלתות וארבעה יקרעה בתער הספר והשלך אל־האש אשר אל־האח עד־תם כל־המגלה על־האש אשר על־האח

ולא פחדו ולא קרעו את־בגדיהם המלך וכל־עבדיו השמעים את כל־הדברים האלה

וגם אלנתן ודליהו וגמריהו הפגעו במלך לבלתי שרף את־המגלה ולא שמע אליהם

ויצוה המלך את־ירחמאל בן־המלך ואת־שריהו בן־עזריאל ואת־שלמיהו בן־עבדאל לקחת את־ברוך הספר ואת ירמיהו הנביא ויסתרם יהוה {ס}

ויהי דבר־יהוה אל־ירמיהו אחרי  שרף המלך את־המגלה ואת־הדברים אשר כתב ברוך מפי ירמיהו לאמר

שוב קח־לך מגלה אחרת וכתב עליה את כל־הדברים הראשנים אשר היו על־המגלה הראשנה אשר שרף יהויקים מלך־יהודה

ועל־יהויקים מלך־יהודה תאמר כה אמר יהוה אתה שרפת את־המגלה הזאת לאמר מדוע כתבת עליה לאמר בא־יבוא מלך־בבל והשחית את־הארץ הזאת והשבית ממנה אדם ובהמה {ס}

לכן כה־אמר יהוה על־יהויקים מלך יהודה לא־יהיה־לו יושב על־כסא דוד ונבלתו תהיה משלכת לחרב ביום ולקרח בלילה

ופקדתי עליו ועל־זרעו ועל־עבדיו את־עונם והבאתי עליהם ועל־ישבי ירושל͏ם ואל־איש יהודה את כל־הרעה אשר־דברתי אליהם ולא שמעו

וירמיהו לקח  מגלה אחרת ויתנה אל־ברוך בן־נריהו הספר ויכתב עליה מפי ירמיהו את כל־דברי הספר אשר שרף יהויקים מלך־יהודה באש ועוד נוסף עליהם דברים רבים כהמה {פ}
ל״ז

וימלך־מלך צדקיהו בן־יאשיהו תחת כניהו בן־יהויקים אשר המליך נבוכדראצר מלך־בבל בארץ יהודה

ולא שמע הוא ועבדיו ועם הארץ אל־דברי יהוה אשר דבר ביד ירמיהו הנביא

וישלח המלך צדקיהו את־יהוכל בן־שלמיה ואת־צפניהו בן־מעשיה הכהן אל־ירמיהו הנביא לאמר התפלל־נא בעדנו אל־יהוה אלהינו

וירמיהו בא ויצא בתוך העם ולא־נתנו אתו בית (הכליא) [הכלוא]

וחיל פרעה יצא ממצרים וישמעו הכשדים הצרים על־ירושל͏ם את־שמעם ויעלו מעל ירושל͏ם {פ}

ויהי דבר־יהוה אל־ירמיהו הנביא לאמר

כה־אמר יהוה אלהי ישראל כה תאמרו אל־מלך יהודה השלח אתכם אלי לדרשני הנה  חיל פרעה היצא לכם לעזרה שב לארצו מצרים

ושבו הכשדים ונלחמו על־העיר הזאת ולכדה ושרפה באש {פ}

כה  אמר יהוה אל־תשאו נפשתיכם לאמר הלך ילכו מעלינו הכשדים כי־לא ילכו

כי אם־הכיתם כל־חיל כשדים הנלחמים אתכם ונשארו־בם אנשים מדקרים איש באהלו יקומו ושרפו את־העיר הזאת באש

והיה בהעלות חיל הכשדים מעל ירושל͏ם מפני חיל פרעה {ס}

ויצא ירמיהו מירושל͏ם ללכת ארץ בנימן לחלק משם בתוך העם

ויהי־הוא בשער בנימן ושם בעל פקדת ושמו יראייה בן־שלמיה בן־חנניה ויתפש את־ירמיהו הנביא לאמר אל־הכשדים אתה נפל

ויאמר ירמיהו שקר אינני נפל על־הכשדים ולא שמע אליו ויתפש יראייה בירמיהו ויבאהו אל־השרים

ויקצפו השרים על־ירמיהו והכו אתו ונתנו אותו בית האסור בית יהונתן הספר כי־אתו עשו לבית הכלא

כי בא ירמיהו אל־בית הבור ואל־החניות וישב־שם ירמיהו ימים רבים

וישלח המלך צדקיהו ויקחהו וישאלהו המלך בביתו בסתר ויאמר היש דבר מאת יהוה ויאמר ירמיהו יש ויאמר ביד מלך־בבל תנתן

ויאמר ירמיהו אל־המלך צדקיהו מה חטאתי לך ולעבדיך ולעם הזה כי־נתתם אותי אל־בית הכלא

(ואיו) [ואיה] נביאיכם אשר־נבאו לכם לאמר לא־יבא מלך־בבל עליכם ועל הארץ הזאת

ועתה שמע־נא אדני המלך תפל־נא תחנתי לפניך ואל־תשבני בית יהונתן הספר ולא אמות שם

ויצוה המלך צדקיהו ויפקדו את־ירמיהו בחצר המטרה ונתן לו ככר־לחם ליום מחוץ האפים עד־תם כל־הלחם מן־העיר וישב ירמיהו בחצר המטרה
ל״ח

וישמע שפטיה בן־מתן וגדליהו בן־פשחור ויוכל בן־שלמיהו ופשחור בן־מלכיה את־הדברים אשר ירמיהו מדבר אל־כל־העם לאמר

כה אמר יהוה הישב בעיר הזאת ימות בחרב ברעב ובדבר והיצא אל־הכשדים (יחיה) [וחיה] והיתה־לו נפשו לשלל וחי {ס}

כה אמר יהוה הנתן תנתן העיר הזאת ביד חיל מלך־בבל ולכדה

ויאמרו השרים אל־המלך יומת נא את־האיש הזה כי־על־כן הוא־מרפא את־ידי אנשי המלחמה הנשארים  בעיר הזאת ואת ידי כל־העם לדבר אליהם כדברים האלה כי  האיש הזה איננו דרש לשלום לעם הזה כי אם־לרעה

ויאמר המלך צדקיהו הנה־הוא בידכם כי־אין המלך יוכל אתכם דבר

ויקחו את־ירמיהו וישלכו אתו אל־הבור  מלכיהו בן־המלך אשר בחצר המטרה וישלחו את־ירמיהו בחבלים ובבור אין־מים כי אם־טיט ויטבע ירמיהו בטיט {ס}

וישמע עבד־מלך הכושי איש סריס והוא בבית המלך כי־נתנו את־ירמיהו אל־הבור והמלך יושב בשער בנימן

ויצא עבד־מלך מבית המלך וידבר אל־המלך לאמר

אדני המלך הרעו האנשים האלה את כל־אשר עשו לירמיהו הנביא את אשר־השליכו אל־הבור וימת תחתיו מפני הרעב כי אין הלחם עוד בעיר

ויצוה המלך את עבד־מלך הכושי לאמר קח בידך מזה שלשים אנשים והעלית את־ירמיהו הנביא מן־הבור בטרם ימות

ויקח  עבד־מלך את־האנשים בידו ויבא בית־המלך אל־תחת האוצר ויקח משם בלוי (הסחבות) [סחבות] ובלוי מלחים וישלחם אל־ירמיהו אל־הבור בחבלים

ויאמר עבד־מלך הכושי אל־ירמיהו שים נא בלואי הסחבות והמלחים תחת אצלות ידיך מתחת לחבלים ויעש ירמיהו כן

וימשכו את־ירמיהו בחבלים ויעלו אתו מן־הבור וישב ירמיהו בחצר המטרה {ס}

וישלח המלך צדקיהו ויקח את־ירמיהו הנביא אליו אל־מבוא השלישי אשר בבית יהוה ויאמר המלך אל־ירמיהו שאל אני אתך דבר אל־תכחד ממני דבר

ויאמר ירמיהו אל־צדקיהו כי אגיד לך הלוא המת תמיתני וכי איעצך לא תשמע אלי

וישבע המלך צדקיהו אל־ירמיהו בסתר לאמר חי־יהוה (את) אשר עשה־לנו את־הנפש הזאת אם־אמיתך ואם־אתנך ביד האנשים האלה אשר מבקשים את־נפשך {ס}

ויאמר ירמיהו אל־צדקיהו {ס}         כה־אמר יהוה אלהי צבאות אלהי ישראל אם־יצא תצא אל־שרי מלך־בבל וחיתה נפשך והעיר הזאת לא תשרף באש וחיתה אתה וביתך

ואם לא־תצא אל־שרי מלך בבל ונתנה העיר הזאת ביד הכשדים ושרפוה באש ואתה לא־תמלט מידם {ס}

ויאמר המלך צדקיהו אל־ירמיהו אני דאג את־היהודים אשר נפלו אל־הכשדים פן־יתנו אתי בידם והתעללו־בי

ויאמר ירמיהו לא יתנו שמע־נא  בקול יהוה לאשר אני דבר אליך וייטב לך ותחי נפשך

ואם־מאן אתה לצאת זה הדבר אשר הראני יהוה

והנה כל־הנשים אשר נשארו בבית מלך־יהודה מוצאות אל־שרי מלך בבל והנה אמרת הסיתוך ויכלו לך אנשי שלמך הטבעו בבץ רגלך נסגו אחור

ואת־כל־נשיך ואת־בניך מוצאים אל־הכשדים ואתה לא־תמלט מידם כי ביד מלך־בבל תתפש ואת־העיר הזאת תשרף באש {ס}

ויאמר צדקיהו אל־ירמיהו איש אל־ידע בדברים־האלה ולא תמות

וכי־ישמעו השרים כי־דברתי אתך ובאו אליך ואמרו אליך הגידה־נא לנו מה־דברת אל־המלך אל־תכחד ממנו ולא נמיתך ומה־דבר אליך המלך

ואמרת אליהם מפיל־אני תחנתי לפני המלך לבלתי השיבני בית יהונתן למות שם {פ}

ויבאו כל־השרים אל־ירמיהו וישאלו אתו ויגד להם ככל־הדברים האלה אשר צוה המלך ויחרשו ממנו כי לא־נשמע הדבר

וישב ירמיהו בחצר המטרה עד־יום אשר־נלכדה ירושל͏ם {ס}         והיה כאשר נלכדה ירושל͏ם
ל״ט

בשנה התשעית לצדקיהו מלך־יהודה בחדש העשרי בא נבוכדראצר מלך־בבל וכל־חילו אל־ירושל͏ם ויצרו עליה

בעשתי־עשרה שנה לצדקיהו בחדש הרביעי בתשעה לחדש הבקעה העיר

ויבאו כל שרי מלך־בבל וישבו בשער התוך נרגל שראצר סמגר־נבו שר־סכים רב־סריס נרגל שראצר רב־מג וכל־שארית שרי מלך בבל

ויהי כאשר ראם צדקיהו מלך־יהודה וכל  אנשי המלחמה ויברחו ויצאו לילה מן־העיר דרך גן המלך בשער בין החמתים ויצא דרך הערבה

וירדפו חיל־כשדים אחריהם וישגו את־צדקיהו בערבות ירחו ויקחו אותו ויעלהו אל־נבוכדראצר מלך־בבל רבלתה בארץ חמת וידבר אתו משפטים

וישחט מלך בבל את־בני צדקיהו ברבלה לעיניו ואת כל־חרי יהודה שחט מלך בבל

ואת־עיני צדקיהו עור ויאסרהו בנחשתים לביא אתו בבלה

ואת־בית המלך ואת־בית העם שרפו הכשדים באש ואת־חמות ירושל͏ם נתצו

ואת יתר העם הנשארים בעיר ואת־הנפלים אשר נפלו עליו ואת יתר העם הנשארים הגלה נבוזראדן רב־טבחים בבל

ומן־העם הדלים אשר אין־להם מאומה השאיר נבוזראדן רב־טבחים בארץ יהודה ויתן להם כרמים ויגבים ביום ההוא

ויצו נבוכדראצר מלך־בבל על־ירמיהו ביד נבוזראדן רב־טבחים לאמר

קחנו ועיניך שים עליו ואל־תעש לו מאומה רע כי (אם) כאשר ידבר אליך כן עשה עמו

וישלח נבוזראדן רב־טבחים ונבושזבן רב־סריס ונרגל שראצר רב־מג וכל רבי מלך־בבל

וישלחו ויקחו את־ירמיהו מחצר המטרה ויתנו אתו אל־גדליהו בן־אחיקם בן־שפן להוצאהו אל־הבית וישב בתוך העם {ס}

ואל־ירמיהו היה דבר־יהוה בהיתו עצור בחצר המטרה לאמר

הלוך ואמרת לעבד־מלך הכושי לאמר כה־אמר יהוה צבאות אלהי ישראל הנני מבי את־דברי אל־העיר הזאת לרעה ולא לטובה והיו לפניך ביום ההוא

והצלתיך ביום־ההוא נאם־יהוה ולא תנתן ביד האנשים אשר־אתה יגור מפניהם

כי מלט אמלטך ובחרב לא תפל והיתה לך נפשך לשלל כי־בטחת בי נאם־יהוה {פ}
מ׳

הדבר אשר־היה אל־ירמיהו מאת יהוה אחר  שלח אתו נבוזראדן רב־טבחים מן־הרמה בקחתו אתו והוא־אסור באזקים בתוך כל־גלות ירושל͏ם ויהודה המגלים בבלה

ויקח רב־טבחים לירמיהו ויאמר אליו יהוה אלהיך דבר את־הרעה הזאת אל־המקום הזה

ויבא ויעש יהוה כאשר דבר כי־חטאתם ליהוה ולא־שמעתם בקולו והיה לכם (דבר) [הדבר] הזה

ועתה הנה פתחתיך היום מן־האזקים אשר על־ידך אם־טוב בעיניך לבוא אתי בבל בא ואשים את־עיני עליך ואם־רע בעיניך לבוא־אתי בבל חדל ראה כל־הארץ לפניך אל־טוב ואל־הישר בעיניך ללכת שמה לך

ועודנו לא־ישוב ושבה אל־גדליה בן־אחיקם בן־שפן אשר הפקיד מלך־בבל בערי יהודה ושב אתו בתוך העם או אל־כל־הישר בעיניך ללכת לך ויתן־לו רב־טבחים ארחה ומשאת וישלחהו

ויבא ירמיהו אל־גדליה בן־אחיקם המצפתה וישב אתו בתוך העם הנשארים בארץ {פ}

וישמעו כל־שרי החילים אשר בשדה המה ואנשיהם כי־הפקיד מלך־בבל את־גדליהו בן־אחיקם בארץ וכי  הפקיד אתו אנשים ונשים וטף ומדלת הארץ מאשר לא־הגלו בבלה

ויבאו אל־גדליה המצפתה וישמעאל בן־נתניהו ויוחנן ויונתן בני־קרח ושריה בן־תנחמת ובני  (עופי) [עיפי] הנטפתי ויזניהו בן־המעכתי המה ואנשיהם

וישבע להם גדליהו בן־אחיקם בן־שפן ולאנשיהם לאמר אל־תיראו מעבוד הכשדים שבו בארץ ועבדו את־מלך בבל וייטב לכם

ואני הנני ישב במצפה לעמד לפני הכשדים אשר יבאו אלינו ואתם אספו יין וקיץ ושמן ושמו בכליכם ושבו בעריכם אשר־תפשתם

וגם כל־היהודים אשר־במואב  ובבני־עמון ובאדום ואשר בכל־הארצות שמעו כי־נתן מלך־בבל שארית ליהודה וכי הפקיד עליהם את־גדליהו בן־אחיקם בן־שפן

וישבו כל־היהודים מכל־המקמות אשר נדחו־שם ויבאו ארץ־יהודה אל־גדליהו המצפתה ויאספו יין וקיץ הרבה מאד {ס}

ויוחנן בן־קרח וכל־שרי החילים אשר בשדה באו אל־גדליהו המצפתה

ויאמרו אליו הידע תדע כי בעליס  מלך בני־עמון שלח את־ישמעאל בן־נתניה להכתך נפש ולא־האמין להם גדליהו בן־אחיקם

ויוחנן בן־קרח אמר אל־גדליהו בסתר במצפה לאמר אלכה נא ואכה את־ישמעאל בן־נתניה ואיש לא ידע למה יככה נפש ונפצו כל־יהודה הנקבצים אליך ואבדה שארית יהודה

ויאמר גדליהו בן־אחיקם אל־יוחנן בן־קרח אל־[תעשה] (תעש) את־הדבר הזה כי־שקר אתה דבר אל־ישמעאל {פ}
מ״א

ויהי  בחדש השביעי בא ישמעאל בן־נתניה בן־אלישמע מזרע המלוכה ורבי המלך ועשרה אנשים אתו אל־גדליהו בן־אחיקם המצפתה ויאכלו שם לחם יחדו במצפה

ויקם ישמעאל בן־נתניה ועשרת האנשים  אשר־היו אתו ויכו את־גדליהו בן־אחיקם בן־שפן בחרב וימת אתו אשר־הפקיד מלך־בבל בארץ

ואת כל־היהודים אשר־היו אתו את־גדליהו במצפה ואת־הכשדים אשר נמצאו־שם את אנשי המלחמה הכה ישמעאל

ויהי ביום השני להמית את־גדליהו ואיש לא ידע

ויבאו אנשים משכם משלו ומשמרון שמנים איש מגלחי זקן וקרעי בגדים ומתגדדים ומנחה ולבונה בידם להביא בית יהוה

ויצא ישמעאל בן־נתניה לקראתם מן־המצפה הלך הלך ובכה ויהי כפגש אתם ויאמר אליהם באו אל־גדליהו בן־אחיקם

ויהי כבואם אל־תוך העיר וישחטם ישמעאל בן־נתניה אל־תוך הבור הוא והאנשים אשר־אתו

ועשרה אנשים נמצאו־בם ויאמרו אל־ישמעאל אל־תמתנו כי־יש־לנו מטמנים בשדה חטים ושערים ושמן ודבש ויחדל ולא המיתם בתוך אחיהם

והבור אשר השליך שם ישמעאל את  כל־פגרי האנשים אשר הכה ביד־גדליהו הוא אשר עשה המלך אסא מפני בעשא מלך־ישראל אתו מלא ישמעאל בן־נתניהו חללים

וישב  ישמעאל את־כל־שארית העם אשר במצפה את־בנות המלך ואת־כל־העם הנשארים במצפה אשר הפקיד נבוזראדן רב־טבחים את־גדליהו בן־אחיקם וישבם ישמעאל בן־נתניה וילך לעבר אל־בני עמון {ס}

וישמע יוחנן בן־קרח וכל־שרי החילים אשר אתו את כל־הרעה אשר עשה ישמעאל בן־נתניה

ויקחו את־כל־האנשים וילכו להלחם עם־ישמעאל בן־נתניה וימצאו אתו אל־מים רבים אשר בגבעון

ויהי כראות כל־העם אשר את־ישמעאל את־יוחנן בן־קרח ואת כל־שרי החילים אשר אתו וישמחו

ויסבו כל־העם אשר־שבה ישמעאל מן־המצפה וישבו וילכו אל־יוחנן בן־קרח

וישמעאל בן־נתניה נמלט בשמנה אנשים מפני יוחנן וילך אל־בני עמון {ס}

ויקח יוחנן בן־קרח וכל־שרי החילים אשר־אתו את כל־שארית העם אשר השיב מאת ישמעאל בן־נתניה מן־המצפה אחר הכה את־גדליה בן־אחיקם גברים אנשי המלחמה ונשים וטף וסרסים אשר השיב מגבעון

וילכו וישבו בגרות (כמוהם) [כמהם] אשר־אצל בית לחם ללכת לבוא מצרים

מפני הכשדים כי יראו מפניהם כי־הכה ישמעאל בן־נתניה את־גדליהו בן־אחיקם אשר־הפקיד מלך־בבל בארץ {פ}
מ״ב

ויגשו כל־שרי החילים ויוחנן בן־קרח ויזניה בן־הושעיה וכל־העם מקטן ועד־גדול

ויאמרו אל־ירמיהו הנביא תפל־נא תחנתנו לפניך והתפלל בעדנו אל־יהוה אלהיך בעד כל־השארית הזאת כי־נשארנו מעט מהרבה כאשר עיניך ראות אתנו

ויגד־לנו יהוה אלהיך את־הדרך אשר נלך־בה ואת־הדבר אשר נעשה

ויאמר אליהם ירמיהו הנביא שמעתי הנני מתפלל אל־יהוה אלהיכם כדבריכם והיה כל־הדבר אשר־יענה יהוה אתכם אגיד לכם לא־אמנע מכם דבר

והמה אמרו אל־ירמיהו יהי יהוה בנו לעד אמת ונאמן אם־לא ככל־הדבר אשר ישלחך יהוה אלהיך אלינו כן נעשה

אם־טוב ואם־רע בקול  יהוה אלהינו אשר (אנו) [אנחנו] שלחים אתך אליו נשמע למען אשר ייטב־לנו כי נשמע בקול יהוה אלהינו {פ}

ויהי מקץ עשרת ימים ויהי דבר־יהוה אל־ירמיהו

ויקרא אל־יוחנן בן־קרח ואל כל־שרי החילים אשר אתו ולכל־העם למקטן ועד־גדול

ויאמר אליהם כה־אמר יהוה אלהי ישראל אשר שלחתם אתי אליו להפיל תחנתכם לפניו

אם־שוב תשבו בארץ הזאת ובניתי אתכם ולא אהרס ונטעתי אתכם ולא אתוש כי נחמתי אל־הרעה אשר עשיתי לכם

אל־תיראו מפני מלך בבל אשר־אתם יראים מפניו אל־תיראו ממנו נאם־יהוה כי־אתכם אני להושיע אתכם ולהציל אתכם מידו

ואתן לכם רחמים ורחם אתכם והשיב אתכם אל־אדמתכם

ואם־אמרים אתם לא נשב בארץ הזאת לבלתי שמע בקול יהוה אלהיכם

לאמר לא כי ארץ מצרים נבוא אשר לא־נראה מלחמה וקול שופר לא נשמע וללחם לא־נרעב ושם נשב

ועתה לכן שמעו דבר־יהוה שארית יהודה כה־אמר יהוה צבאות אלהי ישראל אם־אתם שום תשמון פניכם לבא מצרים ובאתם לגור שם

והיתה החרב אשר אתם יראים ממנה שם תשיג אתכם בארץ מצרים והרעב אשר־אתם  דאגים ממנו שם ידבק אחריכם מצרים ושם תמתו

ויהיו כל־האנשים אשר־שמו את־פניהם לבוא מצרים לגור שם ימותו בחרב ברעב ובדבר ולא־יהיה להם שריד ופליט מפני הרעה אשר אני מביא עליהם

כי כה אמר יהוה צבאות אלהי ישראל כאשר נתך אפי וחמתי על־ישבי ירושל͏ם כן תתך חמתי עליכם בבאכם מצרים והייתם לאלה ולשמה ולקללה ולחרפה ולא־תראו עוד את־המקום הזה

דבר יהוה עליכם שארית יהודה אל־תבאו מצרים ידע תדעו כי־העידתי בכם היום

כי (התעתים) [התעיתם] בנפשותיכם כי־אתם שלחתם אתי אל־יהוה אלהיכם לאמר התפלל בעדנו אל־יהוה אלהינו וככל אשר יאמר יהוה אלהינו כן הגד־לנו ועשינו

ואגד לכם היום ולא שמעתם בקול יהוה אלהיכם ולכל אשר־שלחני אליכם

ועתה ידע תדעו כי בחרב ברעב ובדבר תמותו במקום אשר חפצתם לבוא לגור שם {ס}
מ״ג

ויהי ככלות ירמיהו לדבר אל־כל־העם את־כל־דברי יהוה אלהיהם אשר שלחו יהוה אלהיהם אליהם את כל־הדברים האלה {ס}

ויאמר עזריה בן־הושעיה ויוחנן בן־קרח וכל־האנשים הזדים אמרים אל־ירמיהו שקר אתה מדבר לא שלחך יהוה אלהינו לאמר לא־תבאו מצרים לגור שם

כי ברוך בן־נריה מסית אתך בנו למען תת אתנו ביד־הכשדים להמית אתנו ולהגלות אתנו בבל

ולא־שמע יוחנן בן־קרח וכל־שרי החילים וכל־העם בקול יהוה לשבת בארץ יהודה

ויקח יוחנן בן־קרח וכל־שרי החילים את כל־שארית יהודה אשר־שבו מכל־הגוים אשר נדחו־שם לגור בארץ יהודה

את־הגברים ואת־הנשים ואת־הטף ואת־בנות המלך ואת כל־הנפש אשר הניח נבוזראדן רב־טבחים את־גדליהו בן־אחיקם בן־שפן ואת ירמיהו הנביא ואת־ברוך בן־נריהו

ויבאו ארץ מצרים כי לא שמעו בקול יהוה ויבאו עד־תחפנחס {ס}

ויהי דבר־יהוה אל־ירמיהו בתחפנחס לאמר

קח בידך אבנים גדלות וטמנתם במלט במלבן אשר בפתח בית־פרעה בתחפנחס לעיני אנשים יהודים

ואמרת אליהם כה־אמר יהוה צבאות אלהי ישראל הנני שלח ולקחתי את־נבוכדראצר מלך־בבל עבדי ושמתי כסאו ממעל לאבנים האלה אשר טמנתי ונטה את־[שפרירו] (שפרורו) עליהם

(ובאה) [ובא] והכה את־ארץ מצרים אשר למות למות ואשר לשבי לשבי ואשר לחרב לחרב

והצתי אש בבתי אלהי מצרים ושרפם ושבם ועטה את־ארץ מצרים כאשר־יעטה הרעה את־בגדו ויצא משם בשלום

ושבר את־מצבות בית שמש אשר בארץ מצרים ואת־בתי אלהי־מצרים ישרף באש {פ}
מ״ד

הדבר אשר היה אל־ירמיהו אל כל־היהודים הישבים בארץ מצרים הישבים במגדל ובתחפנחס ובנף ובארץ פתרוס לאמר

כה־אמר יהוה צבאות אלהי ישראל אתם ראיתם את כל־הרעה אשר הבאתי על־ירושל͏ם ועל כל־ערי יהודה והנם חרבה היום הזה ואין בהם יושב

מפני רעתם אשר עשו להכעסני ללכת לקטר לעבד לאלהים אחרים אשר לא ידעום המה אתם ואבתיכם

ואשלח אליכם את־כל־עבדי הנביאים השכים ושלח לאמר אל־נא תעשו את דבר־התעבה הזאת אשר שנאתי

ולא שמעו ולא־הטו את־אזנם לשוב מרעתם לבלתי קטר לאלהים אחרים

ותתך חמתי ואפי ותבער בערי יהודה ובחצות ירושל͏ם ותהיינה לחרבה לשממה כיום הזה {ס}

ועתה כה־אמר יהוה אלהי צבאות אלהי ישראל למה אתם עשים רעה גדולה אל־נפשתכם להכרית לכם איש־ואשה עולל ויונק מתוך יהודה לבלתי הותיר לכם שארית

להכעסני במעשי ידיכם לקטר לאלהים אחרים בארץ מצרים אשר־אתם באים לגור שם למען הכרית לכם ולמען היותכם לקללה ולחרפה בכל גוי הארץ

השכחתם את־רעות אבותיכם ואת־רעות  מלכי יהודה ואת רעות נשיו ואת רעתכם ואת רעת נשיכם אשר עשו בארץ יהודה ובחצות ירושל͏ם

לא דכאו עד היום הזה ולא יראו ולא־הלכו בתורתי ובחקתי אשר־נתתי לפניכם ולפני אבותיכם {ס}

לכן כה־אמר יהוה צבאות אלהי ישראל הנני שם פני בכם לרעה ולהכרית את־כל־יהודה

ולקחתי את־שארית יהודה אשר־שמו פניהם לבוא ארץ־מצרים לגור שם ותמו כל בארץ מצרים יפלו בחרב ברעב יתמו מקטן ועד־גדול בחרב וברעב ימתו והיו לאלה לשמה ולקללה ולחרפה

ופקדתי על היושבים בארץ מצרים כאשר פקדתי על־ירושל͏ם בחרב ברעב ובדבר

ולא יהיה פליט ושריד לשארית יהודה הבאים לגור־שם בארץ מצרים ולשוב  ארץ יהודה אשר־המה מנשאים את־נפשם לשוב לשבת שם כי לא־ישובו כי אם־פלטים {פ}

ויענו את־ירמיהו כל־האנשים הידעים כי־מקטרות נשיהם לאלהים אחרים וכל־הנשים העמדות קהל גדול וכל־העם הישבים בארץ־מצרים בפתרוס לאמר

הדבר אשר־דברת אלינו בשם יהוה איננו שמעים אליך

כי עשה נעשה את־כל־הדבר  אשר־יצא מפינו לקטר למלכת השמים והסיך־לה נסכים כאשר עשינו אנחנו ואבתינו מלכינו ושרינו בערי יהודה ובחצות ירושל͏ם ונשבע־לחם ונהיה טובים ורעה לא ראינו

ומן־אז חדלנו לקטר למלכת השמים והסך־לה נסכים חסרנו כל ובחרב וברעב תמנו

וכי־אנחנו מקטרים למלכת השמים ולהסך לה נסכים המבלעדי אנשינו עשינו לה כונים להעצבה והסך לה נסכים {ס}

ויאמר ירמיהו אל־כל־העם על־הגברים ועל־הנשים ועל־כל־העם הענים אתו דבר לאמר

הלוא את־הקטר אשר קטרתם בערי יהודה ובחצות ירושל͏ם אתם ואבותיכם מלכיכם ושריכם ועם הארץ אתם זכר יהוה ותעלה על־לבו

ולא־יוכל יהוה עוד לשאת מפני רע מעלליכם מפני התועבת אשר עשיתם ותהי ארצכם לחרבה ולשמה ולקללה מאין יושב כהיום הזה

מפני אשר קטרתם ואשר חטאתם ליהוה ולא שמעתם בקול יהוה ובתרתו ובחקתיו ובעדותיו לא הלכתם על־כן קראת אתכם הרעה הזאת כיום הזה {ס}

ויאמר ירמיהו אל־כל־העם ואל כל־הנשים שמעו דבר־יהוה כל־יהודה אשר בארץ מצרים

כה־אמר יהוה־צבאות אלהי ישראל לאמר אתם ונשיכם ותדברנה בפיכם ובידיכם מלאתם  לאמר עשה נעשה את־נדרינו אשר נדרנו לקטר למלכת השמים ולהסך לה נסכים הקים תקימנה את־נדריכם ועשה תעשינה את־נדריכם {ס}

לכן שמעו דבר־יהוה כל־יהודה הישבים בארץ מצרים הנני נשבעתי בשמי הגדול אמר יהוה אם־יהיה עוד שמי נקרא  בפי  כל־איש יהודה אמר חי־אדני יהוה בכל־ארץ מצרים

הנני שקד עליהם לרעה ולא לטובה ותמו כל־איש יהודה אשר בארץ־מצרים בחרב וברעב עד־כלותם

ופליטי חרב ישבון מן־ארץ מצרים ארץ יהודה מתי מספר וידעו כל־שארית יהודה הבאים לארץ־מצרים לגור שם דבר־מי יקום ממני ומהם

וזאת־לכם האות נאם־יהוה כי־פקד אני עליכם במקום הזה למען תדעו כי קום יקומו דברי עליכם לרעה {פ}

כה  אמר יהוה הנני נתן את־פרעה חפרע מלך־מצרים ביד איביו וביד מבקשי נפשו כאשר נתתי את־צדקיהו מלך־יהודה ביד נבוכדראצר מלך־בבל איבו ומבקש נפשו {ס}
מ״ה

הדבר אשר דבר ירמיהו הנביא אל־ברוך בן־נריה בכתבו את־הדברים האלה על־ספר מפי ירמיהו בשנה הרבעית ליהויקים בן־יאשיהו מלך יהודה לאמר

כה־אמר יהוה אלהי ישראל עליך ברוך

אמרת אוי־נא לי כי־יסף יהוה יגון על־מכאבי יגעתי באנחתי ומנוחה לא מצאתי

כה  תאמר אליו כה אמר יהוה הנה אשר־בניתי אני הרס ואת אשר־נטעתי אני נתש ואת־כל־הארץ היא

ואתה תבקש־לך גדלות אל־תבקש כי הנני מביא רעה על־כל־בשר נאם־יהוה ונתתי לך את־נפשך לשלל על כל־המקמות אשר תלך־שם {פ}
מ״ו

אשר היה דבר־יהוה אל־ירמיהו הנביא על־הגוים

למצרים על־חיל פרעה נכו מלך מצרים אשר־היה על־נהר־פרת בכרכמש אשר הכה נבוכדראצר מלך בבל בשנת הרביעית ליהויקים בן־יאשיהו מלך יהודה

ערכו מגן וצנה וגשו למלחמה

אסרו הסוסים ועלו הפרשים והתיצבו בכובעים מרקו הרמחים לבשו הסרינת

מדוע ראיתי המה חתים נסגים אחור וגבוריהם יכתו ומנוס נסו ולא הפנו מגור מסביב נאם־יהוה

אל־ינוס הקל ואל־ימלט הגבור צפונה על־יד נהר־פרת כשלו ונפלו

מי־זה כיאר יעלה כנהרות יתגעשו מימיו

מצרים כיאר יעלה וכנהרות יתגעשו מים ויאמר אעלה אכסה־ארץ אבידה עיר וישבי בה

עלו הסוסים והתהללו הרכב ויצאו הגבורים כוש ופוט תפשי מגן ולודים תפשי דרכי קשת

והיום ההוא לאדני יהוה צבאות יום נקמה להנקם מצריו ואכלה חרב ושבעה ורותה מדמם כי זבח לאדני יהוה צבאות בארץ צפון אל־נהר־פרת

עלי גלעד וקחי צרי בתולת בת־מצרים לשוא (הרביתי) [הרבית] רפאות תעלה אין לך

שמעו גוים קלונך וצוחתך מלאה הארץ כי־גבור בגבור כשלו יחדיו נפלו שניהם {פ}

הדבר אשר דבר יהוה אל־ירמיהו הנביא לבוא נבוכדראצר מלך בבל להכות את־ארץ מצרים

הגידו במצרים והשמיעו במגדול והשמיעו בנף ובתחפנחס אמרו התיצב והכן לך כי־אכלה חרב סביביך

מדוע נסחף אביריך לא עמד כי יהוה הדפו

הרבה כושל גם־נפל איש אל־רעהו ויאמרו קומה  ונשבה אל־עמנו ואל־ארץ מולדתנו מפני חרב היונה

קראו שם פרעה מלך־מצרים שאון העביר המועד

חי־אני נאם־המלך יהוה צבאות שמו כי כתבור בהרים וככרמל בים יבוא

כלי גולה עשי לך יושבת בת־מצרים כי־נף לשמה תהיה ונצתה מאין יושב {ס}

עגלה יפה־פיה מצרים קרץ מצפון בא בא

גם־שכריה בקרבה כעגלי מרבק כי־גם־המה הפנו נסו יחדיו לא עמדו כי יום אידם בא עליהם עת פקדתם

קולה כנחש ילך כי־בחיל ילכו ובקרדמות באו לה כחטבי עצים

כרתו יערה נאם־יהוה כי לא יחקר כי רבו מארבה ואין להם מספר

הבישה בת־מצרים נתנה ביד עם־צפון

אמר יהוה צבאות אלהי ישראל הנני פוקד אל־אמון מנא ועל־פרעה ועל־מצרים ועל־אלהיה ועל־מלכיה ועל־פרעה ועל הבטחים בו

ונתתים ביד מבקשי נפשם וביד נבוכדראצר מלך־בבל וביד־עבדיו ואחרי־כן תשכן כימי־קדם נאם־יהוה {פ}

ואתה אל־תירא עבדי יעקב ואל־תחת ישראל כי הנני מושעך מרחוק ואת־זרעך מארץ שבים ושב יעקוב ושקט ושאנן ואין מחריד

אתה אל־תירא עבדי יעקב נאם־יהוה כי אתך אני כי אעשה כלה בכל־הגוים  אשר הדחתיך שמה ואתך לא־אעשה כלה ויסרתיך למשפט ונקה לא אנקך {פ}
מ״ז

אשר היה דבר־יהוה אל־ירמיהו הנביא אל־פלשתים בטרם יכה פרעה את־עזה

כה  אמר יהוה הנה־מים עלים מצפון והיו לנחל שוטף וישטפו ארץ ומלואה עיר וישבי בה וזעקו האדם והילל כל יושב הארץ

מקול שעטת פרסות אביריו מרעש לרכבו המון גלגליו לא־הפנו אבות אל־בנים מרפיון ידים

על־היום הבא לשדוד את־כל־פלשתים להכרית לצר ולצידון כל שריד עזר כי־שדד יהוה את־פלשתים שארית אי כפתור

באה קרחה אל־עזה נדמתה אשקלון שארית עמקם עד־מתי תתגודדי

הוי חרב ליהוה עד־אנה לא תשקטי האספי אל־תערך הרגעי ודמי

איך תשקטי ויהוה צוה־לה אל־אשקלון ואל־חוף הים שם יעדה {פ}
מ״ח

למואב כה־אמר יהוה צבאות אלהי ישראל הוי אל־נבו כי שדדה הבישה נלכדה קריתים הבישה המשגב וחתה

אין עוד תהלת מואב בחשבון חשבו עליה רעה לכו ונכריתנה מגוי גם־מדמן תדמי אחריך תלך חרב

קול צעקה מחרונים שד ושבר גדול

נשברה מואב השמיעו זעקה (צעוריה) [צעיריה]

כי מעלה (הלחות) [הלחית] בבכי יעלה־בכי כי במורד חורנים צרי צעקת־שבר שמעו

נסו מלטו נפשכם ותהיינה כערוער במדבר

כי יען בטחך במעשיך ובאוצרותיך גם־את תלכדי ויצא (כמיש) [כמוש] בגולה כהניו ושריו (יחד) [יחדו]

ויבא שדד אל־כל־עיר ועיר לא תמלט ואבד העמק ונשמד המישר אשר אמר יהוה

תנו־ציץ למואב כי נצא תצא ועריה לשמה תהיינה מאין יושב בהן

ארור עשה מלאכת יהוה רמיה וארור מנע חרבו מדם

שאנן מואב מנעוריו ושקט הוא אל־שמריו ולא־הורק מכלי אל־כלי ובגולה לא הלך על־כן עמד טעמו בו וריחו לא נמר {ס}

לכן הנה־ימים באים נאם־יהוה ושלחתי־לו צעים וצעהו וכליו יריקו ונבליהם ינפצו

ובש מואב מכמוש כאשר־בשו בית ישראל מבית אל מבטחם

איך תאמרו גבורים אנחנו ואנשי־חיל למלחמה

שדד מואב ועריה עלה ומבחר בחוריו ירדו לטבח נאם־המלך יהוה צבאות שמו

קרוב איד־מואב לבוא ורעתו מהרה מאד

נדו לו כל־סביביו וכל ידעי שמו אמרו איכה נשבר מטה־עז מקל תפארה

רדי מכבוד (ישבי) [ושבי] בצמא ישבת בת־דיבון כי־שדד מואב עלה בך שחת מבצריך

אל־דרך עמדי וצפי יושבת ערוער שאלי־נס ונמלטה אמרי מה־נהיתה

הביש מואב כי־חתה (הילילי וזעקי) [הילילו  וזעקו] הגידו בארנון כי שדד מואב

ומשפט בא אל־ארץ המישר אל־חלון ואל־יהצה ועל־(מופעת) [מיפעת]

ועל־דיבון ועל־נבו ועל־בית דבלתים

ועל קריתים ועל־בית גמול ועל־בית מעון

ועל־קריות ועל־בצרה ועל כל־ערי ארץ מואב הרחקות והקרבות

נגדעה קרן מואב וזרעו נשברה נאם יהוה

השכירהו כי על־יהוה הגדיל וספק מואב בקיאו והיה לשחק גם־הוא

ואם  לוא השחק היה לך ישראל אם־בגנבים (נמצאה) [נמצא] כי־מדי דבריך בו תתנודד

עזבו ערים ושכנו בסלע ישבי מואב והיו כיונה תקנן בעברי פי־פחת

שמענו גאון־מואב גאה מאד גבהו וגאונו וגאותו ורם לבו

אני ידעתי נאם־יהוה עברתו ולא־כן בדיו לא־כן עשו

על־כן על־מואב איליל ולמואב כלה אזעק אל־אנשי קיר־חרש יהגה

מבכי יעזר אבכה־לך הגפן שבמה נטישתיך עברו ים עד ים יעזר נגעו על־קיצך ועל־בצירך שדד נפל

ונאספה שמחה וגיל מכרמל ומארץ מואב ויין מיקבים השבתי לא־ידרך הידד הידד לא הידד

מזעקת חשבון עד־אלעלה עד־יהץ נתנו קולם מצער עד־חרנים עגלת שלשיה כי גם־מי נמרים למשמות יהיו

והשבתי למואב נאם־יהוה מעלה במה ומקטיר לאלהיו

על־כן לבי למואב כחללים יהמה ולבי אל־אנשי קיר־חרש כחלילים יהמה על־כן יתרת עשה אבדו

כי כל־ראש קרחה וכל־זקן גרעה על כל־ידים גדדת ועל־מתנים שק

על כל־גגות מואב וברחבתיה כלה מספד כי־שברתי את־מואב ככלי אין־חפץ בו נאם־יהוה

איך חתה הילילו איך הפנה־ערף מואב בוש והיה מואב לשחק ולמחתה לכל־סביביו {ס}

כי־כה אמר יהוה הנה כנשר ידאה ופרש כנפיו אל־מואב

נלכדה הקריות והמצדות נתפשה והיה לב גבורי מואב ביום ההוא כלב אשה מצרה

ונשמד מואב מעם כי על־יהוה הגדיל

פחד ופחת ופח עליך יושב מואב נאם־יהוה

(הניס) [הנס] מפני הפחד יפל אל־הפחת והעלה מן־הפחת ילכד בפח כי־אביא אליה אל־מואב שנת פקדתם נאם־יהוה

בצל חשבון עמדו מכח נסים כי־אש יצא מחשבון ולהבה מבין סיחון ותאכל פאת מואב וקדקד בני שאון

אוי־לך מואב אבד עם־כמוש כי־לקחו בניך בשבי ובנתיך בשביה

ושבתי שבות־מואב באחרית הימים נאם־יהוה עד־הנה משפט מואב {ס}
מ״ט

לבני עמון כה אמר יהוה הבנים אין לישראל אם־יורש אין לו מדוע ירש מלכם את־גד ועמו בעריו ישב

לכן הנה ימים באים נאם־יהוה והשמעתי אל־רבת בני־עמון תרועת מלחמה והיתה לתל שממה ובנתיה באש תצתנה וירש ישראל את־ירשיו אמר יהוה

הילילי חשבון כי שדדה־עי צעקנה בנות רבה חגרנה שקים ספדנה והתשוטטנה בגדרות כי מלכם בגולה ילך כהניו ושריו יחדיו

מה־תתהללי בעמקים זב עמקך הבת השובבה הבטחה באצרתיה מי יבוא אלי

הנני מביא עליך פחד נאם־אדני יהוה צבאות מכל־סביביך ונדחתם איש לפניו ואין מקבץ לנדד

ואחרי־כן אשיב את־שבות בני־עמון נאם־יהוה {פ}

לאדום כה אמר יהוה צבאות האין עוד חכמה בתימן אבדה עצה מבנים נסרחה חכמתם

נסו הפנו העמיקו לשבת ישבי דדן כי איד עשו הבאתי עליו עת פקדתיו

אם־בצרים באו לך לא ישארו עוללות אם־גנבים בלילה השחיתו דים

כי־אני חשפתי את־עשו גליתי את־מסתריו ונחבה לא יוכל שדד זרעו ואחיו ושכניו ואיננו

עזבה יתמיך אני אחיה ואלמנותיך עלי תבטחו {ס}

כי־כה  אמר יהוה הנה אשר־אין משפטם לשתות הכוס שתו ישתו ואתה הוא נקה תנקה לא תנקה כי שתה תשתה

כי בי נשבעתי נאם־יהוה כי־לשמה לחרפה לחרב ולקללה תהיה בצרה וכל־עריה תהיינה לחרבות עולם

שמועה שמעתי מאת יהוה וציר בגוים שלוח התקבצו ובאו עליה וקומו למלחמה

כי־הנה קטן נתתיך בגוים בזוי באדם

תפלצתך השיא אתך זדון לבך שכני בחגוי הסלע תפשי מרום גבעה כי־תגביה כנשר קנך משם אורידך נאם־יהוה

והיתה אדום לשמה כל עבר עליה ישם וישרק על־כל־מכותה

כמהפכת סדם ועמרה ושכניה אמר יהוה לא־ישב שם איש ולא־יגור בה בן־אדם

הנה כאריה יעלה מגאון הירדן אל־נוה איתן כי־ארגיעה אריצנו מעליה ומי בחור אליה אפקד כי מי כמוני ומי יעידני ומי־זה רעה אשר יעמד לפני {ס}

לכן שמעו עצת־יהוה אשר יעץ אל־אדום ומחשבותיו אשר חשב אל־ישבי תימן אם־לוא יסחבום צעירי הצאן אם־לא ישים עליהם נוהם

מקול נפלם רעשה הארץ צעקה בים־סוף נשמע קולה

הנה כנשר יעלה וידאה ויפרש כנפיו על־בצרה והיה לב גבורי אדום ביום ההוא כלב אשה מצרה {פ}

לדמשק בושה חמת וארפד כי־שמעה רעה שמעו נמגו בים דאגה השקט לא יוכל

רפתה דמשק הפנתה לנוס ורטט  החזיקה צרה וחבלים אחזתה כיולדה

איך לא־עזבה עיר (תהלה) [תהלת] קרית משושי

לכן יפלו בחוריה ברחבתיה וכל־אנשי המלחמה ידמו ביום ההוא נאם יהוה צבאות

והצתי אש בחומת דמשק ואכלה ארמנות בן־הדד {פ}

לקדר  ולממלכות חצור אשר הכה (נבוכדראצור) [נבוכדראצר] מלך־בבל כה אמר יהוה קומו עלו אל־קדר ושדדו את־בני־קדם

אהליהם וצאנם יקחו יריעותיהם וכל־כליהם וגמליהם ישאו להם וקראו עליהם מגור מסביב

נסו נדו מאד העמיקו לשבת ישבי חצור נאם־יהוה כי־יעץ עליכם נבוכדראצר מלך־בבל עצה וחשב (עליהם) [עליכם] מחשבה

קומו עלו אל־גוי שליו יושב לבטח נאם־יהוה לא־דלתים ולא־בריח לו בדד ישכנו

והיו גמליהם לבז והמון מקניהם לשלל וזרתים לכל־רוח קצוצי פאה ומכל־עבריו אביא את־אידם נאם־יהוה

והיתה חצור למעון תנים שממה עד־עולם לא־ישב שם איש ולא־יגור בה בן־אדם {ס}

אשר היה דבר־יהוה אל־ירמיהו הנביא אל־עילם בראשית מלכות צדקיה מלך־יהודה לאמר

כה אמר יהוה צבאות הנני שבר את־קשת עילם ראשית גבורתם

והבאתי אל־עילם ארבע רוחות מארבע קצות השמים וזרתים לכל הרחות האלה ולא־יהיה הגוי אשר לא־יבוא שם נדחי (עולם) [עילם]

והחתתי את־עילם לפני איביהם ולפני  מבקשי נפשם והבאתי עליהם  רעה את־חרון אפי נאם־יהוה ושלחתי אחריהם את־החרב עד כלותי אותם

ושמתי כסאי בעילם והאבדתי משם מלך ושרים נאם־יהוה

והיה  באחרית הימים (אשוב) [אשיב] את־[שבות] (שבית) עילם נאם־יהוה {פ}
נ׳

הדבר אשר דבר יהוה אל־בבל אל־ארץ כשדים ביד ירמיהו הנביא

הגידו בגוים והשמיעו ושאו־נס השמיעו אל־תכחדו אמרו נלכדה בבל הביש בל חת מרדך הבישו עצביה חתו גלוליה

כי עלה עליה גוי מצפון הוא־ישית את־ארצה לשמה ולא־יהיה יושב בה מאדם ועד־בהמה נדו הלכו

בימים ההמה ובעת ההיא נאם־יהוה יבאו בני־ישראל המה ובני־יהודה יחדו הלוך ובכו ילכו ואת־יהוה אלהיהם יבקשו

ציון ישאלו דרך הנה פניהם באו ונלוו אל־יהוה ברית עולם לא תשכח

צאן אבדות (היה) [היו] עמי רעיהם התעום הרים (שובבים) [שובבום] מהר אל־גבעה הלכו שכחו רבצם

כל־מוצאיהם אכלום וצריהם אמרו לא נאשם תחת אשר חטאו ליהוה נוה־צדק ומקוה אבותיהם יהוה {ס}

נדו מתוך בבל ומארץ כשדים (יצאו) [צאו] והיו כעתודים לפני־צאן

כי הנה אנכי מעיר ומעלה על־בבל קהל־גוים גדלים מארץ צפון וערכו לה משם תלכד חציו כגבור משכיל לא ישוב ריקם

והיתה כשדים לשלל כל־שלליה ישבעו נאם־יהוה

כי (תשמחי) [תשמחו] כי (תעלזי) [תעלזו] שסי נחלתי כי (תפושי) [תפושו] כעגלה דשה (ותצהלי) [ותצהלו] כאברים

בושה אמכם מאד חפרה יולדתכם הנה אחרית גוים מדבר ציה וערבה

מקצף יהוה לא תשב והיתה שממה כלה כל עבר על־בבל ישם וישרק על־כל־מכותיה

ערכו על־בבל  סביב כל־דרכי קשת ידו אליה אל־תחמלו אל־חץ כי ליהוה חטאה

הריעו עליה סביב נתנה ידה נפלו (אשויתיה) [אשיותיה] נהרסו חומותיה כי נקמת יהוה היא הנקמו בה כאשר עשתה עשו־לה

כרתו זורע מבבל ותפש מגל בעת קציר מפני חרב היונה איש אל־עמו יפנו ואיש לארצו ינסו {ס}

שה פזורה ישראל אריות הדיחו הראשון אכלו מלך אשור וזה האחרון עצמו נבוכדראצר מלך בבל {פ}

לכן כה־אמר יהוה צבאות אלהי ישראל הנני פקד אל־מלך בבל ואל־ארצו כאשר פקדתי אל־מלך אשור

ושבבתי את־ישראל אל־נוהו ורעה הכרמל והבשן ובהר אפרים והגלעד תשבע נפשו

בימים ההם ובעת ההיא נאם־יהוה יבקש את־עון ישראל ואיננו ואת־חטאת יהודה ולא תמצאינה כי אסלח לאשר אשאיר {פ}

על־הארץ מרתים עלה עליה ואל־יושבי פקוד חרב והחרם אחריהם נאם־יהוה ועשה ככל אשר צויתיך {ס}

קול מלחמה בארץ ושבר גדול

איך נגדע וישבר פטיש כל־הארץ איך היתה לשמה בבל בגוים

יקשתי לך וגם־נלכדת בבל ואת לא ידעת נמצאת וגם־נתפשת כי ביהוה התגרית

פתח יהוה את־אוצרו ויוצא את־כלי זעמו כי־מלאכה היא לאדני יהוה צבאות בארץ כשדים

באו־לה מקץ פתחו מאבסיה סלוה כמו־ערמים והחרימוה אל־תהי־לה שארית

חרבו כל־פריה ירדו לטבח הוי עליהם כי־בא יומם עת פקדתם {ס}

קול נסים ופלטים מארץ בבל להגיד בציון את־נקמת יהוה אלהינו נקמת היכלו

השמיעו אל־בבל  רבים כל־דרכי קשת חנו עליה סביב אל־יהי־[לה] פליטה שלמו־לה כפעלה ככל אשר עשתה עשו־לה כי אל־יהוה זדה אל־קדוש ישראל

לכן יפלו בחוריה ברחבתיה וכל־אנשי מלחמתה ידמו ביום ההוא נאם־יהוה {פ}

הנני אליך זדון נאם־אדני יהוה צבאות כי בא יומך עת פקדתיך

וכשל זדון ונפל ואין לו מקים והצתי אש בעריו ואכלה כל־סביבתיו {ס}

כה אמר יהוה צבאות עשוקים בני־ישראל ובני־יהודה יחדו וכל־שביהם החזיקו בם מאנו שלחם

גאלם  חזק יהוה צבאות שמו ריב יריב את־ריבם למען הרגיע את־הארץ והרגיז לישבי בבל

חרב על־כשדים נאם־יהוה ואל־ישבי בבל ואל־שריה ואל־חכמיה

חרב אל־הבדים ונאלו חרב אל־גבוריה וחתו

חרב אל־סוסיו ואל־רכבו ואל־כל־הערב אשר בתוכה והיו לנשים חרב אל־אוצרתיה ובזזו

חרב אל־מימיה ויבשו כי ארץ פסלים היא ובאימים יתהללו

לכן ישבו ציים את־איים וישבו בה בנות יענה ולא־תשב עוד לנצח ולא תשכון עד־דור ודר

כמהפכת אלהים את־סדם ואת־עמרה ואת־שכניה נאם־יהוה לא־ישב שם איש ולא־יגור בה בן־אדם

הנה עם בא מצפון וגוי גדול ומלכים רבים יערו מירכתי־ארץ

קשת וכידן יחזיקו אכזרי המה ולא ירחמו קולם כים יהמה ועל־סוסים ירכבו ערוך כאיש למלחמה עליך בת־בבל

שמע מלך־בבל את־שמעם ורפו ידיו צרה החזיקתהו חיל כיולדה

הנה כאריה יעלה מגאון הירדן אל־נוה איתן כי־ארגעה (ארוצם) [אריצם] מעליה ומי בחור אליה אפקד כי מי כמוני ומי יועדני ומי־זה רעה אשר יעמד לפני

לכן שמעו עצת־יהוה אשר יעץ אל־בבל ומחשבותיו אשר חשב אל־ארץ כשדים אם־לא יסחבום צעירי הצאן אם־לא ישים עליהם נוה

מקול נתפשה בבל נרעשה הארץ וזעקה בגוים נשמע {ס}
נ״א

כה אמר יהוה הנני מעיר על־בבל ואל־ישבי לב קמי רוח משחית

ושלחתי לבבל  זרים וזרוה ויבקקו את־ארצה כי־היו עליה מסביב ביום רעה

אל־ידרך (ידרך) הדרך קשתו ואל־יתעל בסרינו ואל־תחמלו אל־בחריה החרימו כל־צבאה

ונפלו חללים בארץ כשדים ומדקרים בחוצותיה

כי לא־אלמן ישראל ויהודה מאלהיו מיהוה צבאות כי ארצם מלאה אשם מקדוש ישראל

נסו  מתוך בבל ומלטו איש נפשו אל־תדמו בעונה כי עת נקמה היא ליהוה גמול הוא משלם לה

כוס־זהב בבל ביד־יהוה משכרת כל־הארץ מיינה שתו גוים על־כן יתהללו גוים

פתאם נפלה בבל ותשבר הילילו עליה קחו צרי למכאובה אולי תרפא

רפאנו את־בבל ולא נרפתה עזבוה ונלך איש לארצו כי־נגע אל־השמים משפטה ונשא עד־שחקים

הוציא יהוה את־צדקתינו באו ונספרה בציון את־מעשה יהוה אלהינו {ס}

הברו החצים מלאו השלטים העיר יהוה את־רוח מלכי מדי כי־על־בבל מזמתו להשחיתה כי־נקמת יהוה היא נקמת היכלו

אל־חומת בבל שאו־נס החזיקו המשמר הקימו שמרים הכינו הארבים כי גם־זמם יהוה גם־עשה את אשר־דבר אל־ישבי בבל

(שכנתי) [שכנת] על־מים רבים רבת אוצרת בא קצך אמת בצעך

נשבע יהוה צבאות בנפשו כי אם־מלאתיך אדם כילק וענו עליך הידד {ס}

עשה ארץ בכחו מכין תבל בחכמתו ובתבונתו נטה שמים

לקול תתו המון מים בשמים ויעל נשאים מקצה־ארץ ברקים למטר עשה ויוצא רוח מאצרתיו

נבער כל־אדם מדעת הביש כל־צרף מפסל כי שקר נסכו ולא־רוח בם

הבל המה מעשה תעתעים בעת פקדתם יאבדו

לא־כאלה חלק יעקוב כי־יוצר הכל הוא ושבט נחלתו יהוה צבאות שמו {פ}

מפץ־אתה לי כלי מלחמה ונפצתי בך גוים והשחתי בך ממלכות

ונפצתי בך סוס ורכבו ונפצתי בך רכב ורכבו

ונפצתי בך איש ואשה ונפצתי בך זקן ונער ונפצתי בך בחור ובתולה

ונפצתי בך רעה ועדרו ונפצתי בך אכר וצמדו ונפצתי בך פחות וסגנים

ושלמתי לבבל ולכל  יושבי כשדים את כל־רעתם אשר־עשו בציון לעיניכם נאם יהוה {ס}

הנני אליך הר המשחית נאם־יהוה המשחית את־כל־הארץ ונטיתי את־ידי עליך וגלגלתיך מן־הסלעים ונתתיך להר שרפה

ולא־יקחו ממך אבן לפנה ואבן למוסדות כי־שממות עולם תהיה נאם־יהוה

שאו־נס בארץ תקעו שופר בגוים קדשו עליה גוים השמיעו עליה ממלכות אררט מני ואשכנז פקדו עליה טפסר העלו־סוס כילק סמר

קדשו עליה גוים את־מלכי מדי את־פחותיה ואת־כל־סגניה ואת כל־ארץ ממשלתו

ותרעש הארץ ותחל כי קמה על־בבל מחשבות יהוה לשום את־ארץ בבל לשמה מאין יושב

חדלו גבורי בבל להלחם ישבו במצדות נשתה גבורתם היו לנשים הציתו משכנתיה נשברו בריחיה

רץ לקראת־רץ ירוץ ומגיד לקראת מגיד להגיד למלך בבל כי־נלכדה עירו מקצה

והמעברות נתפשו ואת־האגמים שרפו באש ואנשי המלחמה נבהלו {ס}

כי כה אמר יהוה צבאות אלהי ישראל בת־בבל כגרן עת הדריכה עוד מעט ובאה עת־הקציר לה

(אכלנו) [אכלני] (הממנו) [הממני] נבוכדראצר מלך בבל (הציגנו) [הציגני] כלי ריק (בלענו) [בלעני] כתנין מלא כרשו מעדני (הדיחנו) [הדיחני]

חמסי ושארי על־בבל תאמר ישבת ציון ודמי אל־ישבי כשדים תאמר ירושל͏ם {ס}

לכן כה אמר יהוה הנני־רב את־ריבך ונקמתי את־נקמתך והחרבתי את־ימה והבשתי את־מקורה

והיתה בבל  לגלים  מעון־תנים שמה ושרקה מאין יושב

יחדו ככפרים ישאגו נערו כגורי אריות

בחמם אשית את־משתיהם והשכרתים למען יעלזו וישנו שנת־עולם ולא יקיצו נאם יהוה

אורידם ככרים לטבוח כאילים עם־עתודים

איך נלכדה ששך ותתפש תהלת כל־הארץ איך היתה לשמה בבל בגוים

עלה על־בבל הים בהמון גליו נכסתה

היו עריה לשמה ארץ ציה וערבה ארץ לא־ישב בהן כל־איש ולא־יעבר בהן בן־אדם

ופקדתי על־בל בבבל והצאתי את־בלעו מפיו ולא־ינהרו אליו עוד גוים גם־חומת בבל נפלה

צאו מתוכה עמי ומלטו איש את־נפשו מחרון אף־יהוה

ופן־ירך לבבכם ותיראו בשמועה הנשמעת בארץ ובא בשנה השמועה ואחריו בשנה השמועה וחמס בארץ ומשל על־משל

לכן הנה ימים באים ופקדתי על־פסילי בבל וכל־ארצה תבוש וכל־חלליה יפלו בתוכה

ורננו על־בבל שמים וארץ וכל אשר בהם כי מצפון יבוא־לה השודדים נאם־יהוה

גם־בבל לנפל חללי ישראל גם־לבבל נפלו חללי כל־הארץ

פלטים מחרב הלכו אל־תעמדו זכרו מרחוק את־יהוה וירושל͏ם תעלה על־לבבכם

בשנו כי־שמענו חרפה כסתה כלמה פנינו כי באו זרים על־מקדשי בית יהוה {פ}

לכן הנה־ימים באים נאם־יהוה ופקדתי על־פסיליה ובכל־ארצה יאנק חלל

כי־תעלה בבל השמים וכי תבצר מרום עזה מאתי יבאו שדדים לה נאם־יהוה {ס}

קול זעקה מבבל ושבר גדול מארץ כשדים

כי־שדד יהוה את־בבל ואבד ממנה קול גדול והמו גליהם כמים רבים נתן שאון קולם

כי בא עליה על־בבל שודד ונלכדו גבוריה חתתה קשתותם כי אל גמלות יהוה שלם ישלם

והשכרתי שריה וחכמיה פחותיה וסגניה וגבוריה וישנו שנת־עולם ולא יקיצו נאם־המלך יהוה צבאות שמו {ס}

כה־אמר יהוה צבאות חמות בבל הרחבה ערער תתערער ושעריה הגבהים באש יצתו ויגעו עמים בדי־ריק ולאמים בדי־אש ויעפו {ס}

הדבר אשר־צוה  ירמיהו הנביא את־שריה בן־נריה בן־מחסיה בלכתו את־צדקיהו מלך־יהודה בבל בשנת הרבעית למלכו ושריה שר מנוחה

ויכתב ירמיהו את כל־הרעה אשר־תבוא אל־בבל אל־ספר אחד את כל־הדברים האלה הכתבים אל־בבל

ויאמר ירמיהו אל־שריה כבאך בבל וראית וקראת את כל־הדברים האלה

ואמרת יהוה אתה דברת אל־המקום הזה להכריתו לבלתי היות־בו יושב למאדם ועד־בהמה כי־שממות עולם תהיה

והיה ככלתך לקרא את־הספר הזה תקשר עליו אבן והשלכתו אל־תוך פרת

ואמרת ככה תשקע בבל ולא־תקום מפני הרעה אשר אנכי מביא עליה ויעפו עד־הנה דברי ירמיהו {פ}
נ״ב

בן־עשרים ואחת שנה צדקיהו במלכו ואחת עשרה שנה מלך בירושל͏ם ושם אמו (חמיטל) [חמוטל] בת־ירמיהו מלבנה

ויעש הרע בעיני יהוה ככל אשר־עשה יהויקם

כי  על־אף יהוה היתה בירושל͏ם ויהודה עד־השליכו אותם מעל פניו וימרד צדקיהו במלך בבל

ויהי בשנה התשעית למלכו בחדש העשירי בעשור לחדש בא נבוכדראצר מלך־בבל הוא וכל־חילו על־ירושל͏ם ויחנו עליה ויבנו עליה דיק סביב

ותבא העיר במצור עד עשתי עשרה שנה למלך צדקיהו

בחדש הרביעי בתשעה לחדש ויחזק הרעב בעיר ולא־היה לחם לעם הארץ

ותבקע העיר וכל־אנשי המלחמה יברחו ויצאו מהעיר לילה דרך שער בין־החמתים אשר על־גן המלך וכשדים על־העיר סביב וילכו דרך הערבה

וירדפו חיל־כשדים אחרי המלך וישיגו את־צדקיהו בערבת ירחו וכל־חילו נפצו מעליו

ויתפשו את־המלך ויעלו אתו אל־מלך בבל רבלתה בארץ חמת וידבר אתו משפטים

וישחט מלך־בבל את־בני צדקיהו לעיניו וגם את־כל־שרי יהודה שחט ברבלתה

ואת־עיני צדקיהו עור ויאסרהו בנחשתים ויבאהו מלך־בבל בבלה ויתנהו (בבית) [בית־]הפקדת עד־יום מותו

ובחדש החמישי בעשור לחדש היא שנת תשע־עשרה שנה למלך נבוכדראצר מלך־בבל בא נבוזראדן רב־טבחים עמד לפני מלך־בבל בירושל͏ם

וישרף את־בית־יהוה ואת־בית המלך ואת כל־בתי ירושל͏ם ואת־כל־בית הגדול שרף באש

ואת־כל־חמות ירושל͏ם סביב נתצו כל־חיל כשדים אשר את־רב־טבחים

ומדלות העם ואת־יתר העם  הנשארים בעיר ואת־הנפלים אשר נפלו אל־מלך בבל ואת יתר האמון הגלה נבוזראדן רב־טבחים

ומדלות הארץ השאיר נבוזראדן רב־טבחים לכרמים וליגבים

ואת־עמודי הנחשת אשר לבית־יהוה ואת־המכנות ואת־ים הנחשת אשר בבית־יהוה שברו כשדים וישאו את־כל־נחשתם בבלה

ואת־הסרות ואת־היעים ואת־המזמרות ואת־המזרקת ואת־הכפות ואת כל־כלי הנחשת אשר־ישרתו בהם לקחו

ואת־הספים ואת־המחתות ואת־המזרקות ואת־הסירות ואת־המנרות ואת־הכפות ואת־המנקיות אשר זהב זהב ואשר־כסף כסף לקח רב־טבחים

העמודים  שנים הים אחד והבקר שנים־עשר נחשת אשר־תחת המכנות אשר עשה המלך שלמה לבית יהוה לא־היה משקל לנחשתם כל־הכלים האלה

והעמודים שמנה עשרה אמה (קומה) [קומת] העמד האחד וחוט שתים־עשרה אמה יסבנו ועביו ארבע אצבעות נבוב

וכתרת עליו נחשת וקומת הכתרת האחת חמש אמות ושבכה ורמונים על־הכותרת סביב הכל נחשת וכאלה לעמוד השני ורמונים

ויהיו הרמנים תשעים וששה רוחה כל־הרמונים מאה על־השבכה סביב {ס}

ויקח רב־טבחים את־שריה כהן הראש ואת־צפניה כהן המשנה ואת־שלשת שמרי הסף

ומן־העיר לקח סריס אחד אשר־היה פקיד  על־אנשי המלחמה ושבעה אנשים מראי פני־המלך אשר נמצאו בעיר ואת ספר שר הצבא המצבא את־עם הארץ וששים איש מעם הארץ הנמצאים בתוך העיר

ויקח אותם נבוזראדן רב־טבחים וילך אותם אל־מלך בבל רבלתה

ויכה אותם מלך בבל וימתם ברבלה בארץ חמת ויגל יהודה מעל אדמתו {ס}

זה העם אשר הגלה נבוכדראצר בשנת־שבע יהודים שלשת אלפים ועשרים ושלשה

בשנת שמונה עשרה לנבוכדראצר מירושל͏ם נפש שמנה מאות שלשים ושנים

בשנת שלש ועשרים לנבוכדראצר הגלה נבוזראדן רב־טבחים יהודים נפש שבע מאות ארבעים וחמשה כל־נפש ארבעת אלפים ושש מאות {ס}

ויהי בשלשים ושבע שנה לגלות יהויכן מלך־יהודה בשנים עשר חדש בעשרים וחמשה לחדש נשא אויל מרדך מלך בבל בשנת מלכתו את־ראש יהויכין מלך־יהודה ויצא אתו מבית (הכליא) [הכלוא]

וידבר אתו טבות ויתן את־כסאו ממעל לכסא (מלכים) [המלכים] אשר אתו בבבל

ושנה את בגדי כלאו ואכל לחם לפניו תמיד כל־ימי חיו

וארחתו ארחת תמיד נתנה־לו מאת מלך־בבל דבר־יום ביומו עד־יום מותו כל ימי חייו
`
hosea=`א׳

דבר־יהוה  אשר היה אל־הושע בן־בארי בימי עזיה יותם אחז יחזקיה מלכי יהודה ובימי ירבעם בן־יואש מלך ישראל

תחלת דבר־יהוה בהושע {פ}
ויאמר יהוה אל־הושע לך קח־לך אשת זנונים וילדי זנונים כי־זנה תזנה הארץ מאחרי יהוה

וילך ויקח את־גמר בת־דבלים ותהר ותלד־לו בן

ויאמר יהוה אליו קרא שמו יזרעאל כי־עוד מעט ופקדתי את־דמי יזרעאל על־בית יהוא והשבתי ממלכות בית ישראל

והיה ביום ההוא ושברתי את־קשת ישראל בעמק יזרעאל

ותהר עוד ותלד בת ויאמר לו קרא שמה לא רחמה כי לא אוסיף עוד ארחם את־בית ישראל כי־נשא אשא להם

ואת־בית יהודה ארחם והושעתים ביהוה אלהיהם ולא אושיעם בקשת ובחרב ובמלחמה בסוסים ובפרשים

ותגמל את־לא רחמה ותהר ותלד בן

ויאמר קרא שמו לא עמי כי אתם לא עמי ואנכי לא־אהיה לכם {פ}
ב׳

והיה מספר בני־ישראל כחול הים אשר לא־ימד ולא יספר והיה במקום אשר־יאמר להם לא־עמי אתם יאמר להם בני אל־חי

ונקבצו בני־יהודה ובני־ישראל יחדו ושמו להם ראש אחד ועלו מן־הארץ כי גדול יום יזרעאל

אמרו לאחיכם עמי ולאחותיכם רחמה

ריבו באמכם ריבו כי־היא לא אשתי ואנכי לא אישה ותסר זנוניה מפניה ונאפופיה מבין שדיה

פן־אפשיטנה ערמה והצגתיה כיום הולדה ושמתיה כמדבר ושתה כארץ ציה והמתיה בצמא

ואת־בניה לא ארחם כי־בני זנונים המה

כי זנתה אמם הבישה הורתם כי אמרה אלכה אחרי מאהבי נתני לחמי ומימי צמרי ופשתי שמני ושקויי

לכן הנני־שך את־דרכך בסירים וגדרתי את־גדרה ונתיבותיה לא תמצא

ורדפה את־מאהביה ולא־תשיג אתם ובקשתם ולא תמצא ואמרה אלכה ואשובה אל־אישי הראשון כי טוב לי אז מעתה

והיא לא ידעה כי אנכי נתתי לה הדגן והתירוש והיצהר וכסף הרביתי לה וזהב עשו לבעל

לכן אשוב ולקחתי דגני בעתו ותירושי במועדו והצלתי צמרי ופשתי לכסות את־ערותה

ועתה אגלה את־נבלתה לעיני מאהביה ואיש לא־יצילנה מידי

והשבתי כל־משושה חגה חדשה ושבתה וכל מועדה

והשמתי גפנה ותאנתה אשר אמרה אתנה המה לי אשר נתנו־לי מאהבי ושמתים ליער ואכלתם חית השדה

ופקדתי עליה את־ימי הבעלים אשר תקטיר להם ותעד נזמה וחליתה ותלך אחרי מאהביה ואתי שכחה נאם־יהוה {ס}

לכן הנה אנכי מפתיה והלכתיה המדבר ודברתי על־לבה

ונתתי לה את־כרמיה משם ואת־עמק עכור לפתח תקוה וענתה שמה כימי נעוריה וכיום עלותה מארץ־מצרים

והיה ביום־ההוא נאם־יהוה תקראי אישי ולא־תקראי־לי עוד בעלי

והסרתי את־שמות הבעלים מפיה ולא־יזכרו עוד בשמם

וכרתי להם ברית ביום ההוא עם־חית השדה ועם־עוף השמים ורמש האדמה וקשת וחרב ומלחמה אשבור מן־הארץ והשכבתים לבטח

וארשתיך לי לעולם וארשתיך לי בצדק ובמשפט ובחסד וברחמים

וארשתיך לי באמונה וידעת את־יהוה {פ}

והיה  ביום ההוא אענה נאם־יהוה אענה את־השמים והם יענו את־הארץ

והארץ תענה את־הדגן ואת־התירוש ואת־היצהר והם יענו את־יזרעאל

וזרעתיה לי בארץ ורחמתי את־לא רחמה ואמרתי ללא־עמי עמי־אתה והוא יאמר אלהי {פ}
ג׳

ויאמר יהוה אלי עוד לך אהב־אשה אהבת רע ומנאפת כאהבת יהוה את־בני ישראל והם פנים אל־אלהים אחרים ואהבי אשישי ענבים

ואכרה לי בחמשה עשר כסף וחמר שערים ולתך שערים

ואמר אליה ימים רבים תשבי לי לא תזני ולא תהיי לאיש וגם־אני אליך

כי  ימים רבים ישבו בני ישראל אין מלך ואין שר ואין זבח ואין מצבה ואין אפוד ותרפים

אחר ישבו בני ישראל ובקשו את־יהוה אלהיהם ואת דויד מלכם ופחדו אל־יהוה ואל־טובו באחרית הימים {פ}
ד׳

שמעו דבר־יהוה בני ישראל כי ריב ליהוה עם־יושבי הארץ כי אין־אמת ואין־חסד ואין־דעת אלהים בארץ

אלה וכחש ורצח וגנב ונאף פרצו ודמים בדמים נגעו

על־כן  תאבל הארץ ואמלל כל־יושב בה בחית השדה ובעוף השמים וגם־דגי הים יאספו

אך איש אל־ירב ואל־יוכח איש ועמך כמריבי כהן

וכשלת היום וכשל גם־נביא עמך לילה ודמיתי אמך

נדמו עמי מבלי הדעת כי־אתה הדעת מאסת (ואמאסאך) [ואמאסך] מכהן לי ותשכח תורת אלהיך אשכח בניך גם־אני

כרבם כן חטאו־לי כבודם בקלון אמיר

חטאת עמי יאכלו ואל־עונם ישאו נפשו

והיה כעם ככהן ופקדתי עליו דרכיו ומעלליו אשיב לו

ואכלו ולא ישבעו הזנו ולא יפרצו כי־את־יהוה עזבו לשמר

זנות ויין ותירוש יקח־לב

עמי בעצו ישאל ומקלו יגיד לו כי רוח זנונים התעה ויזנו מתחת אלהיהם

על־ראשי ההרים יזבחו ועל־הגבעות יקטרו תחת אלון ולבנה ואלה כי טוב צלה על־כן תזנינה בנותיכם וכלותיכם תנאפנה

לא־אפקוד על־בנותיכם כי תזנינה ועל־כלותיכם כי תנאפנה כי־הם עם־הזנות יפרדו ועם־הקדשות יזבחו ועם לא־יבין ילבט

אם־זנה אתה ישראל אל־יאשם יהודה ואל־תבאו הגלגל ואל־תעלו בית און ואל־תשבעו חי־יהוה

כי כפרה סררה סרר ישראל עתה ירעם יהוה ככבש במרחב

חבור עצבים אפרים הנח־לו

סר סבאם הזנה הזנו אהבו הבו קלון מגניה

צרר רוח אותה בכנפיה ויבשו מזבחותם {פ}
ה׳

שמעו־זאת הכהנים והקשיבו  בית ישראל ובית המלך האזינו כי לכם המשפט כי־פח הייתם למצפה ורשת פרושה על־תבור

ושחטה שטים העמיקו ואני מוסר לכלם

אני ידעתי אפרים וישראל לא־נכחד ממני כי עתה הזנית אפרים נטמא ישראל

לא יתנו מעלליהם לשוב אל־אלהיהם כי רוח זנונים בקרבם ואת־יהוה לא ידעו

וענה גאון־ישראל בפניו וישראל ואפרים יכשלו בעונם כשל גם־יהודה עמם

בצאנם ובבקרם ילכו לבקש את־יהוה ולא ימצאו חלץ מהם

ביהוה בגדו כי־בנים זרים ילדו עתה יאכלם חדש את־חלקיהם {ס}

תקעו שופר בגבעה חצצרה ברמה הריעו בית און אחריך בנימין

אפרים לשמה תהיה ביום תוכחה בשבטי ישראל הודעתי נאמנה

היו שרי יהודה כמסיגי גבול עליהם אשפוך כמים עברתי

עשוק אפרים רצוץ משפט כי הואיל הלך אחרי־צו

ואני כעש לאפרים וכרקב לבית יהודה

וירא אפרים את־חליו ויהודה את־מזרו וילך אפרים אל־אשור וישלח אל־מלך ירב והוא לא יוכל לרפא לכם ולא־יגהה מכם מזור

כי אנכי כשחל לאפרים וככפיר לבית יהודה אני אני אטרף ואלך אשא ואין מציל

אלך אשובה אל־מקומי עד אשר־יאשמו ובקשו פני בצר להם ישחרנני
ו׳

לכו ונשובה אל־יהוה כי הוא טרף וירפאנו יך ויחבשנו

יחינו מימים ביום השלישי יקמנו ונחיה לפניו

ונדעה נרדפה לדעת את־יהוה כשחר נכון מצאו ויבוא כגשם לנו כמלקוש יורה ארץ

מה אעשה־לך אפרים מה אעשה־לך יהודה וחסדכם כענן־בקר וכטל משכים הלך

על־כן חצבתי בנביאים הרגתים באמרי־פי ומשפטיך אור יצא

כי חסד חפצתי ולא־זבח ודעת אלהים מעלות

והמה כאדם עברו ברית שם בגדו בי

גלעד קרית פעלי און עקבה מדם

וכחכי איש גדודים חבר כהנים דרך ירצחו־שכמה כי זמה עשו

בבית ישראל ראיתי (שעריריה) [שערוריה] שם זנות לאפרים נטמא ישראל

גם־יהודה שת קציר לך בשובי שבות עמי {פ}
ז׳

כרפאי לישראל ונגלה עון אפרים ורעות שמרון כי פעלו שקר וגנב יבוא פשט גדוד בחוץ

ובל־יאמרו ללבבם כל־רעתם זכרתי עתה סבבום מעלליהם נגד פני היו

ברעתם ישמחו־מלך ובכחשיהם שרים

כלם מנאפים כמו תנור בערה מאפה ישבות מעיר מלוש בצק עד־חמצתו

יום מלכנו החלו שרים חמת מיין משך ידו את־לצצים

כי־קרבו כתנור לבם בארבם כל־הלילה ישן אפהם בקר הוא בער כאש להבה

כלם יחמו כתנור ואכלו את־שפטיהם כל־מלכיהם נפלו אין־קרא בהם אלי

אפרים בעמים הוא יתבולל אפרים היה עגה בלי הפוכה

אכלו זרים כחו והוא לא ידע גם־שיבה זרקה בו והוא לא ידע

וענה גאון־ישראל בפניו ולא־שבו אל־יהוה אלהיהם ולא בקשהו בכל־זאת

ויהי אפרים כיונה פותה אין לב מצרים קראו אשור הלכו

כאשר ילכו אפרוש עליהם רשתי כעוף השמים אורידם איסירם כשמע לעדתם {ס}

אוי להם כי־נדדו ממני שד להם כי־פשעו בי ואנכי אפדם והמה דברו עלי כזבים

ולא־זעקו אלי בלבם כי יילילו על־משכבותם על־דגן ותירוש יתגוררו יסורו בי

ואני יסרתי חזקתי זרועתם ואלי יחשבו־רע

ישובו  לא על היו כקשת רמיה יפלו בחרב שריהם מזעם לשונם זו לעגם בארץ מצרים
ח׳

אל־חכך שפר כנשר על־בית יהוה יען עברו בריתי ועל־תורתי פשעו

לי יזעקו אלהי ידענוך ישראל

זנח ישראל טוב אויב ירדפו

הם המליכו ולא ממני השירו ולא ידעתי כספם וזהבם עשו להם עצבים למען יכרת

זנח עגלך שמרון חרה אפי בם עד־מתי לא יוכלו נקין

כי מישראל והוא חרש עשהו ולא אלהים הוא כי־שבבים יהיה עגל שמרון

כי רוח יזרעו וסופתה יקצרו קמה אין־לו צמח בלי יעשה־קמח אולי יעשה זרים יבלעהו

נבלע ישראל עתה היו בגוים ככלי אין־חפץ בו

כי־המה עלו אשור פרא בודד לו אפרים התנו אהבים

גם כי־יתנו בגוים עתה אקבצם ויחלו מעט ממשא מלך שרים

כי־הרבה אפרים מזבחות לחטא היו־לו מזבחות לחטא

(אכתוב) [אכתב־]לו (רבו) [רבי] תורתי כמו־זר נחשבו

זבחי הבהבי יזבחו בשר ויאכלו יהוה לא רצם עתה יזכר עונם ויפקד חטאותם המה מצרים ישובו

וישכח ישראל את־עשהו ויבן היכלות ויהודה הרבה ערים בצרות ושלחתי־אש בעריו ואכלה ארמנתיה {פ}
ט׳

אל־תשמח ישראל  אל־גיל כעמים כי זנית מעל אלהיך אהבת אתנן על כל־גרנות דגן

גרן ויקב לא ירעם ותירוש יכחש בה

לא ישבו בארץ יהוה ושב אפרים מצרים ובאשור טמא יאכלו

לא־יסכו ליהוה  יין ולא יערבו־לו זבחיהם כלחם אונים להם כל־אכליו יטמאו כי־לחמם לנפשם לא יבוא בית יהוה

מה־תעשו ליום מועד וליום חג־יהוה

כי־הנה הלכו משד מצרים תקבצם מף תקברם מחמד לכספם קמוש יירשם חוח באהליהם

באו  ימי הפקדה באו ימי השלם ידעו ישראל אויל הנביא משגע איש הרוח על רב עונך ורבה משטמה

צפה אפרים עם־אלהי נביא פח יקוש על־כל־דרכיו משטמה בבית אלהיו

העמיקו שחתו כימי הגבעה יזכור עונם יפקוד חטאותם {ס}

כענבים במדבר מצאתי ישראל כבכורה בתאנה בראשיתה ראיתי אבותיכם המה באו בעל־פעור וינזרו לבשת ויהיו שקוצים כאהבם

אפרים כעוף יתעופף כבודם מלדה ומבטן ומהריון

כי אם־יגדלו את־בניהם ושכלתים מאדם כי־גם־אוי להם בשורי מהם

אפרים כאשר־ראיתי לצור שתולה בנוה ואפרים להוציא אל־הרג בניו

תן־להם יהוה מה־תתן תן־להם רחם משכיל ושדים צמקים

כל־רעתם בגלגל כי־שם שנאתים על רע מעלליהם מביתי אגרשם לא אוסף אהבתם כל־שריהם סררים

הכה אפרים שרשם יבש פרי (בלי) [בל־]יעשון גם כי ילדון והמתי מחמדי בטנם

ימאסם אלהי כי לא שמעו לו ויהיו נדדים בגוים {ס}
י׳

גפן בוקק ישראל פרי ישוה־לו כרב לפריו הרבה למזבחות כטוב לארצו היטיבו מצבות

חלק לבם עתה יאשמו הוא יערף מזבחותם ישדד מצבותם

כי עתה יאמרו אין מלך לנו כי לא יראנו את־יהוה והמלך מה־יעשה־לנו

דברו דברים אלות שוא כרת ברית ופרח כראש משפט על תלמי שדי

לעגלות בית און יגורו שכן שמרון כי־אבל עליו עמו וכמריו עליו יגילו על־כבודו כי־גלה ממנו

גם־אותו לאשור יובל מנחה למלך ירב בשנה אפרים יקח ויבוש ישראל מעצתו

נדמה שמרון מלכה כקצף על־פני־מים

ונשמדו במות און חטאת ישראל קוץ ודרדר יעלה על־מזבחותם ואמרו להרים כסונו ולגבעות נפלו עלינו {פ}

מימי הגבעה חטאת ישראל שם עמדו לא־תשיגם בגבעה מלחמה על־בני עלוה

באותי ואסרם ואספו עליהם עמים באסרם לשתי (עינתם) [עונתם]

ואפרים עגלה מלמדה אהבתי לדוש ואני עברתי על־טוב צוארה ארכיב אפרים יחרוש יהודה ישדד־לו יעקב

זרעו לכם לצדקה קצרו לפי־חסד נירו לכם ניר ועת לדרוש את־יהוה עד־יבוא וירה צדק לכם

חרשתם־רשע עולתה קצרתם אכלתם פרי־כחש כי־בטחת בדרכך ברב גבוריך

וקאם שאון בעמך וכל־מבצריך יושד כשד שלמן בית ארבאל ביום מלחמה אם על־בנים רטשה

ככה עשה לכם בית־אל מפני רעת רעתכם בשחר נדמה נדמה מלך ישראל
י״א

כי נער ישראל ואהבהו וממצרים קראתי לבני

קראו להם כן הלכו מפניהם לבעלים יזבחו ולפסלים יקטרון

ואנכי תרגלתי לאפרים קחם על־זרועתיו ולא ידעו כי רפאתים

בחבלי אדם אמשכם בעבתות אהבה ואהיה להם כמרימי על על לחיהם ואט אליו אוכיל

לא ישוב אל־ארץ מצרים ואשור הוא מלכו כי מאנו לשוב

וחלה חרב בעריו וכלתה בדיו ואכלה ממעצותיהם

ועמי תלואים למשובתי ואל־על יקראהו יחד לא ירומם

איך אתנך אפרים אמגנך ישראל איך אתנך כאדמה אשימך כצבאים נהפך עלי לבי יחד נכמרו נחומי

לא אעשה חרון אפי לא אשוב לשחת אפרים כי אל אנכי ולא־איש בקרבך קדוש ולא אבוא בעיר

אחרי יהוה ילכו כאריה ישאג כי־הוא ישאג ויחרדו בנים מים

יחרדו כצפור ממצרים וכיונה מארץ אשור והושבתים על־בתיהם נאם־יהוה {ס}
י״ב

סבבני בכחש אפרים ובמרמה בית ישראל ויהודה עד רד עם־אל ועם־קדושים נאמן

אפרים רעה רוח ורדף קדים כל־היום כזב ושד ירבה וברית עם־אשור יכרתו ושמן למצרים יובל

וריב ליהוה עם־יהודה ולפקד על־יעקב כדרכיו כמעלליו ישיב לו

בבטן עקב את־אחיו ובאונו שרה את־אלהים

וישר אל־מלאך ויכל בכה ויתחנן־לו בית־אל ימצאנו ושם ידבר עמנו

ויהוה אלהי הצבאות יהוה זכרו

ואתה באלהיך תשוב חסד ומשפט שמר וקוה אל־אלהיך תמיד

כנען בידו מאזני מרמה לעשק אהב

ויאמר אפרים אך עשרתי מצאתי און לי כל־יגיעי לא ימצאו־לי עון אשר־חטא

ואנכי יהוה אלהיך מארץ מצרים עד אושיבך באהלים כימי מועד

ודברתי על־הנביאים ואנכי חזון הרביתי וביד הנביאים אדמה

אם־גלעד און אך־שוא היו בגלגל שורים זבחו גם מזבחותם כגלים על תלמי שדי

ויברח יעקב שדה ארם ויעבד ישראל באשה ובאשה שמר

ובנביא העלה יהוה את־ישראל ממצרים ובנביא נשמר

הכעיס אפרים תמרורים ודמיו עליו יטוש וחרפתו ישיב לו אדניו
י״ג

כדבר אפרים רתת נשא הוא בישראל ויאשם בבעל וימת

ועתה  יוספו לחטא ויעשו להם מסכה מכספם כתבונם עצבים מעשה חרשים כלה להם הם אמרים זבחי אדם עגלים ישקון

לכן יהיו כענן־בקר וכטל משכים הלך כמץ יסער מגרן וכעשן מארבה

ואנכי יהוה אלהיך מארץ מצרים ואלהים זולתי לא תדע ומושיע אין בלתי

אני ידעתיך במדבר בארץ תלאבות

כמרעיתם וישבעו שבעו וירם לבם על־כן שכחוני

ואהי להם כמו־שחל כנמר על־דרך אשור

אפגשם כדב שכול ואקרע סגור לבם ואכלם שם כלביא חית השדה תבקעם

שחתך ישראל כי־בי בעזרך

אהי מלכך אפוא ויושיעך בכל־עריך ושפטיך אשר אמרת תנה־לי מלך ושרים

אתן־לך מלך באפי ואקח בעברתי {פ}

צרור עון אפרים צפונה חטאתו

חבלי יולדה יבאו לו הוא־בן לא חכם כי־עת לא־יעמד במשבר בנים

מיד שאול אפדם ממות אגאלם אהי דבריך מות אהי קטבך שאול נחם יסתר מעיני

כי הוא בין אחים יפריא יבוא קדים רוח יהוה ממדבר עלה ויבוש מקורו ויחרב מעינו הוא ישסה אוצר כל־כלי חמדה
י״ד

תאשם שמרון כי מרתה באלהיה בחרב יפלו עלליהם ירטשו והריותיו יבקעו {פ}

שובה ישראל עד יהוה אלהיך כי כשלת בעונך

קחו עמכם דברים ושובו אל־יהוה אמרו אליו כל־תשא עון וקח־טוב ונשלמה פרים שפתינו

אשור  לא יושיענו על־סוס לא נרכב ולא־נאמר עוד אלהינו למעשה ידינו אשר־בך ירחם יתום

ארפא משובתם אהבם נדבה כי שב אפי ממנו

אהיה כטל לישראל יפרח כשושנה ויך שרשיו כלבנון

ילכו ינקותיו ויהי כזית הודו וריח לו כלבנון

ישבו ישבי בצלו יחיו דגן ויפרחו כגפן זכרו כיין לבנון

אפרים מה־לי עוד לעצבים אני עניתי ואשורנו אני כברוש רענן ממני פריך נמצא
מי חכם ויבן אלה נבון וידעם כי־ישרים דרכי יהוה וצדקים ילכו בם ופשעים יכשלו בם `
