joel = `א׳

דבר־יהוה אשר היה אל־יואל בן־פתואל

שמעו־זאת הזקנים והאזינו כל יושבי הארץ ההיתה זאת בימיכם ואם בימי אבתיכם

עליה לבניכם ספרו ובניכם לבניהם ובניהם לדור אחר

יתר הגזם אכל הארבה ויתר הארבה אכל הילק ויתר הילק אכל החסיל

הקיצו שכורים ובכו והיללו כל־שתי יין על־עסיס כי נכרת מפיכם

כי־גוי עלה על־ארצי עצום ואין מספר שניו שני אריה ומתלעות לביא לו

שם גפני לשמה ותאנתי לקצפה חשף חשפה והשליך הלבינו שריגיה

אלי כבתולה חגרת־שק על־בעל נעוריה

הכרת מנחה ונסך מבית יהוה אבלו הכהנים משרתי יהוה

שדד שדה אבלה אדמה כי שדד דגן הוביש תירוש אמלל יצהר

הבישו אכרים הילילו כרמים על־חטה ועל־שערה כי אבד קציר שדה

הגפן הובישה והתאנה אמללה רמון גם־תמר ותפוח כל־עצי השדה יבשו כי־הביש ששון מן־בני אדם {ס}

חגרו וספדו הכהנים הילילו משרתי מזבח באו לינו בשקים משרתי אלהי כי נמנע מבית אלהיכם מנחה ונסך

קדשו־צום קראו עצרה אספו זקנים כל ישבי הארץ בית יהוה אלהיכם וזעקו אל־יהוה

אהה ליום כי קרוב יום יהוה וכשד משדי יבוא

הלוא נגד עינינו אכל נכרת מבית אלהינו שמחה וגיל

עבשו פרדות תחת מגרפתיהם נשמו אצרות נהרסו ממגרות כי הביש דגן

מה־נאנחה בהמה נבכו עדרי בקר כי אין מרעה להם גם־עדרי הצאן נאשמו

אליך יהוה אקרא כי אש אכלה נאות מדבר ולהבה להטה כל־עצי השדה

גם־בהמות שדה תערוג אליך כי יבשו אפיקי מים ואש אכלה נאות המדבר {ס}
ב׳

תקעו שופר בציון והריעו בהר קדשי ירגזו כל ישבי הארץ כי־בא יום־יהוה כי קרוב

יום חשך ואפלה יום ענן וערפל כשחר פרש על־ההרים עם רב ועצום כמהו לא נהיה מן־העולם ואחריו לא יוסף עד־שני דור ודור

לפניו אכלה אש ואחריו תלהט להבה כגן־עדן הארץ לפניו ואחריו מדבר שממה וגם־פליטה לא־היתה לו

כמראה סוסים מראהו וכפרשים כן ירוצון

כקול מרכבות על־ראשי ההרים ירקדון כקול להב אש אכלה קש כעם עצום ערוך מלחמה

מפניו יחילו עמים כל־פנים קבצו פארור

כגבורים ירצון כאנשי מלחמה יעלו חומה ואיש בדרכיו ילכון ולא יעבטון ארחותם

ואיש אחיו לא ידחקון גבר במסלתו ילכון ובעד השלח יפלו לא יבצעו

בעיר ישקו בחומה ירצון בבתים יעלו בעד החלונים יבאו כגנב

לפניו רגזה ארץ רעשו שמים שמש וירח קדרו וכוכבים אספו נגהם

ויהוה נתן קולו לפני חילו כי רב מאד מחנהו כי עצום עשה דברו כי־גדול יום־יהוה ונורא מאד ומי יכילנו

וגם־עתה נאם־יהוה שבו עדי בכל־לבבכם ובצום ובבכי ובמספד

וקרעו לבבכם ואל־בגדיכם ושובו אל־יהוה אלהיכם כי־חנון ורחום הוא ארך אפים ורב־חסד ונחם על־הרעה

מי יודע ישוב ונחם והשאיר אחריו ברכה מנחה ונסך ליהוה אלהיכם {פ}

תקעו שופר בציון קדשו־צום קראו עצרה

אספו־עם קדשו קהל קבצו זקנים אספו עוללים וינקי שדים יצא חתן מחדרו וכלה מחפתה

בין האולם ולמזבח יבכו הכהנים משרתי יהוה ויאמרו חוסה יהוה על־עמך ואל־תתן נחלתך לחרפה למשל־בם גוים למה יאמרו בעמים איה אלהיהם

ויקנא יהוה לארצו ויחמל על־עמו

ויען יהוה ויאמר לעמו הנני שלח לכם את־הדגן והתירוש והיצהר ושבעתם אתו ולא־אתן אתכם עוד חרפה בגוים

ואת־הצפוני ארחיק מעליכם והדחתיו אל־ארץ ציה ושממה את־פניו אל־הים הקדמני וספו אל־הים האחרון ועלה באשו ותעל צחנתו כי הגדיל לעשות

אל־תיראי אדמה גילי ושמחי כי־הגדיל יהוה לעשות

אל־תיראו בהמות שדי כי דשאו נאות מדבר כי־עץ נשא פריו תאנה וגפן נתנו חילם

ובני ציון גילו ושמחו ביהוה אלהיכם כי־נתן לכם את־המורה לצדקה ויורד לכם גשם מורה ומלקוש בראשון

ומלאו הגרנות בר והשיקו היקבים תירוש ויצהר

ושלמתי לכם את־השנים אשר אכל הארבה הילק והחסיל והגזם חילי הגדול אשר שלחתי בכם

ואכלתם אכול ושבוע והללתם את־שם יהוה אלהיכם אשר־עשה עמכם להפליא ולא־יבשו עמי לעולם

וידעתם כי בקרב ישראל אני ואני יהוה אלהיכם ואין עוד ולא־יבשו עמי לעולם {פ}
ג׳

והיה אחרי־כן אשפוך את־רוחי על־כל־בשר ונבאו בניכם ובנותיכם זקניכם חלמות יחלמון בחוריכם חזינות יראו

וגם על־העבדים ועל־השפחות בימים ההמה אשפוך את־רוחי

ונתתי מופתים בשמים ובארץ דם ואש ותימרות עשן

השמש יהפך לחשך והירח לדם לפני בוא יום יהוה הגדול והנורא

והיה כל אשר־יקרא בשם יהוה ימלט כי בהר־ציון ובירושל͏ם תהיה פליטה כאשר אמר יהוה ובשרידים אשר יהוה קרא
ד׳

כי הנה בימים ההמה ובעת ההיא אשר (אשוב) [אשיב] את־שבות יהודה וירושל͏ם

וקבצתי את־כל־הגוים והורדתים אל־עמק יהושפט ונשפטתי עמם שם על־עמי ונחלתי ישראל אשר פזרו בגוים ואת־ארצי חלקו

ואל־עמי ידו גורל ויתנו הילד בזונה והילדה מכרו ביין וישתו

וגם מה־אתם לי צר וצידון וכל גלילות פלשת הגמול אתם משלמים עלי ואם־גמלים אתם עלי קל מהרה אשיב גמלכם בראשכם

אשר־כספי וזהבי לקחתם ומחמדי הטבים הבאתם להיכליכם

ובני יהודה ובני ירושל͏ם מכרתם לבני היונים למען הרחיקם מעל גבולם

הנני מעירם מן־המקום אשר־מכרתם אתם שמה והשבתי גמלכם בראשכם

ומכרתי את־בניכם ואת־בנותיכם ביד בני יהודה ומכרום לשבאים אל־גוי רחוק כי יהוה דבר {פ}

קראו־זאת בגוים קדשו מלחמה העירו הגבורים יגשו יעלו כל אנשי המלחמה

כתו אתיכם לחרבות ומזמרתיכם לרמחים החלש יאמר גבור אני

עושו ובאו כל־הגוים מסביב ונקבצו שמה הנחת יהוה גבוריך

יעורו ויעלו הגוים אל־עמק יהושפט כי שם אשב לשפט את־כל־הגוים מסביב

שלחו מגל כי בשל קציר באו רדו כי־מלאה גת השיקו היקבים כי רבה רעתם

המונים המונים בעמק החרוץ כי קרוב יום יהוה בעמק החרוץ

שמש וירח קדרו וכוכבים אספו נגהם

ויהוה מציון ישאג ומירושל͏ם יתן קולו ורעשו שמים וארץ ויהוה מחסה לעמו ומעוז לבני ישראל

וידעתם כי אני יהוה אלהיכם שכן בציון הר־קדשי והיתה ירושל͏ם קדש וזרים לא־יעברו־בה עוד {ס}

והיה ביום ההוא יטפו ההרים עסיס והגבעות תלכנה חלב וכל־אפיקי יהודה ילכו מים ומעין מבית יהוה יצא והשקה את־נחל השטים

מצרים לשממה תהיה ואדום למדבר שממה תהיה מחמס בני יהודה אשר־שפכו דם־נקיא בארצם

ויהודה לעולם תשב וירושל͏ם לדור ודור

ונקיתי דמם לא־נקיתי ויהוה שכן בציון
`
amos = `א׳

דברי עמוס אשר־היה בנקדים מתקוע אשר חזה על־ישראל בימי  עזיה מלך־יהודה ובימי ירבעם בן־יואש מלך ישראל שנתים לפני הרעש

ויאמר  יהוה מציון ישאג ומירושל͏ם יתן קולו ואבלו נאות הרעים ויבש ראש הכרמל {פ}

כה אמר יהוה על־שלשה פשעי דמשק ועל־ארבעה לא אשיבנו על־דושם בחרצות הברזל את־הגלעד

ושלחתי אש בבית חזאל ואכלה ארמנות בן־הדד

ושברתי בריח דמשק והכרתי יושב מבקעת־און ותומך שבט מבית עדן וגלו עם־ארם קירה אמר יהוה {פ}

כה אמר יהוה על־שלשה פשעי עזה ועל־ארבעה לא אשיבנו על־הגלותם גלות שלמה להסגיר לאדום

ושלחתי אש בחומת עזה ואכלה ארמנתיה

והכרתי יושב מאשדוד ותומך שבט מאשקלון והשיבותי ידי על־עקרון ואבדו שארית פלשתים אמר אדני יהוה {פ}

כה אמר יהוה על־שלשה פשעי־צר ועל־ארבעה לא אשיבנו על־הסגירם גלות שלמה לאדום ולא זכרו ברית אחים

ושלחתי אש בחומת צר ואכלה ארמנותיה {פ}

כה אמר יהוה על־שלשה פשעי אדום ועל־ארבעה לא אשיבנו על־רדפו בחרב אחיו ושחת רחמיו ויטרף לעד אפו ועברתו שמרה נצח

ושלחתי אש בתימן ואכלה ארמנות בצרה {פ}

כה אמר יהוה על־שלשה פשעי בני־עמון ועל־ארבעה לא אשיבנו על־בקעם הרות הגלעד למען הרחיב את־גבולם

והצתי אש בחומת רבה ואכלה ארמנותיה בתרועה ביום מלחמה בסער ביום סופה

והלך מלכם בגולה הוא ושריו יחדו אמר יהוה {פ}
ב׳

כה אמר יהוה על־שלשה פשעי מואב ועל־ארבעה לא אשיבנו על־שרפו עצמות מלך־אדום לשיד

ושלחתי־אש במואב ואכלה ארמנות הקריות ומת בשאון מואב בתרועה בקול שופר

והכרתי שופט מקרבה וכל־שריה אהרוג עמו אמר יהוה {פ}

כה אמר יהוה על־שלשה פשעי יהודה ועל־ארבעה לא אשיבנו על־מאסם את־תורת יהוה וחקיו לא שמרו ויתעום כזביהם אשר־הלכו אבותם אחריהם

ושלחתי אש ביהודה ואכלה ארמנות ירושל͏ם {פ}

כה אמר יהוה על־שלשה פשעי ישראל ועל־ארבעה לא אשיבנו על־מכרם בכסף צדיק ואביון בעבור נעלים

השאפים על־עפר־ארץ בראש דלים ודרך ענוים יטו ואיש ואביו ילכו אל־הנערה למען חלל את־שם קדשי

ועל־בגדים חבלים יטו אצל כל־מזבח ויין ענושים ישתו בית אלהיהם

ואנכי השמדתי את־האמרי מפניהם אשר כגבה ארזים גבהו וחסן הוא כאלונים ואשמיד פריו ממעל ושרשיו מתחת

ואנכי העליתי אתכם מארץ מצרים ואולך אתכם במדבר ארבעים שנה לרשת את־ארץ האמרי

ואקים מבניכם לנביאים ומבחוריכם לנזרים האף אין־זאת בני ישראל נאם־יהוה

ותשקו את־הנזרים יין ועל־הנביאים צויתם לאמר לא תנבאו

הנה אנכי מעיק תחתיכם כאשר תעיק העגלה המלאה לה עמיר

ואבד מנוס מקל וחזק לא־יאמץ כחו וגבור לא־ימלט נפשו

ותפש הקשת לא יעמד וקל ברגליו לא ימלט ורכב הסוס לא ימלט נפשו

ואמיץ לבו בגבורים ערום ינוס ביום־ההוא נאם־יהוה {פ}
ג׳

שמעו את־הדבר הזה אשר דבר יהוה עליכם בני ישראל על כל־המשפחה אשר העליתי מארץ מצרים לאמר

רק אתכם ידעתי מכל משפחות האדמה על־כן אפקד עליכם את כל־עונתיכם

הילכו שנים יחדו בלתי אם־נועדו

הישאג אריה ביער וטרף אין לו היתן כפיר קולו ממענתו בלתי אם־לכד

התפל צפור על־פח הארץ ומוקש אין לה היעלה־פח מן־האדמה ולכוד לא ילכוד

אם־יתקע שופר בעיר ועם לא יחרדו אם־תהיה רעה בעיר ויהוה לא עשה

כי לא יעשה אדני יהוה דבר כי אם־גלה סודו אל־עבדיו הנביאים

אריה שאג מי לא יירא אדני יהוה דבר מי לא ינבא

השמיעו על־ארמנות באשדוד ועל־ארמנות בארץ מצרים ואמרו האספו על־הרי שמרון וראו מהומת רבות בתוכה ועשוקים בקרבה

ולא־ידעו עשות־נכחה נאם־יהוה האוצרים חמס ושד בארמנותיהם {פ}

לכן כה אמר אדני יהוה צר וסביב הארץ והוריד ממך עזך ונבזו ארמנותיך

כה אמר יהוה כאשר יציל הרעה מפי הארי שתי כרעים או בדל־אזן כן ינצלו בני ישראל הישבים בשמרון בפאת מטה ובדמשק ערש

שמעו והעידו בבית יעקב נאם־אדני יהוה אלהי הצבאות

כי ביום פקדי פשעי־ישראל עליו ופקדתי על־מזבחות בית־אל ונגדעו קרנות המזבח ונפלו לארץ

והכיתי בית־החרף על־בית הקיץ ואבדו בתי השן וספו בתים רבים נאם־יהוה {ס}
ד׳

שמעו הדבר הזה פרות הבשן אשר בהר שמרון העשקות דלים הרצצות אביונים האמרת לאדניהם הביאה ונשתה

נשבע אדני יהוה בקדשו כי הנה ימים באים עליכם ונשא אתכם בצנות ואחריתכן בסירות דוגה

ופרצים תצאנה אשה נגדה והשלכתנה ההרמונה נאם־יהוה

באו בית־אל ופשעו הגלגל הרבו לפשע והביאו לבקר זבחיכם לשלשת ימים מעשרתיכם

וקטר מחמץ תודה וקראו נדבות השמיעו כי כן אהבתם בני ישראל נאם אדני יהוה

וגם־אני נתתי לכם נקיון שנים בכל־עריכם וחסר לחם בכל מקומתיכם ולא־שבתם עדי נאם־יהוה

וגם אנכי מנעתי מכם את־הגשם בעוד שלשה חדשים לקציר והמטרתי על־עיר אחת ועל־עיר אחת לא אמטיר חלקה אחת תמטר וחלקה אשר־לא־תמטיר עליה תיבש

ונעו שתים שלש ערים אל־עיר אחת לשתות מים ולא ישבעו ולא־שבתם עדי נאם־יהוה

הכיתי אתכם בשדפון ובירקון הרבות גנותיכם וכרמיכם ותאניכם וזיתיכם יאכל הגזם ולא־שבתם עדי נאם־יהוה {ס}

שלחתי בכם דבר בדרך מצרים הרגתי בחרב בחוריכם עם שבי סוסיכם ואעלה באש מחניכם ובאפכם ולא־שבתם עדי נאם־יהוה

הפכתי בכם כמהפכת אלהים את־סדם ואת־עמרה ותהיו כאוד מצל משרפה ולא־שבתם עדי נאם־יהוה

לכן כה אעשה־לך ישראל עקב כי־זאת אעשה־לך הכון לקראת־אלהיך ישראל

כי הנה יוצר הרים וברא רוח ומגיד לאדם מה־שחו עשה שחר עיפה ודרך על־במתי ארץ יהוה אלהי־צבאות שמו {פ}
ה׳

שמעו את־הדבר הזה אשר אנכי נשא עליכם קינה בית ישראל

נפלה לא־תוסיף קום בתולת ישראל נטשה על־אדמתה אין מקימה

כי כה אמר אדני יהוה העיר היצאת אלף תשאיר מאה והיוצאת מאה תשאיר עשרה לבית ישראל

כי כה אמר יהוה לבית ישראל דרשוני וחיו

ואל־תדרשו בית־אל והגלגל לא תבאו ובאר שבע לא תעברו כי הגלגל גלה יגלה ובית־אל יהיה לאון

דרשו את־יהוה וחיו פן־יצלח כאש בית יוסף ואכלה ואין־מכבה לבית־אל

ההפכים ללענה משפט וצדקה לארץ הניחו

עשה כימה וכסיל והפך לבקר צלמות ויום לילה החשיך הקורא למי־הים וישפכם על־פני הארץ יהוה שמו

המבליג שד על־עז ושד על־מבצר יבוא

שנאו בשער מוכיח ודבר תמים יתעבו

לכן יען בושסכם על־דל ומשאת־בר תקחו ממנו בתי גזית בניתם ולא־תשבו בם כרמי־חמד נטעתם ולא תשתו את־יינם

כי ידעתי רבים פשעיכם ועצמים חטאתיכם צררי צדיק לקחי כפר ואביונים בשער הטו

לכן המשכיל בעת ההיא ידם כי עת רעה היא

דרשו־טוב ואל־רע למען תחיו ויהי־כן יהוה אלהי־צבאות אתכם כאשר אמרתם

שנאו־רע ואהבו טוב והציגו בשער משפט אולי יחנן יהוה אלהי־צבאות שארית יוסף {ס}

לכן כה־אמר יהוה אלהי צבאות אדני בכל־רחבות מספד ובכל־חוצות יאמרו הו־הו וקראו אכר אל־אבל ומספד אל־יודעי נהי

ובכל־כרמים מספד כי־אעבר בקרבך אמר יהוה {פ}

הוי המתאוים את־יום יהוה למה־זה לכם יום יהוה הוא־חשך ולא־אור

כאשר ינוס איש מפני הארי ופגעו הדב ובא הבית וסמך ידו על־הקיר ונשכו הנחש

הלא־חשך יום יהוה ולא־אור ואפל ולא־נגה לו

שנאתי מאסתי חגיכם ולא אריח בעצרתיכם

כי אם־תעלו־לי עלות ומנחתיכם לא ארצה ושלם מריאיכם לא אביט

הסר מעלי המון שריך וזמרת נבליך לא אשמע

ויגל כמים משפט וצדקה כנחל איתן

הזבחים ומנחה הגשתם־לי במדבר ארבעים שנה בית ישראל

ונשאתם את סכות מלככם ואת כיון צלמיכם כוכב אלהיכם אשר עשיתם לכם

והגליתי אתכם מהלאה לדמשק אמר יהוה אלהי־צבאות שמו {פ}
ו׳

הוי השאננים בציון והבטחים בהר שמרון נקבי ראשית הגוים ובאו להם בית ישראל

עברו כלנה וראו ולכו משם חמת רבה ורדו גת־פלשתים הטובים מן־הממלכות האלה אם־רב גבולם מגבלכם

המנדים ליום רע ותגשון שבת חמס

השכבים על־מטות שן וסרחים על־ערשותם ואכלים כרים מצאן ועגלים מתוך מרבק

הפרטים על־פי הנבל כדויד חשבו להם כלי־שיר

השתים במזרקי יין וראשית שמנים ימשחו ולא נחלו על־שבר יוסף

לכן עתה יגלו בראש גלים וסר מרזח סרוחים

נשבע אדני יהוה בנפשו נאם־יהוה אלהי צבאות מתאב אנכי את־גאון יעקב וארמנתיו שנאתי והסגרתי עיר ומלאה

והיה אם־יותרו עשרה אנשים בבית אחד ומתו

ונשאו דודו ומסרפו להוציא עצמים מן־הבית ואמר לאשר בירכתי הבית העוד עמך ואמר אפס ואמר הס כי לא להזכיר בשם יהוה {ס}

כי־הנה יהוה מצוה והכה הבית הגדול רסיסים והבית הקטן בקעים

הירצון בסלע סוסים אם־יחרוש בבקרים כי־הפכתם לראש משפט ופרי צדקה ללענה

השמחים ללא דבר האמרים הלוא בחזקנו לקחנו לנו קרנים

כי הנני מקים עליכם בית ישראל נאם־יהוה אלהי הצבאות גוי ולחצו אתכם מלבוא חמת עד־נחל הערבה {פ}
ז׳

כה הראני אדני יהוה והנה יוצר גבי בתחלת עלות הלקש והנה־לקש אחר גזי המלך

והיה אם־כלה לאכול את־עשב הארץ ואמר אדני יהוה סלח־נא מי יקום יעקב כי קטן הוא

נחם יהוה על־זאת לא תהיה אמר יהוה

כה הראני אדני יהוה והנה קרא לרב באש אדני יהוה ותאכל את־תהום רבה ואכלה את־החלק

ואמר אדני יהוה חדל־נא מי יקום יעקב כי קטן הוא

נחם יהוה על־זאת גם־היא לא תהיה אמר אדני יהוה {פ}

כה הראני והנה אדני נצב על־חומת אנך ובידו אנך

ויאמר יהוה אלי מה־אתה ראה עמוס ואמר אנך ויאמר אדני הנני שם אנך בקרב עמי ישראל לא־אוסיף עוד עבור לו

ונשמו במות ישחק ומקדשי ישראל יחרבו וקמתי על־בית ירבעם בחרב {ס}

וישלח אמציה כהן בית־אל אל־ירבעם מלך־ישראל לאמר קשר עליך עמוס בקרב בית ישראל לא־תוכל הארץ להכיל את־כל־דבריו

כי־כה אמר עמוס בחרב ימות ירבעם וישראל גלה יגלה מעל אדמתו {ס}

ויאמר אמציה אל־עמוס חזה לך ברח־לך אל־ארץ יהודה ואכל־שם לחם ושם תנבא

ובית־אל לא־תוסיף עוד להנבא כי מקדש־מלך הוא ובית ממלכה הוא

ויען עמוס ויאמר אל־אמציה לא־נביא אנכי ולא בן־נביא אנכי כי־בוקר אנכי ובולס שקמים

ויקחני יהוה מאחרי הצאן ויאמר אלי יהוה לך הנבא אל־עמי ישראל

ועתה שמע דבר־יהוה אתה אמר לא תנבא על־ישראל ולא תטיף על־בית ישחק

לכן כה־אמר יהוה אשתך בעיר תזנה ובניך ובנתיך בחרב יפלו ואדמתך בחבל תחלק ואתה על־אדמה טמאה תמות וישראל גלה יגלה מעל אדמתו {פ}
ח׳

כה הראני אדני יהוה והנה כלוב קיץ

ויאמר מה־אתה ראה עמוס ואמר כלוב קיץ ויאמר יהוה אלי בא הקץ אל־עמי ישראל לא־אוסיף עוד עבור לו

והילילו שירות היכל ביום ההוא נאם אדני יהוה רב הפגר בכל־מקום השליך הס {פ}

שמעו־זאת השאפים אביון ולשבית (ענוי) [עניי־]ארץ

לאמר מתי יעבר החדש ונשבירה שבר והשבת ונפתחה־בר להקטין איפה ולהגדיל שקל ולעות מאזני מרמה

לקנות בכסף דלים ואביון בעבור נעלים ומפל בר נשביר

נשבע יהוה בגאון יעקב אם־אשכח לנצח כל־מעשיהם

העל זאת לא־תרגז הארץ ואבל כל־יושב בה ועלתה כאר כלה ונגרשה (ונשקה) [ונשקעה] כיאור מצרים {פ}

והיה  ביום ההוא נאם אדני יהוה והבאתי השמש בצהרים והחשכתי לארץ ביום אור

והפכתי חגיכם לאבל וכל־שיריכם לקינה והעליתי על־כל־מתנים שק ועל־כל־ראש קרחה ושמתיה כאבל יחיד ואחריתה כיום מר {פ}

הנה  ימים באים נאם אדני יהוה והשלחתי רעב בארץ לא־רעב ללחם ולא־צמא למים כי אם־לשמע את דברי יהוה

ונעו מים עד־ים ומצפון ועד־מזרח ישוטטו לבקש את־דבר־יהוה ולא ימצאו

ביום ההוא תתעלפנה הבתולת היפות והבחורים בצמא

הנשבעים באשמת שמרון ואמרו חי אלהיך דן וחי דרך באר־שבע ונפלו ולא־יקומו עוד {פ}
ט׳

ראיתי את־אדני נצב על־המזבח ויאמר הך הכפתור וירעשו הספים ובצעם בראש כלם ואחריתם בחרב אהרג לא־ינוס להם נס ולא־ימלט להם פליט

אם־יחתרו בשאול משם ידי תקחם ואם־יעלו השמים משם אורידם

ואם־יחבאו בראש הכרמל משם אחפש ולקחתים ואם־יסתרו מנגד עיני בקרקע הים משם אצוה את־הנחש ונשכם

ואם־ילכו בשבי לפני איביהם משם אצוה את־החרב והרגתם ושמתי עיני עליהם לרעה ולא לטובה

ואדני יהוה הצבאות הנוגע בארץ ותמוג ואבלו כל־יושבי בה ועלתה כיאר כלה ושקעה כיאר מצרים

הבונה בשמים מעלותו ואגדתו על־ארץ יסדה הקרא למי־הים וישפכם על־פני הארץ יהוה שמו {פ}

הלוא כבני כשיים אתם לי בני ישראל נאם־יהוה הלוא את־ישראל העליתי מארץ מצרים ופלשתיים מכפתור וארם מקיר

הנה עיני  אדני יהוה בממלכה החטאה והשמדתי אתה מעל פני האדמה אפס כי לא השמיד אשמיד את־בית יעקב נאם־יהוה

כי־הנה אנכי מצוה והנעותי בכל־הגוים את־בית ישראל כאשר ינוע בכברה ולא־יפול צרור ארץ

בחרב ימותו כל חטאי עמי האמרים לא־תגיש ותקדים בעדינו הרעה

ביום ההוא אקים את־סכת דויד הנפלת וגדרתי את־פרציהן והרסתיו אקים ובניתיה כימי עולם

למען יירשו את־שארית אדום וכל־הגוים אשר־נקרא שמי עליהם נאם־יהוה עשה זאת {פ}

הנה ימים באים נאם־יהוה ונגש חורש בקצר ודרך ענבים במשך הזרע והטיפו ההרים עסיס וכל־הגבעות תתמוגגנה

ושבתי את־שבות עמי ישראל ובנו ערים נשמות וישבו ונטעו כרמים ושתו את־יינם ועשו גנות ואכלו את־פריהם
ונטעתים על־אדמתם ולא ינתשו עוד מעל אדמתם אשר נתתי להם אמר יהוה אלהיך `
obadiah=`א׳

חזון עבדיה כה־אמר אדני יהוה לאדום שמועה שמענו מאת יהוה וציר בגוים שלח קומו ונקומה עליה למלחמה

הנה קטן נתתיך בגוים בזוי אתה מאד

זדון לבך השיאך שכני בחגוי־סלע מרום שבתו אמר בלבו מי יורדני ארץ

אם־תגביה כנשר ואם־בין כוכבים שים קנך משם אורידך נאם־יהוה

אם־גנבים באו־לך אם־שודדי לילה איך נדמיתה הלוא יגנבו דים אם־בצרים באו לך הלוא ישאירו עללות

איך נחפשו עשו נבעו מצפניו

עד־הגבול שלחוך כל אנשי בריתך השיאוך יכלו לך אנשי שלמך לחמך ישימו מזור תחתיך אין תבונה בו

הלוא ביום ההוא נאם־יהוה והאבדתי חכמים מאדום ותבונה מהר עשו

וחתו גבוריך תימן למען יכרת־איש מהר עשו מקטל

מחמס אחיך יעקב תכסך בושה ונכרת לעולם

ביום עמדך מנגד ביום שבות זרים חילו ונכרים באו שערו ועל־ירושל͏ם ידו גורל גם־אתה כאחד מהם

ואל־תרא ביום־אחיך ביום נכרו ואל־תשמח לבני־יהודה ביום אבדם ואל־תגדל פיך ביום צרה

אל־תבוא בשער־עמי ביום אידם אל־תרא גם־אתה ברעתו ביום אידו ואל־תשלחנה בחילו ביום אידו

ואל־תעמד על־הפרק להכרית את־פליטיו ואל־תסגר שרידיו ביום צרה

כי־קרוב יום־יהוה על־כל־הגוים כאשר עשית יעשה לך גמלך ישוב בראשך

כי כאשר שתיתם על־הר קדשי ישתו כל־הגוים תמיד ושתו ולעו והיו כלוא היו

ובהר ציון תהיה פליטה והיה קדש וירשו בית יעקב את מורשיהם

והיה בית־יעקב אש ובית יוסף להבה ובית עשו לקש ודלקו בהם ואכלום ולא־יהיה שריד לבית עשו כי יהוה דבר

וירשו הנגב את־הר עשו והשפלה את־פלשתים וירשו את־שדה אפרים ואת שדה שמרון ובנימן את־הגלעד

וגלת החל־הזה לבני ישראל אשר־כנענים עד־צרפת וגלת ירושל͏ם אשר בספרד ירשו את ערי הנגב

ועלו מושעים בהר ציון לשפט את־הר עשו והיתה ליהוה המלוכה
`
jonah=`א׳

ויהי דבר־יהוה אל־יונה בן־אמתי לאמר

קום לך אל־נינוה העיר הגדולה וקרא עליה כי־עלתה רעתם לפני

ויקם יונה לברח תרשישה מלפני יהוה וירד יפו וימצא אניה  באה תרשיש ויתן שכרה וירד בה לבוא עמהם תרשישה מלפני יהוה

ויהוה הטיל רוח־גדולה אל־הים ויהי סער־גדול בים והאניה חשבה להשבר

וייראו המלחים ויזעקו איש אל־אלהיו ויטלו את־הכלים אשר באניה אל־הים להקל מעליהם ויונה ירד אל־ירכתי הספינה וישכב וירדם

ויקרב אליו רב החבל ויאמר לו מה־לך נרדם קום קרא אל־אלהיך אולי יתעשת האלהים לנו ולא נאבד

ויאמרו איש אל־רעהו לכו ונפילה גורלות ונדעה בשלמי הרעה הזאת לנו ויפלו גורלות ויפל הגורל על־יונה

ויאמרו אליו הגידה־נא לנו באשר למי־הרעה הזאת לנו מה־מלאכתך ומאין תבוא מה ארצך ואי־מזה עם אתה

ויאמר אליהם עברי אנכי ואת־יהוה אלהי השמים אני ירא אשר־עשה את־הים ואת־היבשה

וייראו האנשים יראה גדולה ויאמרו אליו מה־זאת עשית כי־ידעו האנשים כי־מלפני יהוה הוא ברח כי הגיד להם

ויאמרו אליו מה־נעשה לך וישתק הים מעלינו כי הים הולך וסער

ויאמר אליהם שאוני והטילני אל־הים וישתק הים מעליכם כי יודע אני כי בשלי הסער הגדול הזה עליכם

ויחתרו האנשים להשיב אל־היבשה ולא יכלו כי הים הולך וסער עליהם

ויקראו אל־יהוה ויאמרו אנה יהוה אל־נא נאבדה בנפש האיש הזה ואל־תתן עלינו דם נקיא כי־אתה יהוה כאשר חפצת עשית

וישאו את־יונה ויטלהו אל־הים ויעמד הים מזעפו

וייראו האנשים יראה גדולה את־יהוה ויזבחו־זבח ליהוה וידרו נדרים
ב׳

וימן יהוה דג גדול לבלע את־יונה ויהי יונה במעי הדג שלשה ימים ושלשה לילות

ויתפלל יונה אל־יהוה אלהיו ממעי הדגה

ויאמר קראתי מצרה לי אל־יהוה ויענני מבטן שאול שועתי שמעת קולי

ותשליכני מצולה בלבב ימים ונהר יסבבני כל־משבריך וגליך עלי עברו

ואני אמרתי נגרשתי מנגד עיניך אך אוסיף להביט אל־היכל קדשך

אפפוני מים עד־נפש תהום יסבבני סוף חבוש לראשי

לקצבי הרים ירדתי הארץ ברחיה בעדי לעולם ותעל משחת חיי יהוה אלהי

בהתעטף עלי נפשי את־יהוה זכרתי ותבוא אליך תפלתי אל־היכל קדשך

משמרים הבלי־שוא חסדם יעזבו

ואני בקול תודה אזבחה־לך אשר נדרתי אשלמה ישועתה ליהוה {פ}

ויאמר יהוה לדג ויקא את־יונה אל־היבשה {ס}
ג׳

ויהי דבר־יהוה אל־יונה שנית לאמר

קום לך אל־נינוה העיר הגדולה וקרא אליה את־הקריאה אשר אנכי דבר אליך

ויקם יונה וילך אל־נינוה כדבר יהוה ונינוה היתה עיר־גדולה לאלהים מהלך שלשת ימים

ויחל יונה לבוא בעיר מהלך יום אחד ויקרא ויאמר עוד ארבעים יום ונינוה נהפכת

ויאמינו אנשי נינוה באלהים ויקראו־צום וילבשו שקים מגדולם ועד־קטנם

ויגע הדבר אל־מלך נינוה ויקם מכסאו ויעבר אדרתו מעליו ויכס שק וישב על־האפר

ויזעק ויאמר בנינוה מטעם המלך וגדליו לאמר האדם והבהמה הבקר והצאן אל־יטעמו מאומה אל־ירעו ומים אל־ישתו

ויתכסו שקים האדם והבהמה ויקראו אל־אלהים בחזקה וישבו איש מדרכו הרעה ומן־החמס אשר בכפיהם

מי־יודע ישוב ונחם האלהים ושב מחרון אפו ולא נאבד

וירא האלהים את־מעשיהם כי־שבו מדרכם הרעה וינחם האלהים על־הרעה אשר־דבר לעשות־להם ולא עשה
ד׳

וירע אל־יונה רעה גדולה ויחר לו

ויתפלל אל־יהוה ויאמר אנה יהוה הלוא־זה דברי עד־היותי על־אדמתי על־כן קדמתי לברח תרשישה כי ידעתי כי אתה אל־חנון ורחום ארך אפים ורב־חסד ונחם על־הרעה

ועתה יהוה קח־נא את־נפשי ממני כי טוב מותי מחיי {פ}

ויאמר יהוה ההיטב חרה לך

ויצא יונה מן־העיר וישב מקדם לעיר ויעש לו שם סכה וישב תחתיה בצל עד אשר יראה מה־יהיה בעיר

וימן יהוה־אלהים קיקיון ויעל  מעל ליונה להיות צל על־ראשו להציל לו מרעתו וישמח יונה על־הקיקיון שמחה גדולה

וימן האלהים תולעת בעלות השחר למחרת ותך את־הקיקיון וייבש

ויהי  כזרח השמש וימן אלהים רוח קדים חרישית ותך השמש על־ראש יונה ויתעלף וישאל את־נפשו למות ויאמר טוב מותי מחיי

ויאמר אלהים אל־יונה ההיטב חרה־לך על־הקיקיון ויאמר היטב חרה־לי עד־מות

ויאמר יהוה אתה חסת על־הקיקיון אשר לא־עמלת בו ולא גדלתו שבן־לילה היה ובן־לילה אבד

ואני לא אחוס על־נינוה העיר הגדולה אשר יש־בה הרבה משתים־עשרה רבו אדם אשר לא־ידע בין־ימינו לשמאלו ובהמה רבה
`
micah = `א׳

דבר־יהוה  אשר היה אל־מיכה המרשתי בימי יותם אחז יחזקיה מלכי יהודה אשר־חזה על־שמרון וירושל͏ם

שמעו עמים כלם הקשיבי ארץ ומלאה ויהי אדני יהוה בכם לעד אדני מהיכל קדשו

כי־הנה יהוה יצא ממקומו וירד ודרך על־[במתי] (במותי) ארץ

ונמסו ההרים תחתיו והעמקים יתבקעו כדונג מפני האש כמים מגרים במורד

בפשע יעקב כל־זאת ובחטאות בית ישראל מי־פשע יעקב הלוא שמרון ומי במות יהודה הלוא ירושל͏ם

ושמתי שמרון לעי השדה למטעי כרם והגרתי לגי אבניה ויסדיה אגלה

וכל־פסיליה יכתו וכל־אתנניה ישרפו באש וכל־עצביה אשים שממה כי מאתנן זונה קבצה ועד־אתנן זונה ישובו

על־זאת אספדה ואילילה אילכה (שילל) [שולל] וערום אעשה מספד כתנים ואבל כבנות יענה

כי אנושה מכותיה כי־באה עד־יהודה נגע עד־שער עמי עד־ירושל͏ם

בגת אל־תגידו בכו אל־תבכו בבית לעפרה עפר (התפלשתי) [התפלשי]

עברי לכם יושבת שפיר עריה־בשת לא יצאה יושבת צאנן מספד בית האצל יקח מכם עמדתו

כי־חלה לטוב יושבת מרות כי־ירד רע מאת יהוה לשער ירושל͏ם

רתם המרכבה לרכש יושבת לכיש ראשית חטאת היא לבת־ציון כי־בך נמצאו פשעי ישראל

לכן תתני שלוחים על מורשת גת בתי אכזיב לאכזב למלכי ישראל

עד הירש אבי לך יושבת מרשה עד־עדלם יבוא כבוד ישראל

קרחי וגזי על־בני תענוגיך הרחבי קרחתך כנשר כי גלו ממך {ס}
ב׳

הוי חשבי־און ופעלי רע על־משכבותם באור הבקר יעשוה כי יש־לאל ידם

וחמדו שדות וגזלו ובתים ונשאו ועשקו גבר וביתו ואיש ונחלתו {ס}

לכן כה אמר יהוה הנני חשב על־המשפחה הזאת רעה אשר לא־תמישו משם צוארתיכם ולא תלכו רומה כי עת רעה היא

ביום ההוא ישא עליכם משל ונהה נהי נהיה אמר שדוד נשדנו חלק עמי ימיר איך ימיש לי לשובב שדינו יחלק

לכן לא־יהיה לך משליך חבל בגורל בקהל יהוה

אל־תטפו יטיפון לא־יטפו לאלה לא יסג כלמות

האמור בית־יעקב הקצר רוח יהוה אם־אלה מעלליו הלוא דברי ייטיבו עם הישר הלך

ואתמול עמי לאויב יקומם ממול שלמה אדר תפשטון מעברים בטח שובי מלחמה

נשי עמי תגרשון מבית תענגיה מעל עלליה תקחו הדרי לעולם

קומו ולכו כי לא־זאת המנוחה בעבור טמאה תחבל וחבל נמרץ

לו־איש הלך רוח ושקר כזב אטף לך ליין ולשכר והיה מטיף העם הזה

אסף אאסף יעקב כלך קבץ אקבץ שארית ישראל יחד אשימנו כצאן בצרה כעדר בתוך הדברו תהימנה מאדם

עלה הפרץ לפניהם פרצו ויעברו שער ויצאו בו ויעבר מלכם לפניהם ויהוה בראשם {פ}
ג׳

ואמר שמעו־נא ראשי יעקב וקציני בית ישראל הלוא לכם לדעת את־המשפט

שנאי טוב ואהבי (רעה) [רע] גזלי עורם מעליהם ושארם מעל עצמותם

ואשר אכלו שאר עמי ועורם מעליהם הפשיטו ואת־עצמתיהם פצחו ופרשו כאשר בסיר וכבשר בתוך קלחת

אז יזעקו אל־יהוה ולא יענה אותם ויסתר פניו מהם בעת ההיא כאשר הרעו מעלליהם {פ}

כה אמר יהוה על־הנביאים המתעים את־עמי הנשכים בשניהם וקראו שלום ואשר לא־יתן על־פיהם וקדשו עליו מלחמה

לכן לילה לכם מחזון וחשכה לכם מקסם ובאה השמש על־הנביאים וקדר עליהם היום

ובשו החזים וחפרו הקסמים ועטו על־שפם כלם כי אין מענה אלהים

ואולם אנכי מלאתי כח את־רוח יהוה ומשפט וגבורה להגיד ליעקב פשעו ולישראל חטאתו {פ}

שמעו־נא זאת ראשי בית יעקב וקציני בית ישראל המתעבים משפט ואת כל־הישרה יעקשו

בנה ציון בדמים וירושל͏ם בעולה

ראשיה  בשחד ישפטו וכהניה במחיר יורו ונביאיה בכסף יקסמו ועל־יהוה ישענו לאמר הלוא יהוה בקרבנו לא־תבוא עלינו רעה

לכן בגללכם ציון שדה תחרש וירושל͏ם עיין תהיה והר הבית לבמות יער {פ}
ד׳

והיה  באחרית הימים יהיה הר בית־יהוה נכון בראש ההרים ונשא הוא מגבעות ונהרו עליו עמים

והלכו גוים רבים ואמרו לכו  ונעלה אל־הר־יהוה ואל־בית אלהי יעקב ויורנו מדרכיו ונלכה בארחתיו כי מציון תצא תורה ודבר־יהוה מירושל͏ם

ושפט בין עמים רבים והוכיח לגוים עצמים עד־רחוק וכתתו חרבתיהם לאתים וחניתתיהם למזמרות לא־ישאו גוי אל־גוי חרב ולא־ילמדון עוד מלחמה

וישבו איש תחת גפנו ותחת תאנתו ואין מחריד כי־פי יהוה צבאות דבר

כי כל־העמים ילכו איש בשם אלהיו ואנחנו נלך בשם־יהוה אלהינו לעולם ועד {פ}

ביום ההוא נאם־יהוה אספה הצלעה והנדחה אקבצה ואשר הרעתי

ושמתי את־הצלעה לשארית והנהלאה לגוי עצום ומלך יהוה עליהם בהר ציון מעתה ועד־עולם {פ}

ואתה מגדל־עדר עפל בת־ציון עדיך תאתה ובאה הממשלה הראשנה ממלכת לבת־ירושל͏ם

עתה למה תריעי רע המלך אין־בך אם־יועצך אבד כי־החזיקך חיל כיולדה

חולי וגחי בת־ציון כיולדה כי־עתה תצאי מקריה ושכנת בשדה ובאת עד־בבל שם תנצלי שם יגאלך יהוה מכף איביך

ועתה נאספו עליך גוים רבים האמרים תחנף ותחז בציון עינינו

והמה לא ידעו מחשבות יהוה ולא הבינו עצתו כי קבצם כעמיר גרנה

קומי ודושי בת־ציון כי־קרנך אשים ברזל ופרסתיך אשים נחושה והדקות עמים רבים והחרמתי ליהוה בצעם וחילם לאדון כל־הארץ

עתה תתגדדי בת־גדוד מצור שם עלינו בשבט יכו על־הלחי את שפט ישראל {ס}
ה׳

ואתה בית־לחם אפרתה צעיר להיות באלפי יהודה ממך לי יצא להיות מושל בישראל ומוצאתיו מקדם מימי עולם

לכן יתנם עד־עת יולדה ילדה ויתר אחיו ישובון על־בני ישראל

ועמד ורעה בעז יהוה בגאון שם יהוה אלהיו וישבו כי־עתה יגדל עד־אפסי־ארץ

והיה זה שלום אשור  כי־יבוא בארצנו וכי ידרך בארמנותינו והקמנו עליו שבעה רעים ושמנה נסיכי אדם

ורעו את־ארץ אשור בחרב ואת־ארץ נמרד בפתחיה והציל מאשור כי־יבוא בארצנו וכי ידרך בגבולנו {פ}

והיה  שארית יעקב בקרב עמים רבים כטל מאת יהוה כרביבים עלי־עשב אשר לא־יקוה לאיש ולא ייחל לבני אדם {פ}

והיה שארית יעקב בגוים בקרב עמים רבים כאריה בבהמות יער ככפיר בעדרי־צאן אשר אם־עבר ורמס וטרף ואין מציל

תרם ידך על־צריך וכל־איביך יכרתו

והיה ביום־ההוא נאם־יהוה והכרתי סוסיך מקרבך והאבדתי מרכבתיך

והכרתי ערי ארצך והרסתי כל־מבצריך

והכרתי כשפים מידך ומעוננים לא יהיו־לך

והכרתי פסיליך ומצבותיך מקרבך ולא־תשתחוה עוד למעשה ידיך

ונתשתי אשיריך מקרבך והשמדתי עריך

ועשיתי באף ובחמה נקם את־הגוים אשר לא שמעו {פ}
ו׳

שמעו־נא את אשר־יהוה אמר קום ריב את־ההרים ותשמענה הגבעות קולך

שמעו הרים את־ריב יהוה והאתנים מוסדי ארץ כי ריב ליהוה עם־עמו ועם־ישראל יתוכח

עמי מה־עשיתי לך ומה הלאתיך ענה בי

כי העלתיך מארץ מצרים ומבית עבדים פדיתיך ואשלח לפניך את־משה אהרן ומרים

עמי זכר־נא מה־יעץ בלק מלך מואב ומה־ענה אתו בלעם בן־בעור מן־השטים עד־הגלגל למען דעת צדקות יהוה

במה אקדם יהוה אכף לאלהי מרום האקדמנו בעולות בעגלים בני שנה

הירצה יהוה באלפי אילים ברבבות נחלי־שמן האתן בכורי פשעי פרי בטני חטאת נפשי

הגיד לך אדם מה־טוב ומה־יהוה דורש ממך כי אם־עשות משפט ואהבת חסד והצנע לכת עם־אלהיך {ס}

קול יהוה לעיר יקרא ותושיה יראה שמך שמעו מטה ומי יעדה

עוד האש בית רשע אצרות רשע ואיפת רזון זעומה

האזכה במאזני רשע ובכיס אבני מרמה

אשר עשיריה מלאו חמס וישביה דברו־שקר ולשונם רמיה בפיהם

וגם־אני החליתי הכותך השמם על־חטאתך

אתה תאכל ולא תשבע וישחך בקרבך ותסג ולא תפליט ואשר תפלט לחרב אתן

אתה תזרע ולא תקצור אתה תדרך־זית ולא־תסוך שמן ותירוש ולא תשתה־יין

וישתמר חקות עמרי וכל מעשה בית־אחאב ותלכו במעצותם למען תתי אתך לשמה וישביה לשרקה וחרפת עמי תשאו {פ}
ז׳

אללי לי כי הייתי כאספי־קיץ כעללת בציר אין־אשכול לאכול בכורה אותה נפשי

אבד חסיד מן־הארץ וישר באדם אין כלם לדמים יארבו איש את־אחיהו יצודו חרם

על־הרע כפים להיטיב השר שאל והשפט בשלום והגדול דבר הות נפשו הוא ויעבתוה

טובם כחדק ישר ממסוכה יום מצפיך פקדתך באה עתה תהיה מבוכתם

אל־תאמינו ברע אל־תבטחו באלוף משכבת חיקך שמר פתחי־פיך

כי־בן מנבל אב בת קמה באמה כלה בחמתה איבי איש אנשי ביתו

ואני ביהוה אצפה אוחילה לאלהי ישעי ישמעני אלהי

אל־תשמחי איבתי לי כי נפלתי קמתי כי־אשב בחשך יהוה אור לי {פ}

זעף יהוה אשא כי חטאתי לו עד אשר יריב ריבי ועשה משפטי יוציאני לאור אראה בצדקתו

ותרא איבתי ותכסה בושה האמרה אלי איו יהוה אלהיך עיני תראינה בה עתה תהיה למרמס כטיט חוצות

יום לבנות גדריך יום ההוא ירחק־חק

יום הוא ועדיך יבוא למני אשור וערי מצור ולמני מצור ועד־נהר וים מים והר ההר

והיתה הארץ לשממה על־ישביה מפרי מעלליהם {פ}

רעה עמך בשבטך צאן נחלתך שכני לבדד יער בתוך כרמל ירעו בשן וגלעד כימי עולם

כימי צאתך מארץ מצרים אראנו נפלאות

יראו גוים ויבשו מכל גבורתם ישימו יד על־פה אזניהם תחרשנה

ילחכו עפר כנחש כזחלי ארץ ירגזו ממסגרתיהם אל־יהוה אלהינו יפחדו ויראו ממך

מי־אל כמוך נשא עון ועבר על־פשע לשארית נחלתו לא־החזיק לעד אפו כי־חפץ חסד הוא

ישוב ירחמנו יכבש עונתינו ותשליך במצלות ים כל־חטאותם

תתן אמת ליעקב חסד לאברהם אשר־נשבעת לאבתינו מימי קדם
`
nahum = `א׳

משא נינוה ספר חזון נחום האלקשי

אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם יהוה לצריו ונוטר הוא לאיביו

יהוה ארך אפים (וגדול) [וגדל־]כח ונקה לא ינקה יהוה בסופה ובשערה דרכו וענן אבק רגליו

גוער בים ויבשהו וכל־הנהרות החריב אמלל בשן וכרמל ופרח לבנון אמלל

הרים רעשו ממנו והגבעות התמגגו ותשא הארץ מפניו ותבל וכל־יושבי בה

לפני זעמו מי יעמוד ומי יקום בחרון אפו חמתו נתכה כאש והצרים נתצו ממנו

טוב יהוה למעוז ביום צרה וידע חסי בו

ובשטף עבר כלה יעשה מקומה ואיביו ירדף־חשך

מה־תחשבון אל־יהוה כלה הוא עשה לא־תקום פעמים צרה

כי עד־סירים סבכים וכסבאם סבואים אכלו כקש יבש מלא

ממך יצא חשב על־יהוה רעה יעץ בליעל {ס}

כה  אמר יהוה אם־שלמים וכן רבים וכן נגוזו ועבר וענתך לא אענך עוד

ועתה אשבר מטהו מעליך ומוסרתיך אנתק

וצוה עליך יהוה לא־יזרע משמך עוד מבית אלהיך אכרית פסל ומסכה אשים קברך כי קלות {פ}
ב׳

הנה על־ההרים רגלי מבשר משמיע שלום חגי יהודה חגיך שלמי נדריך כי לא יוסיף עוד (לעבור) [לעבר־]בך בליעל כלה נכרת

עלה מפיץ על־פניך נצור מצורה צפה־דרך חזק מתנים אמץ כח מאד

כי שב יהוה את־גאון יעקב כגאון ישראל כי בקקום בקקים וזמריהם שחתו

מגן גבריהו מאדם אנשי־חיל מתלעים באש־פלדת הרכב ביום הכינו והברשים הרעלו

בחוצות יתהוללו הרכב ישתקשקון ברחבות מראיהן כלפידים כברקים ירוצצו

יזכר אדיריו יכשלו (בהלכותם) [בהליכתם] ימהרו חומתה והכן הסכך

שערי הנהרות נפתחו וההיכל נמוג

והצב גלתה העלתה ואמהתיה מנהגות כקול יונים מתפפת על־לבבהן

ונינוה כברכת־מים מימי היא והמה נסים עמדו עמדו ואין מפנה

בזו כסף בזו זהב ואין קצה לתכונה כבד מכל כלי חמדה

בוקה ומבוקה ומבלקה ולב נמס ופק ברכים וחלחלה בכל־מתנים ופני כלם קבצו פארור

איה מעון אריות ומרעה הוא לכפרים אשר הלך אריה לביא שם גור אריה ואין מחריד

אריה טרף בדי גרותיו ומחנק ללבאתיו וימלא־טרף חריו ומענתיו טרפה

הנני אליך נאם יהוה צבאות והבערתי בעשן רכבה וכפיריך תאכל חרב והכרתי מארץ טרפך ולא־ישמע עוד קול מלאככה {פ}
ג׳

הוי עיר דמים כלה כחש פרק מלאה לא ימיש טרף

קול שוט וקול רעש אופן וסוס דהר ומרכבה מרקדה

פרש מעלה ולהב חרב וברק חנית ורב חלל וכבד פגר ואין קצה לגויה (יכשלו) [וכשלו] בגויתם

מרב זנוני זונה טובת חן בעלת כשפים המכרת גוים בזנוניה ומשפחות בכשפיה

הנני אליך נאם יהוה צבאות וגליתי שוליך על־פניך והראיתי גוים מערך וממלכות קלונך

והשלכתי עליך שקצים ונבלתיך ושמתיך כראי

והיה כל־ראיך ידוד ממך ואמר שדדה נינוה מי ינוד לה מאין אבקש מנחמים לך

התיטבי מנא אמון הישבה ביארים מים סביב לה אשר־חיל ים מים חומתה

כוש עצמה ומצרים ואין קצה פוט ולובים היו בעזרתך

גם־היא לגלה הלכה בשבי גם עלליה ירטשו בראש כל־חוצות ועל־נכבדיה ידו גורל וכל־גדוליה רתקו בזקים

גם־את תשכרי תהי נעלמה גם־את תבקשי מעוז מאויב

כל־מבצריך תאנים עם־בכורים אם־ינועו ונפלו על־פי אוכל

הנה עמך נשים בקרבך לאיביך פתוח נפתחו שערי ארצך אכלה אש בריחיך

מי מצור שאבי־לך חזקי מבצריך באי בטיט ורמסי בחמר החזיקי מלבן

שם תאכלך אש תכריתך חרב תאכלך כילק התכבד כילק התכבדי כארבה

הרבית רכליך מכוכבי השמים ילק פשט ויעף

מנזריך כארבה וטפסריך כגוב גבי החונים בגדרות ביום קרה שמש זרחה ונודד ולא־נודע מקומו אים

נמו רעיך מלך אשור ישכנו אדיריך נפשו עמך על־ההרים ואין מקבץ

אין־כהה לשברך נחלה מכתך כל  שמעי שמעך תקעו כף עליך כי על־מי לא־עברה רעתך תמיד
`
habakkuk = `א׳

המשא אשר חזה חבקוק הנביא

עד־אנה יהוה שועתי ולא תשמע אזעק אליך חמס ולא תושיע

למה תראני און ועמל תביט ושד וחמס לנגדי ויהי ריב ומדון ישא

על־כן תפוג תורה ולא־יצא לנצח משפט כי רשע מכתיר את־הצדיק על־כן יצא משפט מעקל

ראו בגוים והביטו והתמהו תמהו כי־פעל פעל בימיכם לא תאמינו כי יספר

כי־הנני מקים את־הכשדים הגוי המר והנמהר ההולך למרחבי־ארץ לרשת משכנות לא־לו

אים ונורא הוא ממנו משפטו ושאתו יצא

וקלו מנמרים סוסיו וחדו מזאבי ערב ופשו פרשיו ופרשיו מרחוק יבאו יעפו כנשר חש לאכול

כלה לחמס יבוא מגמת פניהם קדימה ויאסף כחול שבי

והוא במלכים יתקלס ורזנים משחק לו הוא לכל־מבצר ישחק ויצבר עפר וילכדה

אז חלף רוח ויעבר ואשם זו כחו לאלהו

הלוא אתה מקדם יהוה אלהי קדשי לא נמות יהוה למשפט שמתו וצור להוכיח יסדתו

טהור עינים מראות רע והביט אל־עמל לא תוכל למה תביט בוגדים תחריש בבלע רשע צדיק ממנו

ותעשה אדם כדגי הים כרמש לא־משל בו

כלה בחכה העלה יגרהו בחרמו ויאספהו במכמרתו על־כן ישמח ויגיל

על־כן יזבח לחרמו ויקטר למכמרתו כי בהמה שמן חלקו ומאכלו בראה

העל כן יריק חרמו ותמיד להרג גוים לא יחמול {ס}
ב׳

על־משמרתי אעמדה ואתיצבה על־מצור ואצפה לראות מה־ידבר־בי ומה אשיב על־תוכחתי

ויענני יהוה ויאמר כתב חזון ובאר על־הלחות למען ירוץ קורא בו

כי עוד חזון למועד ויפח לקץ ולא יכזב אם־יתמהמה חכה־לו כי־בא יבא לא יאחר

הנה עפלה לא־ישרה נפשו בו וצדיק באמונתו יחיה {ס}

ואף כי־היין בגד גבר יהיר ולא ינוה אשר הרחיב כשאול נפשו והוא כמות ולא ישבע ויאסף אליו כל־הגוים ויקבץ אליו כל־העמים

הלוא־אלה כלם עליו משל ישאו ומליצה חידות לו ויאמר הוי המרבה לא־לו עד־מתי ומכביד עליו עבטיט

הלוא פתע יקומו נשכיך ויקצו מזעזעיך והיית למשסות למו

כי־אתה שלות גוים רבים ישלוך כל־יתר עמים מדמי אדם וחמס־ארץ קריה וכל־ישבי בה {פ}

הוי בצע בצע רע לביתו לשום במרום קנו להנצל מכף־רע

יעצת בשת לביתך קצות־עמים רבים וחוטא נפשך

כי־אבן מקיר תזעק וכפיס מעץ יעננה {פ}

הוי בנה עיר בדמים וכונן קריה בעולה

הלוא הנה מאת יהוה צבאות וייגעו עמים בדי־אש ולאמים בדי־ריק יעפו

כי תמלא הארץ לדעת את־כבוד יהוה כמים יכסו על־ים {פ}

הוי משקה רעהו מספח חמתך ואף שכר למען הביט על־מעוריהם

שבעת קלון מכבוד שתה גם־אתה והערל תסוב עליך כוס ימין יהוה וקיקלון על־כבודך

כי חמס לבנון יכסך ושד בהמות יחיתן מדמי אדם וחמס־ארץ קריה וכל־ישבי בה

מה־הועיל פסל כי פסלו יצרו מסכה ומורה שקר כי בטח יצר יצרו עליו לעשות אלילים אלמים {ס}

הוי אמר לעץ הקיצה עורי לאבן דומם הוא יורה הנה־הוא תפוש זהב וכסף וכל־רוח אין בקרבו

ויהוה בהיכל קדשו הס מפניו כל־הארץ {ס}
ג׳

תפלה לחבקוק הנביא על שגינות

יהוה שמעתי שמעך יראתי יהוה פעלך בקרב שנים חייהו בקרב שנים תודיע ברגז רחם תזכור

אלוה מתימן יבוא וקדוש מהר־פארן סלה כסה שמים הודו ותהלתו מלאה הארץ

ונגה כאור תהיה קרנים מידו לו ושם חביון עזה

לפניו ילך דבר ויצא רשף לרגליו

עמד  וימדד ארץ ראה ויתר גוים ויתפצצו הררי־עד שחו גבעות עולם הליכות עולם לו

תחת און ראיתי אהלי כושן ירגזון יריעות ארץ מדין

הבנהרים חרה יהוה אם בנהרים אפך אם־בים עברתך כי תרכב על־סוסיך מרכבתיך ישועה

עריה תעור קשתך שבעות מטות אמר סלה נהרות תבקע־ארץ

ראוך יחילו הרים זרם מים עבר נתן תהום קולו רום ידיהו נשא

שמש ירח עמד זבלה לאור חציך יהלכו לנגה ברק חניתך

בזעם תצעד־ארץ באף תדוש גוים

יצאת לישע עמך לישע את־משיחך מחצת ראש מבית רשע ערות יסוד עד־צואר סלה {פ}

נקבת במטיו ראש פרזו יסערו להפיצני עליצתם כמו־לאכל עני במסתר

דרכת בים סוסיך חמר מים רבים

שמעתי  ותרגז בטני לקול צללו שפתי יבוא רקב בעצמי ותחתי ארגז אשר אנוח ליום צרה לעלות לעם יגודנו

כי־תאנה לא־תפרח ואין יבול בגפנים כחש מעשה־זית ושדמות לא־עשה אכל גזר ממכלה צאן ואין בקר ברפתים

ואני ביהוה אעלוזה אגילה באלהי ישעי

יהוה אדני חילי וישם רגלי כאילות ועל במותי ידרכני למנצח בנגינותי
`
zephaniah = `א׳

דבר־יהוה  אשר היה אל־צפניה בן־כושי בן־גדליה בן־אמריה בן־חזקיה בימי יאשיהו בן־אמון מלך יהודה

אסף אסף כל מעל פני האדמה נאם־יהוה

אסף אדם ובהמה אסף עוף־השמים ודגי הים והמכשלות את־הרשעים והכרתי את־האדם מעל פני האדמה נאם־יהוה

ונטיתי ידי על־יהודה ועל כל־יושבי ירושל͏ם והכרתי מן־המקום הזה את־שאר הבעל את־שם הכמרים עם־הכהנים

ואת־המשתחוים על־הגגות לצבא השמים ואת־המשתחוים הנשבעים ליהוה והנשבעים במלכם

ואת־הנסוגים מאחרי יהוה ואשר לא־בקשו את־יהוה ולא דרשהו

הס מפני אדני יהוה כי קרוב יום יהוה כי־הכין יהוה זבח הקדיש קראיו

והיה ביום זבח יהוה ופקדתי על־השרים ועל־בני המלך ועל כל־הלבשים מלבוש נכרי

ופקדתי על כל־הדולג על־המפתן ביום ההוא הממלאים בית אדניהם חמס ומרמה

והיה ביום ההוא נאם־יהוה קול צעקה משער הדגים ויללה מן־המשנה ושבר גדול מהגבעות

הילילו ישבי המכתש כי נדמה כל־עם כנען נכרתו כל־נטילי כסף {ס}

והיה בעת ההיא אחפש את־ירושל͏ם בנרות ופקדתי על־האנשים הקפאים על־שמריהם האמרים בלבבם לא־ייטיב יהוה ולא ירע

והיה חילם למשסה ובתיהם לשממה ובנו בתים ולא ישבו ונטעו כרמים ולא ישתו את־יינם

קרוב יום־יהוה הגדול קרוב ומהר מאד קול יום יהוה מר צרח שם גבור

יום עברה היום ההוא יום צרה ומצוקה יום שאה ומשואה יום חשך ואפלה יום ענן וערפל

יום שופר ותרועה על הערים הבצרות ועל הפנות הגבהות

והצרתי לאדם והלכו כעורים כי ליהוה חטאו ושפך דמם כעפר ולחמם כגללים

גם־כספם גם־זהבם לא־יוכל להצילם ביום עברת יהוה ובאש קנאתו תאכל כל־הארץ כי־כלה אך־נבהלה יעשה את כל־ישבי הארץ {ס}
ב׳

התקוששו וקושו הגוי לא נכסף

בטרם לדת חק כמץ עבר יום בטרם  לא־יבוא עליכם חרון אף־יהוה בטרם לא־יבוא עליכם יום אף־יהוה

בקשו את־יהוה כל־ענוי הארץ אשר משפטו פעלו בקשו־צדק בקשו ענוה אולי תסתרו ביום אף־יהוה

כי עזה עזובה תהיה ואשקלון לשממה אשדוד בצהרים יגרשוה ועקרון תעקר {ס}

הוי ישבי חבל הים גוי כרתים דבר־יהוה עליכם כנען ארץ פלשתים והאבדתיך מאין יושב

והיתה חבל הים נות כרת רעים וגדרות צאן

והיה חבל לשארית בית יהודה עליהם ירעון בבתי אשקלון בערב ירבצון כי יפקדם יהוה אלהיהם ושב (שבותם) [שביתם]

שמעתי חרפת מואב וגדפי בני עמון אשר חרפו את־עמי ויגדילו על־גבולם

לכן חי־אני נאם יהוה צבאות אלהי ישראל כי־מואב כסדם תהיה ובני עמון כעמרה ממשק חרול ומכרה־מלח ושממה עד־עולם שארית עמי יבזום ויתר גוי ינחלום

זאת להם תחת גאונם כי חרפו ויגדלו על־עם יהוה צבאות

נורא יהוה עליהם כי רזה את כל־אלהי הארץ וישתחוו־לו איש ממקומו כל איי הגוים

גם־אתם כושים חללי חרבי המה

ויט ידו על־צפון ויאבד את־אשור וישם את־נינוה לשממה ציה כמדבר

ורבצו בתוכה עדרים כל־חיתו־גוי גם־קאת גם־קפד בכפתריה ילינו קול ישורר בחלון חרב בסף כי ארזה ערה

זאת העיר העליזה היושבת לבטח האמרה בלבבה אני ואפסי עוד איך  היתה לשמה מרבץ לחיה כל עובר עליה ישרק יניע ידו {פ}
ג׳

הוי מראה ונגאלה העיר היונה

לא שמעה בקול לא לקחה מוסר ביהוה לא בטחה אל־אלהיה לא קרבה

שריה בקרבה אריות שאגים שפטיה זאבי ערב לא גרמו לבקר

נביאיה פחזים אנשי בגדות כהניה חללו־קדש חמסו תורה

יהוה צדיק בקרבה לא יעשה עולה בבקר בבקר משפטו יתן לאור לא נעדר ולא־יודע עול בשת

הכרתי גוים נשמו פנותם החרבתי חוצותם מבלי עובר נצדו עריהם מבלי־איש מאין יושב

אמרתי אך־תיראי אותי תקחי מוסר ולא־יכרת מעונה כל אשר־פקדתי עליה אכן השכימו השחיתו כל עלילותם

לכן חכו־לי נאם־יהוה ליום קומי לעד כי משפטי לאסף גוים לקבצי ממלכות לשפך עליהם זעמי כל חרון אפי כי באש קנאתי תאכל כל־הארץ

כי־אז אהפך אל־עמים שפה ברורה לקרא כלם בשם יהוה לעבדו שכם אחד

מעבר לנהרי־כוש עתרי בת־פוצי יובלון מנחתי

ביום ההוא לא תבושי מכל עלילתיך אשר פשעת בי כי־אז  אסיר מקרבך עליזי גאותך ולא־תוספי לגבהה עוד בהר קדשי

והשארתי בקרבך עם עני ודל וחסו בשם יהוה

שארית ישראל לא־יעשו עולה ולא־ידברו כזב ולא־ימצא בפיהם לשון תרמית כי־המה ירעו ורבצו ואין מחריד {פ}

רני בת־ציון הריעו ישראל שמחי ועלזי בכל־לב בת ירושל͏ם

הסיר יהוה משפטיך פנה איבך מלך ישראל  יהוה בקרבך לא־תיראי רע עוד {פ}

ביום ההוא יאמר לירושל͏ם אל־תיראי ציון אל־ירפו ידיך

יהוה אלהיך בקרבך גבור יושיע ישיש עליך בשמחה יחריש באהבתו יגיל עליך ברנה

נוגי ממועד אספתי ממך היו משאת עליה חרפה

הנני עשה את־כל־מעניך בעת ההיא והושעתי את־הצלעה והנדחה אקבץ ושמתים לתהלה ולשם בכל־הארץ בשתם

בעת ההיא אביא אתכם ובעת קבצי אתכם כי־אתן אתכם לשם ולתהלה בכל עמי הארץ בשובי את־שבותיכם לעיניכם אמר יהוה
`
haggai = `א׳

בשנת שתים לדריוש המלך בחדש הששי ביום אחד לחדש היה דבר־יהוה ביד־חגי הנביא אל־זרבבל בן־שאלתיאל פחת יהודה ואל־יהושע בן־יהוצדק הכהן הגדול לאמר

כה אמר יהוה צבאות לאמר העם הזה אמרו לא עת־בא עת־בית יהוה להבנות {פ}

ויהי דבר־יהוה ביד־חגי הנביא לאמר

העת לכם אתם לשבת בבתיכם ספונים והבית הזה חרב

ועתה כה אמר יהוה צבאות שימו לבבכם על־דרכיכם

זרעתם הרבה והבא מעט אכול ואין־לשבעה שתו ואין־לשכרה לבוש ואין־לחם לו והמשתכר משתכר אל־צרור נקוב {פ}

כה אמר יהוה צבאות שימו לבבכם על־דרכיכם

עלו ההר והבאתם עץ ובנו הבית וארצה־בו (ואכבד) [ואכבדה] אמר יהוה

פנה אל־הרבה והנה למעט והבאתם הבית ונפחתי בו יען מה נאם יהוה צבאות יען ביתי אשר־הוא חרב ואתם רצים איש לביתו

על־כן עליכם כלאו שמים מטל והארץ כלאה יבולה

ואקרא חרב על־הארץ ועל־ההרים ועל־הדגן ועל־התירוש ועל־היצהר ועל אשר תוציא האדמה ועל־האדם ועל־הבהמה ועל כל־יגיע כפים {פ}

וישמע זרבבל  בן־שלתיאל ויהושע בן־יהוצדק הכהן הגדול וכל  שארית העם בקול יהוה אלהיהם ועל־דברי חגי הנביא כאשר שלחו יהוה אלהיהם וייראו העם מפני יהוה

ויאמר חגי מלאך יהוה במלאכות יהוה לעם לאמר אני אתכם נאם־יהוה

ויער יהוה את־רוח זרבבל בן־שלתיאל פחת יהודה ואת־רוח יהושע בן־יהוצדק הכהן הגדול ואת־רוח כל שארית העם ויבאו ויעשו מלאכה בבית־יהוה צבאות אלהיהם {פ}

ביום עשרים וארבעה לחדש בששי בשנת שתים לדריוש המלך
ב׳

בשביעי בעשרים ואחד לחדש היה דבר־יהוה ביד־חגי הנביא לאמר

אמר־נא אל־זרבבל בן־שלתיאל פחת יהודה ואל־יהושע בן־יהוצדק הכהן הגדול ואל־שארית העם לאמר

מי בכם הנשאר אשר ראה את־הבית הזה בכבודו הראשון ומה אתם ראים אתו עתה הלוא כמהו כאין בעיניכם

ועתה חזק זרבבל  נאם־יהוה וחזק יהושע בן־יהוצדק הכהן הגדול וחזק כל־עם הארץ נאם־יהוה ועשו כי־אני אתכם נאם יהוה צבאות

את־הדבר אשר־כרתי אתכם בצאתכם ממצרים ורוחי עמדת בתוככם אל־תיראו {פ}

כי כה אמר יהוה צבאות עוד אחת מעט היא ואני מרעיש את־השמים ואת־הארץ ואת־הים ואת־החרבה

והרעשתי את־כל־הגוים ובאו חמדת כל־הגוים ומלאתי את־הבית הזה כבוד אמר יהוה צבאות

לי הכסף ולי הזהב נאם יהוה צבאות

גדול יהיה כבוד הבית הזה האחרון מן־הראשון אמר יהוה צבאות ובמקום הזה אתן שלום נאם יהוה צבאות {פ}

בעשרים וארבעה לתשיעי בשנת שתים לדריוש היה דבר־יהוה אל־חגי הנביא לאמר

כה אמר יהוה צבאות שאל־נא את־הכהנים תורה לאמר

הן  ישא־איש בשר־קדש בכנף בגדו ונגע בכנפו אל־הלחם ואל־הנזיד ואל־היין ואל־שמן ואל־כל־מאכל היקדש ויענו הכהנים ויאמרו לא

ויאמר חגי אם־יגע טמא־נפש בכל־אלה היטמא ויענו הכהנים ויאמרו יטמא

ויען חגי ויאמר כן העם־הזה וכן־הגוי הזה לפני נאם־יהוה וכן כל־מעשה ידיהם ואשר יקריבו שם טמא הוא

ועתה שימו־נא לבבכם מן־היום הזה ומעלה מטרם שום־אבן אל־אבן בהיכל יהוה

מהיותם בא אל־ערמת עשרים והיתה עשרה בא אל־היקב לחשף חמשים פורה והיתה עשרים

הכיתי אתכם בשדפון ובירקון ובברד את כל־מעשה ידיכם ואין־אתכם אלי נאם־יהוה

שימו־נא לבבכם מן־היום הזה ומעלה מיום עשרים וארבעה לתשיעי למן־היום אשר־יסד היכל־יהוה שימו לבבכם

העוד הזרע במגורה ועד־הגפן והתאנה והרמון ועץ הזית לא נשא מן־היום הזה אברך {פ}

ויהי דבר־יהוה  שנית אל־חגי בעשרים וארבעה לחדש לאמר

אמר אל־זרבבל פחת־יהודה לאמר אני מרעיש את־השמים ואת־הארץ

והפכתי כסא ממלכות והשמדתי חזק ממלכות הגוים והפכתי מרכבה ורכביה וירדו סוסים ורכביהם איש בחרב אחיו

ביום ההוא נאם־יהוה צבאות אקחך זרבבל בן־שאלתיאל עבדי נאם־יהוה ושמתיך כחותם כי־בך בחרתי נאם יהוה צבאות
`
zechariah = `א׳

בחדש השמיני בשנת שתים לדריוש היה דבר־יהוה אל־זכריה בן־ברכיה בן־עדו הנביא לאמר

קצף יהוה על־אבותיכם קצף

ואמרת אלהם כה אמר יהוה צבאות שובו אלי נאם יהוה צבאות ואשוב אליכם אמר יהוה צבאות

אל־תהיו כאבתיכם אשר קראו־אליהם הנביאים הראשנים לאמר כה אמר יהוה צבאות שובו נא מדרכיכם הרעים (ומעליליכם) [ומעלליכם] הרעים ולא שמעו ולא־הקשיבו אלי נאם־יהוה

אבותיכם איה־הם והנבאים הלעולם יחיו

אך  דברי וחקי אשר צויתי את־עבדי הנביאים הלוא השיגו אבתיכם וישובו ויאמרו כאשר זמם יהוה צבאות לעשות לנו כדרכינו וכמעללינו כן עשה אתנו {פ}

ביום עשרים וארבעה לעשתי־עשר חדש הוא־חדש שבט בשנת שתים לדריוש היה דבר־יהוה אל־זכריה בן־ברכיהו בן־עדוא הנביא לאמר

ראיתי  הלילה והנה־איש רכב על־סוס אדם והוא עמד בין ההדסים אשר במצלה ואחריו סוסים אדמים שרקים ולבנים

ואמר מה־אלה אדני ויאמר אלי המלאך הדבר בי אני אראך מה־המה אלה

ויען האיש העמד בין־ההדסים ויאמר אלה אשר שלח יהוה להתהלך בארץ

ויענו את־מלאך יהוה העמד בין ההדסים ויאמרו התהלכנו בארץ והנה כל־הארץ ישבת ושקטת

ויען מלאך־יהוה ויאמר יהוה צבאות עד־מתי אתה לא־תרחם את־ירושל͏ם ואת ערי יהודה אשר זעמתה זה שבעים שנה

ויען יהוה את־המלאך הדבר בי דברים טובים דברים נחמים

ויאמר אלי המלאך הדבר בי קרא לאמר כה אמר יהוה צבאות קנאתי לירושל͏ם ולציון קנאה גדולה

וקצף גדול אני קצף על־הגוים השאננים אשר אני קצפתי מעט והמה עזרו לרעה

לכן כה־אמר יהוה שבתי לירושל͏ם ברחמים ביתי יבנה בה נאם יהוה צבאות (וקוה) [וקו] ינטה על־ירושל͏ם

עוד  קרא לאמר כה אמר יהוה צבאות עוד תפוצנה ערי מטוב ונחם יהוה עוד את־ציון ובחר עוד בירושל͏ם {פ}
ב׳

ואשא את־עיני וארא והנה ארבע קרנות

ואמר אל־המלאך הדבר בי מה־אלה ויאמר אלי אלה הקרנות אשר זרו את־יהודה את־ישראל וירושל͏ם {פ}

ויראני יהוה ארבעה חרשים

ואמר מה אלה באים לעשות ויאמר לאמר אלה הקרנות אשר־זרו את־יהודה כפי־איש לא־נשא ראשו ויבאו אלה להחריד אתם לידות את־קרנות הגוים הנשאים קרן אל־ארץ יהודה לזרותה {ס}

ואשא עיני וארא והנה־איש ובידו חבל מדה

ואמר אנה אתה הלך ויאמר אלי למד את־ירושל͏ם לראות כמה־רחבה וכמה ארכה

והנה המלאך הדבר בי יצא ומלאך אחר יצא לקראתו

ויאמר אלו רץ דבר אל־הנער הלז לאמר פרזות תשב ירושל͏ם מרב אדם ובהמה בתוכה

ואני אהיה־לה נאם־יהוה חומת אש סביב ולכבוד אהיה בתוכה {פ}

הוי הוי ונסו מארץ צפון נאם־יהוה כי כארבע רוחות השמים פרשתי אתכם נאם־יהוה

הוי ציון המלטי יושבת בת־בבל {פ}

כי כה אמר יהוה צבאות אחר כבוד שלחני אל־הגוים השללים אתכם כי הנגע בכם נגע בבבת עינו

כי הנני מניף את־ידי עליהם והיו שלל לעבדיהם וידעתם כי־יהוה צבאות שלחני {ס}

רני ושמחי בת־ציון כי הנני־בא ושכנתי בתוכך נאם־יהוה

ונלוו גוים רבים אל־יהוה ביום ההוא והיו לי לעם ושכנתי בתוכך וידעת כי־יהוה צבאות שלחני אליך

ונחל יהוה את־יהודה חלקו על אדמת הקדש ובחר עוד בירושל͏ם

הס כל־בשר מפני יהוה כי נעור ממעון קדשו {פ}
ג׳

ויראני את־יהושע הכהן הגדול עמד לפני מלאך יהוה והשטן עמד על־ימינו לשטנו

ויאמר יהוה אל־השטן יגער יהוה בך השטן ויגער יהוה בך הבחר בירושל͏ם הלוא זה אוד מצל מאש

ויהושע היה לבש בגדים צואים ועמד לפני המלאך

ויען ויאמר אל־העמדים לפניו לאמר הסירו הבגדים הצאים מעליו ויאמר אליו ראה העברתי מעליך עונך והלבש אתך מחלצות

ואמר ישימו צניף טהור על־ראשו וישימו הצניף הטהור על־ראשו וילבשהו בגדים ומלאך יהוה עמד

ויעד מלאך יהוה ביהושע לאמר

כה־אמר יהוה צבאות אם־בדרכי תלך ואם את־משמרתי תשמר וגם־אתה תדין את־ביתי וגם תשמר את־חצרי ונתתי לך מהלכים בין העמדים האלה

שמע־נא יהושע  הכהן הגדול אתה ורעיך הישבים לפניך כי־אנשי מופת המה כי־הנני מביא את־עבדי צמח

כי  הנה האבן אשר נתתי לפני יהושע על־אבן אחת שבעה עינים הנני מפתח פתחה נאם יהוה צבאות ומשתי את־עון הארץ־ההיא ביום אחד

ביום ההוא נאם יהוה צבאות תקראו איש לרעהו אל־תחת גפן ואל־תחת תאנה
ד׳

וישב המלאך הדבר בי ויעירני כאיש אשר־יעור משנתו

ויאמר אלי מה אתה ראה (ויאמר) [ואמר] ראיתי  והנה מנורת זהב כלה וגלה על־ראשה ושבעה נרתיה עליה שבעה ושבעה מוצקות לנרות אשר על־ראשה

ושנים זיתים עליה אחד מימין הגלה ואחד על־שמאלה

ואען ואמר אל־המלאך הדבר בי לאמר מה־אלה אדני

ויען המלאך הדבר בי ויאמר אלי הלוא ידעת מה־המה אלה ואמר לא אדני

ויען ויאמר אלי לאמר זה דבר־יהוה אל־זרבבל לאמר לא בחיל ולא בכח כי אם־ברוחי אמר יהוה צבאות

מי־אתה הר־הגדול לפני זרבבל למישר והוציא את־האבן הראשה תשאות חן חן לה {פ}

ויהי דבר־יהוה אלי לאמר

ידי זרבבל יסדו הבית הזה וידיו תבצענה וידעת כי־יהוה צבאות שלחני אליכם

כי מי בז ליום קטנות ושמחו וראו את־האבן הבדיל ביד זרבבל שבעה־אלה עיני יהוה המה משוטטים בכל־הארץ

ואען ואמר אליו מה־שני הזיתים האלה על־ימין המנורה ועל־שמאולה

ואען שנית ואמר אליו מה־שתי שבלי הזיתים אשר ביד שני צנתרות הזהב המריקים מעליהם הזהב

ויאמר אלי לאמר הלוא ידעת מה־אלה ואמר לא אדני

ויאמר אלה שני בני־היצהר העמדים על־אדון כל־הארץ
ה׳

ואשוב ואשא עיני ואראה והנה מגלה עפה

ויאמר אלי מה אתה ראה ואמר אני ראה מגלה עפה ארכה עשרים באמה ורחבה עשר באמה

ויאמר אלי זאת האלה היוצאת על־פני כל־הארץ כי כל־הגנב מזה כמוה נקה וכל־הנשבע מזה כמוה נקה

הוצאתיה נאם יהוה צבאות ובאה אל־בית הגנב ואל־בית הנשבע בשמי לשקר ולנה בתוך ביתו וכלתו ואת־עציו ואת־אבניו

ויצא המלאך הדבר בי ויאמר אלי שא נא עיניך וראה מה היוצאת הזאת

ואמר מה־היא ויאמר זאת האיפה היוצאת ויאמר זאת עינם בכל־הארץ

והנה ככר עפרת נשאת וזאת אשה אחת יושבת בתוך האיפה

ויאמר זאת הרשעה וישלך אתה אל־תוך האיפה וישלך את־אבן העופרת אל־פיה {ס}

ואשא עיני וארא והנה שתים נשים יוצאות ורוח בכנפיהם ולהנה כנפים ככנפי החסידה ותשאנה את־האיפה בין הארץ ובין השמים

ואמר אל־המלאך הדבר בי אנה המה מולכות את־האיפה

ויאמר אלי לבנות־לה בית בארץ שנער והוכן והניחה שם על־מכנתה {פ}
ו׳

ואשב ואשא עיני ואראה והנה ארבע מרכבות יצאות מבין שני ההרים וההרים הרי נחשת

במרכבה הראשנה סוסים אדמים ובמרכבה השנית סוסים שחרים

ובמרכבה השלשית סוסים לבנים ובמרכבה הרבעית סוסים ברדים אמצים

ואען ואמר אל־המלאך הדבר בי מה־אלה אדני

ויען המלאך ויאמר אלי אלה ארבע רוחות השמים יוצאות מהתיצב על־אדון כל־הארץ

אשר־בה הסוסים השחרים יצאים אל־ארץ צפון והלבנים יצאו אל־אחריהם והברדים יצאו אל־ארץ התימן

והאמצים יצאו ויבקשו ללכת להתהלך בארץ ויאמר לכו התהלכו בארץ ותתהלכנה בארץ

ויזעק אתי וידבר אלי לאמר ראה היוצאים אל־ארץ צפון הניחו את־רוחי בארץ צפון {פ}

ויהי דבר־יהוה אלי לאמר

לקוח מאת הגולה מחלדי ומאת טוביה ומאת ידעיה ובאת אתה ביום ההוא ובאת בית יאשיה בן־צפניה אשר־באו מבבל

ולקחת כסף־וזהב ועשית עטרות ושמת בראש יהושע בן־יהוצדק הכהן הגדול

ואמרת אליו לאמר כה אמר יהוה צבאות לאמר הנה־איש צמח שמו ומתחתיו יצמח ובנה את־היכל יהוה

והוא יבנה את־היכל יהוה והוא־ישא הוד וישב ומשל על־כסאו והיה כהן על־כסאו ועצת שלום תהיה בין שניהם

והעטרת תהיה לחלם ולטוביה ולידעיה ולחן בן־צפניה לזכרון בהיכל יהוה

ורחוקים  יבאו ובנו בהיכל יהוה וידעתם כי־יהוה צבאות שלחני אליכם והיה אם־שמוע תשמעון בקול יהוה אלהיכם {פ}
ז׳

ויהי בשנת ארבע לדריוש המלך היה דבר־יהוה אל־זכריה בארבעה לחדש התשעי בכסלו

וישלח בית־אל שר־אצר ורגם מלך ואנשיו לחלות את־פני יהוה

לאמר אל־הכהנים אשר לבית־יהוה צבאות ואל־הנביאים לאמר האבכה בחדש החמשי הנזר כאשר עשיתי זה כמה שנים {ס}

ויהי דבר־יהוה צבאות אלי לאמר

אמר אל־כל־עם הארץ ואל־הכהנים לאמר כי־צמתם וספוד בחמישי ובשביעי וזה שבעים שנה הצום צמתני אני

וכי תאכלו וכי תשתו הלוא אתם האכלים ואתם השתים

הלוא את־הדברים אשר קרא יהוה ביד הנביאים הראשנים בהיות ירושל͏ם ישבת ושלוה ועריה סביבתיה והנגב והשפלה ישב {פ}

ויהי דבר־יהוה אל־זכריה לאמר

כה אמר יהוה צבאות לאמר משפט אמת שפטו וחסד ורחמים עשו איש את־אחיו

ואלמנה ויתום גר ועני אל־תעשקו ורעת איש אחיו אל־תחשבו בלבבכם

וימאנו להקשיב ויתנו כתף סררת ואזניהם הכבידו משמוע

ולבם שמו שמיר משמוע את־התורה ואת־הדברים אשר שלח יהוה צבאות ברוחו ביד הנביאים הראשנים ויהי קצף גדול מאת יהוה צבאות

ויהי כאשר־קרא ולא שמעו כן יקראו ולא אשמע אמר יהוה צבאות

ואסערם על כל־הגוים אשר לא־ידעום והארץ נשמה אחריהם מעבר ומשב וישימו ארץ־חמדה לשמה {פ}
ח׳

ויהי דבר־יהוה צבאות לאמר

כה אמר יהוה צבאות קנאתי לציון קנאה גדולה וחמה גדולה קנאתי לה

כה אמר יהוה שבתי אל־ציון ושכנתי בתוך ירושל͏ם ונקראה ירושל͏ם עיר האמת והר־יהוה צבאות הר הקדש

כה אמר יהוה צבאות עד ישבו זקנים וזקנות ברחבות ירושל͏ם ואיש משענתו בידו מרב ימים

ורחבות העיר ימלאו ילדים וילדות משחקים ברחבתיה {פ}

כה אמר יהוה צבאות כי יפלא בעיני שארית העם הזה בימים ההם גם־בעיני יפלא נאם יהוה צבאות {פ}

כה אמר יהוה צבאות הנני מושיע את־עמי מארץ מזרח ומארץ מבוא השמש

והבאתי אתם ושכנו בתוך ירושל͏ם והיו־לי לעם ואני אהיה להם לאלהים באמת ובצדקה {פ}

כה־אמר יהוה צבאות תחזקנה ידיכם השמעים בימים האלה את הדברים האלה מפי הנביאים אשר ביום יסד בית־יהוה צבאות ההיכל להבנות

כי לפני הימים ההם שכר האדם לא נהיה ושכר הבהמה איננה וליוצא ולבא אין־שלום מן־הצר ואשלח את־כל־האדם איש ברעהו

ועתה לא כימים הראשנים אני לשארית העם הזה נאם יהוה צבאות

כי־זרע השלום הגפן תתן פריה והארץ תתן את־יבולה והשמים יתנו טלם והנחלתי את־שארית העם הזה את־כל־אלה

והיה כאשר הייתם קללה בגוים בית יהודה ובית ישראל כן אושיע אתכם והייתם ברכה אל־תיראו תחזקנה ידיכם {ס}

כי כה אמר יהוה צבאות כאשר זממתי להרע לכם בהקציף אבתיכם אתי אמר יהוה צבאות ולא נחמתי

כן שבתי זממתי בימים האלה להיטיב את־ירושל͏ם ואת־בית יהודה אל־תיראו

אלה הדברים אשר תעשו דברו אמת איש את־רעהו אמת ומשפט שלום שפטו בשעריכם

ואיש  את־רעת רעהו אל־תחשבו בלבבכם ושבעת שקר אל־תאהבו כי את־כל־אלה אשר שנאתי נאם־יהוה {פ}

ויהי דבר־יהוה צבאות אלי לאמר

כה־אמר יהוה צבאות צום הרביעי וצום החמישי וצום השביעי וצום העשירי יהיה לבית־יהודה לששון ולשמחה ולמעדים טובים והאמת והשלום אהבו {פ}

כה אמר יהוה צבאות עד אשר יבאו עמים וישבי ערים רבות

והלכו יושבי אחת אל־אחת לאמר נלכה הלוך לחלות את־פני יהוה ולבקש את־יהוה צבאות אלכה גם־אני

ובאו עמים רבים וגוים עצומים לבקש את־יהוה צבאות בירושל͏ם ולחלות את־פני יהוה {ס}

כה־אמר יהוה צבאות בימים ההמה אשר יחזיקו עשרה אנשים מכל לשנות הגוים והחזיקו בכנף איש יהודי לאמר נלכה עמכם כי שמענו אלהים עמכם {פ}
ט׳

משא דבר־יהוה בארץ חדרך ודמשק מנחתו כי ליהוה עין אדם וכל שבטי ישראל

וגם־חמת תגבל־בה צר וצידון כי חכמה מאד

ותבן צר מצור לה ותצבר־כסף כעפר וחרוץ כטיט חוצות

הנה אדני יורשנה והכה בים חילה והיא באש תאכל

תרא אשקלון ותירא ועזה ותחיל מאד ועקרון כי־הביש מבטה ואבד מלך מעזה ואשקלון לא תשב

וישב ממזר באשדוד והכרתי גאון פלשתים

והסרתי דמיו מפיו ושקציו מבין שניו ונשאר גם־הוא לאלהינו והיה כאלף ביהודה ועקרון כיבוסי

וחניתי לביתי מצבה מעבר ומשב ולא־יעבר עליהם עוד נגש כי עתה ראיתי בעיני {ס}

גילי מאד בת־ציון הריעי בת ירושל͏ם הנה מלכך יבוא לך צדיק ונושע הוא עני ורכב על־חמור ועל־עיר בן־אתנות

והכרתי־רכב מאפרים וסוס מירושל͏ם ונכרתה קשת מלחמה ודבר שלום לגוים ומשלו מים עד־ים ומנהר עד־אפסי־ארץ

גם־את בדם־בריתך שלחתי אסיריך מבור אין מים בו

שובו לבצרון אסירי התקוה גם־היום מגיד משנה אשיב לך

כי־דרכתי לי יהודה קשת מלאתי אפרים ועוררתי בניך ציון על־בניך יון ושמתיך כחרב גבור

ויהוה עליהם יראה ויצא כברק חצו ואדני יהוה בשופר יתקע והלך בסערות תימן

יהוה צבאות יגן עליהם ואכלו וכבשו אבני־קלע ושתו המו כמו־יין ומלאו כמזרק כזויות מזבח

והושיעם יהוה אלהיהם ביום ההוא כצאן עמו כי אבני־נזר מתנוססות על־אדמתו

כי מה־טובו ומה־יפיו דגן בחורים ותירוש ינובב בתלות
י׳

שאלו מיהוה מטר בעת מלקוש יהוה עשה חזיזים ומטר־גשם יתן להם לאיש עשב בשדה

כי התרפים דברו־און והקוסמים חזו שקר וחלמות השוא ידברו הבל ינחמון על־כן נסעו כמו־צאן יענו כי־אין רעה {פ}

על־הרעים חרה אפי ועל־העתודים אפקוד כי־פקד יהוה צבאות את־עדרו את־בית יהודה ושם אותם כסוס הודו במלחמה

ממנו פנה ממנו יתד ממנו קשת מלחמה ממנו יצא כל־נוגש יחדו

והיו כגברים בוסים בטיט חוצות במלחמה ונלחמו כי יהוה עמם והבישו רכבי סוסים

וגברתי  את־בית יהודה ואת־בית יוסף אושיע והושבותים כי רחמתים והיו כאשר לא־זנחתים כי אני יהוה אלהיהם ואענם

והיו כגבור אפרים ושמח לבם כמו־יין ובניהם יראו ושמחו יגל לבם ביהוה

אשרקה להם ואקבצם כי פדיתים ורבו כמו רבו

ואזרעם בעמים ובמרחקים יזכרוני וחיו את־בניהם ושבו

והשבותים מארץ מצרים ומאשור אקבצם ואל־ארץ גלעד ולבנון אביאם ולא ימצא להם

ועבר בים צרה והכה בים גלים והבישו כל מצולות יאר והורד גאון אשור ושבט מצרים יסור

וגברתים ביהוה ובשמו יתהלכו נאם יהוה {פ}
י״א

פתח לבנון דלתיך ותאכל אש בארזיך

הילל ברוש כי־נפל ארז אשר אדרים שדדו הילילו אלוני בשן כי ירד יער (הבצור) [הבציר]

קול יללת הרעים כי שדדה אדרתם קול שאגת כפירים כי שדד גאון הירדן {פ}

כה אמר יהוה אלהי רעה את־צאן ההרגה

אשר קניהן יהרגן ולא יאשמו ומכריהן יאמר ברוך יהוה ואעשר ורעיהם לא יחמול עליהן

כי לא אחמול עוד על־ישבי הארץ נאם־יהוה והנה אנכי ממציא את־האדם איש ביד־רעהו וביד מלכו וכתתו את־הארץ ולא אציל מידם

וארעה את־צאן ההרגה לכן עניי הצאן ואקח־לי שני מקלות לאחד קראתי נעם ולאחד קראתי חבלים וארעה את־הצאן

ואכחד את־שלשת הרעים בירח אחד ותקצר נפשי בהם וגם־נפשם בחלה בי

ואמר לא ארעה אתכם המתה תמות והנכחדת תכחד והנשארות תאכלנה אשה את־בשר רעותה

ואקח את־מקלי את־נעם ואגדע אתו להפיר את־בריתי אשר כרתי את־כל־העמים

ותפר ביום ההוא וידעו כן עניי הצאן השמרים אתי כי דבר־יהוה הוא {ס}

ואמר אליהם אם־טוב בעיניכם הבו שכרי ואם־לא  חדלו וישקלו את־שכרי שלשים כסף

ויאמר יהוה אלי השליכהו אל־היוצר אדר היקר אשר יקרתי מעליהם ואקחה שלשים הכסף ואשליך אתו בית יהוה אל־היוצר

ואגדע את־מקלי השני את החבלים להפר את־האחוה בין יהודה ובין ישראל {פ}

ויאמר יהוה אלי עוד קח־לך כלי רעה אולי

כי הנה־אנכי מקים רעה בארץ הנכחדות לא־יפקד הנער לא־יבקש והנשברת לא ירפא הנצבה לא יכלכל ובשר הבריאה יאכל ופרסיהן יפרק

הוי רעי האליל עזבי הצאן חרב על־זרועו ועל־עין ימינו זרעו יבוש תיבש ועין ימינו כהה תכהה {פ}
י״ב

משא דבר־יהוה על־ישראל נאם־יהוה נטה שמים ויסד ארץ ויצר רוח־אדם בקרבו

הנה אנכי שם את־ירושל͏ם סף־רעל לכל־העמים סביב וגם על־יהודה יהיה במצור על־ירושל͏ם

והיה ביום־ההוא אשים את־ירושל͏ם אבן מעמסה לכל־העמים כל־עמסיה שרוט ישרטו ונאספו עליה כל גויי הארץ

ביום ההוא נאם־יהוה אכה כל־סוס בתמהון ורכבו בשגעון ועל־בית יהודה אפקח את־עיני וכל סוס העמים אכה בעורון

ואמרו אלפי יהודה בלבם אמצה לי ישבי ירושל͏ם ביהוה צבאות אלהיהם

ביום ההוא אשים את־אלפי יהודה ככיור אש בעצים וכלפיד אש בעמיר ואכלו על־ימין ועל־שמאול את־כל־העמים סביב וישבה ירושל͏ם עוד תחתיה בירושל͏ם

והושע יהוה את־אהלי יהודה בראשנה למען לא־תגדל תפארת בית־דויד ותפארת ישב ירושל͏ם על־יהודה

ביום ההוא יגן יהוה בעד יושב ירושל͏ם והיה הנכשל בהם ביום ההוא כדויד ובית דויד כאלהים כמלאך יהוה לפניהם

והיה ביום ההוא אבקש להשמיד את־כל־הגוים הבאים על־ירושל͏ם

ושפכתי על־בית דויד ועל  יושב ירושל͏ם רוח חן ותחנונים והביטו אלי את אשר־דקרו וספדו עליו כמספד על־היחיד והמר עליו כהמר על־הבכור

ביום ההוא יגדל המספד בירושל͏ם כמספד הדד־רמון בבקעת מגדון

וספדה הארץ משפחות משפחות לבד משפחת בית־דויד לבד ונשיהם לבד משפחת בית־נתן לבד ונשיהם לבד

משפחת בית־לוי לבד ונשיהם לבד משפחת השמעי לבד ונשיהם לבד

כל המשפחות הנשארות משפחת משפחת לבד ונשיהם לבד
י״ג

ביום ההוא יהיה מקור נפתח לבית דויד ולישבי ירושל͏ם לחטאת ולנדה

והיה ביום ההוא נאם  יהוה צבאות אכרית את־שמות העצבים מן־הארץ ולא יזכרו עוד וגם את־הנביאים ואת־רוח הטמאה אעביר מן־הארץ

והיה כי־ינבא איש עוד ואמרו אליו אביו ואמו ילדיו לא תחיה כי שקר דברת בשם יהוה ודקרהו אביהו ואמו ילדיו בהנבאו

והיה  ביום ההוא יבשו הנביאים איש מחזינו בהנבאתו ולא ילבשו אדרת שער למען כחש

ואמר לא נביא אנכי איש־עבד אדמה אנכי כי אדם הקנני מנעורי

ואמר אליו מה המכות האלה בין ידיך ואמר אשר הכיתי בית מאהבי {פ}

חרב עורי על־רעי ועל־גבר עמיתי נאם יהוה צבאות הך את־הרעה ותפוצין הצאן והשבתי ידי על־הצערים

והיה בכל־הארץ נאם־יהוה פי־שנים בה יכרתו יגועו והשלשית יותר בה

והבאתי את־השלשית באש וצרפתים כצרף את־הכסף ובחנתים כבחן את־הזהב הוא  יקרא בשמי ואני אענה אתו אמרתי עמי הוא והוא יאמר יהוה אלהי {פ}
י״ד

הנה יום־בא ליהוה וחלק שללך בקרבך

ואספתי את־כל־הגוים  אל־ירושל͏ם למלחמה ונלכדה העיר ונשסו הבתים והנשים (תשגלנה) [תשכבנה] ויצא חצי העיר בגולה ויתר העם לא יכרת מן־העיר

ויצא יהוה ונלחם בגוים ההם כיום הלחמו ביום קרב

ועמדו רגליו ביום־ההוא על־הר הזיתים אשר על־פני ירושל͏ם מקדם ונבקע הר הזיתים מחציו מזרחה וימה גיא גדולה מאד ומש חצי ההר צפונה וחציו־נגבה

ונסתם גיא־הרי כי־יגיע גי־הרים אל־אצל ונסתם כאשר נסתם מפני הרעש בימי עזיה מלך־יהודה ובא יהוה אלהי כל־קדשים עמך

והיה ביום ההוא לא־יהיה אור יקרות (יקפאון) [וקפאון]

והיה יום־אחד הוא יודע ליהוה לא־יום ולא־לילה והיה לעת־ערב יהיה־אור

והיה  ביום ההוא יצאו מים־חיים מירושל͏ם חצים אל־הים הקדמוני וחצים אל־הים האחרון בקיץ ובחרף יהיה

והיה יהוה למלך על־כל־הארץ ביום ההוא יהיה יהוה אחד ושמו אחד

יסוב כל־הארץ כערבה מגבע לרמון נגב ירושל͏ם וראמה וישבה תחתיה למשער בנימן עד־מקום שער הראשון עד־שער הפנים ומגדל חננאל עד יקבי המלך

וישבו בה וחרם לא יהיה־עוד וישבה ירושל͏ם לבטח {ס}

וזאת  תהיה המגפה אשר יגף יהוה את־כל־העמים אשר צבאו על־ירושל͏ם המק  בשרו והוא עמד על־רגליו ועיניו תמקנה בחריהן ולשונו תמק בפיהם

והיה ביום ההוא תהיה מהומת־יהוה רבה בהם והחזיקו איש יד רעהו ועלתה ידו על־יד רעהו

וגם־יהודה תלחם בירושל͏ם ואסף חיל כל־הגוים סביב זהב וכסף ובגדים לרב מאד

וכן תהיה מגפת הסוס הפרד הגמל והחמור וכל־הבהמה אשר יהיה במחנות ההמה כמגפה הזאת

והיה כל־הנותר מכל־הגוים הבאים על־ירושל͏ם ועלו מדי שנה בשנה להשתחות למלך יהוה צבאות ולחג את־חג הסכות

והיה אשר לא־יעלה מאת משפחות הארץ אל־ירושל͏ם להשתחות למלך יהוה צבאות ולא עליהם יהיה הגשם

ואם־משפחת מצרים לא־תעלה ולא באה ולא עליהם תהיה המגפה אשר יגף יהוה את־הגוים אשר לא יעלו לחג את־חג הסכות

זאת תהיה חטאת מצרים וחטאת כל־הגוים אשר לא יעלו לחג את־חג הסכות

ביום ההוא יהיה על־מצלות הסוס קדש ליהוה והיה הסירות בבית יהוה כמזרקים לפני המזבח

והיה כל־סיר בירושל͏ם וביהודה קדש ליהוה צבאות ובאו כל־הזבחים ולקחו מהם ובשלו בהם ולא־יהיה כנעני עוד בבית־יהוה צבאות ביום ההוא
`
malachi = `א׳

משא דבר־יהוה אל־ישראל ביד מלאכי

אהבתי אתכם אמר יהוה ואמרתם במה אהבתנו הלוא־אח עשו ליעקב נאם־יהוה ואהב את־יעקב

ואת־עשו שנאתי ואשים את־הריו שממה ואת־נחלתו לתנות מדבר

כי־תאמר אדום רששנו ונשוב ונבנה חרבות כה אמר יהוה צבאות המה יבנו ואני אהרוס וקראו להם גבול רשעה והעם אשר־זעם יהוה עד־עולם

ועיניכם תראינה ואתם תאמרו יגדל יהוה מעל לגבול ישראל

בן יכבד אב ועבד אדניו ואם־אב אני איה כבודי ואם־אדונים אני איה מוראי אמר  יהוה צבאות לכם הכהנים בוזי שמי ואמרתם במה בזינו את־שמך

מגישים על־מזבחי לחם מגאל ואמרתם במה גאלנוך באמרכם שלחן יהוה נבזה הוא

וכי־תגישון עור לזבח אין רע וכי תגישו פסח וחלה אין רע הקריבהו נא לפחתך הירצך או הישא פניך אמר יהוה צבאות

ועתה חלו־נא פני־אל ויחננו מידכם היתה זאת הישא מכם פנים אמר יהוה צבאות

מי גם־בכם ויסגר דלתים ולא־תאירו מזבחי חנם אין־לי חפץ בכם אמר יהוה צבאות ומנחה לא־ארצה מידכם

כי ממזרח־שמש ועד־מבואו גדול שמי בגוים ובכל־מקום מקטר מגש לשמי ומנחה טהורה כי־גדול שמי בגוים אמר יהוה צבאות

ואתם מחללים אותו באמרכם שלחן אדני מגאל הוא וניבו נבזה אכלו

ואמרתם הנה מתלאה והפחתם אותו אמר יהוה צבאות והבאתם גזול ואת־הפסח ואת־החולה והבאתם את־המנחה הארצה אותה מידכם אמר יהוה {ס}

וארור נוכל ויש בעדרו זכר ונדר וזבח משחת לאדני כי מלך גדול אני אמר יהוה צבאות ושמי נורא בגוים
ב׳

ועתה אליכם המצוה הזאת הכהנים

אם־לא תשמעו ואם־לא תשימו על־לב לתת כבוד לשמי אמר יהוה צבאות ושלחתי בכם את־המארה וארותי את־ברכותיכם וגם ארותיה כי אינכם שמים על־לב

הנני גער לכם את־הזרע וזריתי פרש על־פניכם פרש חגיכם ונשא אתכם אליו

וידעתם כי שלחתי אליכם את המצוה הזאת להיות בריתי את־לוי אמר יהוה צבאות

בריתי  היתה אתו החיים והשלום ואתנם־לו מורא וייראני ומפני שמי נחת הוא

תורת אמת היתה בפיהו ועולה לא־נמצא בשפתיו בשלום ובמישור הלך אתי ורבים השיב מעון

כי־שפתי כהן ישמרו־דעת ותורה יבקשו מפיהו כי מלאך יהוה־צבאות הוא

ואתם סרתם מן־הדרך הכשלתם רבים בתורה שחתם ברית הלוי אמר יהוה צבאות

וגם־אני נתתי אתכם נבזים ושפלים לכל־העם כפי אשר אינכם שמרים את־דרכי ונשאים פנים בתורה {פ}

הלוא אב אחד לכלנו הלוא אל אחד בראנו מדוע נבגד איש באחיו לחלל ברית אבתינו

בגדה יהודה ותועבה נעשתה בישראל ובירושל͏ם כי  חלל יהודה קדש יהוה אשר אהב ובעל בת־אל נכר

יכרת יהוה לאיש אשר יעשנה ער וענה מאהלי יעקב ומגיש מנחה ליהוה צבאות {פ}

וזאת שנית תעשו כסות דמעה את־מזבח יהוה בכי ואנקה מאין עוד פנות אל־המנחה ולקחת רצון מידכם

ואמרתם על־מה על כי־יהוה העיד בינך ובין  אשת נעוריך אשר אתה בגדתה בה והיא חברתך ואשת בריתך

ולא־אחד עשה ושאר רוח לו ומה האחד מבקש זרע אלהים ונשמרתם ברוחכם ובאשת נעוריך אל־יבגד

כי־שנא שלח אמר יהוה אלהי ישראל וכסה חמס על־לבושו אמר יהוה צבאות ונשמרתם ברוחכם ולא תבגדו {פ}

הוגעתם יהוה בדבריכם ואמרתם במה הוגענו באמרכם כל־עשה רע טוב  בעיני יהוה ובהם הוא חפץ או איה אלהי המשפט
ג׳

הנני שלח מלאכי ופנה־דרך לפני ופתאם יבוא אל־היכלו האדון  אשר־אתם מבקשים ומלאך הברית אשר־אתם חפצים הנה־בא אמר יהוה צבאות

ומי מכלכל את־יום בואו ומי העמד בהראותו כי־הוא כאש מצרף וכברית מכבסים

וישב מצרף ומטהר כסף וטהר את־בני־לוי וזקק אתם כזהב וככסף והיו ליהוה מגישי מנחה בצדקה

וערבה ליהוה מנחת יהודה וירושל͏ם כימי עולם וכשנים קדמנית

וקרבתי אליכם למשפט והייתי  עד ממהר במכשפים ובמנאפים ובנשבעים לשקר ובעשקי שכר־שכיר אלמנה ויתום ומטי־גר ולא יראוני אמר יהוה צבאות

כי אני יהוה לא שניתי ואתם בני־יעקב לא כליתם

למימי אבתיכם סרתם מחקי ולא שמרתם שובו אלי ואשובה אליכם אמר יהוה צבאות ואמרתם במה נשוב

היקבע אדם אלהים כי אתם קבעים אתי ואמרתם במה קבענוך המעשר והתרומה

במארה אתם נארים ואתי אתם קבעים הגוי כלו

הביאו את־כל־המעשר אל־בית האוצר ויהי טרף בביתי ובחנוני נא בזאת אמר יהוה צבאות אם־לא אפתח לכם את ארבות השמים והריקתי לכם ברכה עד־בלי־די

וגערתי לכם באכל ולא־ישחת לכם את־פרי האדמה ולא־תשכל לכם הגפן בשדה אמר יהוה צבאות

ואשרו אתכם כל־הגוים כי־תהיו אתם ארץ חפץ אמר יהוה צבאות {פ}

חזקו עלי דבריכם אמר יהוה ואמרתם מה־נדברנו עליך

אמרתם שוא עבד אלהים ומה־בצע כי שמרנו משמרתו וכי הלכנו קדרנית מפני יהוה צבאות

ועתה אנחנו מאשרים זדים גם־נבנו עשי רשעה גם בחנו אלהים וימלטו

אז נדברו יראי יהוה איש אל־רעהו ויקשב יהוה וישמע ויכתב ספר זכרון לפניו ליראי יהוה ולחשבי שמו

והיו לי אמר יהוה צבאות ליום אשר אני עשה סגלה וחמלתי עליהם כאשר יחמל איש על־בנו העבד אתו

ושבתם וראיתם בין צדיק לרשע בין עבד אלהים לאשר לא עבדו {פ}

כי־הנה היום בא בער כתנור והיו כל־זדים וכל־עשה רשעה קש ולהט אתם היום הבא אמר יהוה צבאות אשר לא־יעזב להם שרש וענף

וזרחה לכם יראי שמי שמש צדקה ומרפא בכנפיה ויצאתם ופשתם כעגלי מרבק

ועסותם רשעים כי־יהיו אפר תחת כפות רגליכם ביום אשר אני עשה אמר יהוה צבאות {פ}

זכרו תורת משה עבדי אשר צויתי אותו בחרב על־כל־ישראל חקים ומשפטים

הנה אנכי שלח לכם את אליה הנביא לפני בוא יום יהוה הגדול והנורא

והשיב לב־אבות על־בנים ולב בנים על־אבותם פן־אבוא והכיתי את־הארץ חרם
הנה אנכי שולח לכם את אליה הנביא לפני בוא יום יהוה הגדול והנורא
`

