psalms = `א׳

אשרי האיש אשר  לא הלך בעצת רשעים ובדרך חטאים לא עמד ובמושב לצים לא ישב

כי אם בתורת יהוה חפצו ובתורתו יהגה יומם ולילה

והיה כעץ שתול על־פלגי־מים אשר פריו  יתן בעתו ועלהו לא־יבול וכל אשר־יעשה יצליח

לא־כן הרשעים כי אם־כמץ אשר־תדפנו רוח

על־כן  לא־יקמו רשעים במשפט וחטאים בעדת צדיקים

כי־יודע יהוה דרך צדיקים ודרך רשעים תאבד {פ}
ב׳

למה רגשו גוים ולאמים יהגו־ריק

יתיצבו  מלכי־ארץ ורוזנים נוסדו־יחד על־יהוה ועל־משיחו

ננתקה את־מוסרותימו ונשליכה ממנו עבתימו

יושב בשמים ישחק אדני ילעג־למו

אז ידבר אלימו באפו ובחרונו יבהלמו

ואני נסכתי מלכי על־ציון הר־קדשי

אספרה אל־חק יהוה אמר אלי בני אתה אני היום ילדתיך

שאל ממני ואתנה גוים נחלתך ואחזתך אפסי־ארץ

תרעם בשבט ברזל ככלי יוצר תנפצם

ועתה מלכים השכילו הוסרו שפטי ארץ

עבדו את־יהוה ביראה וגילו ברעדה

נשקו־בר פן־יאנף  ותאבדו דרך כי־יבער כמעט אפו אשרי כל־חוסי בו {פ}
ג׳

מזמור לדוד בברחו מפני  אבשלום בנו

יהוה מה־רבו צרי רבים קמים עלי

רבים אמרים לנפשי אין ישועתה לו באלהים סלה

ואתה יהוה מגן בעדי כבודי ומרים ראשי

קולי אל־יהוה אקרא ויענני מהר קדשו סלה

אני שכבתי ואישנה הקיצותי כי יהוה יסמכני

לא־אירא מרבבות עם אשר סביב שתו עלי

קומה יהוה  הושיעני אלהי כי־הכית את־כל־איבי לחי שני רשעים שברת

ליהוה הישועה על־עמך ברכתך סלה {פ}
ד׳

למנצח בנגינות מזמור לדוד

בקראי ענני  אלהי צדקי בצר הרחבת לי חנני ושמע תפלתי

בני איש עד־מה כבודי לכלמה תאהבון ריק תבקשו כזב סלה

ודעו כי־הפלה יהוה חסיד לו יהוה ישמע בקראי אליו

רגזו ואל־תחטאו אמרו בלבבכם על־משכבכם ודמו סלה

זבחו זבחי־צדק ובטחו אל־יהוה

רבים אמרים מי־יראנו־טוב נסה־עלינו אור פניך יהוה

נתתה שמחה בלבי מעת דגנם ותירושם רבו

בשלום יחדו אשכבה ואישן כי־אתה יהוה לבדד לבטח תושיבני {פ}
ה׳

למנצח אל־הנחילות מזמור לדוד

אמרי האזינה  יהוה בינה הגיגי

הקשיבה  לקול שועי מלכי ואלהי כי־אליך אתפלל

יהוה בקר תשמע קולי בקר אערך־לך ואצפה

כי  לא אל־חפץ רשע  אתה לא יגרך רע

לא־יתיצבו הוללים לנגד עיניך שנאת כל־פעלי און

תאבד דברי כזב איש־דמים ומרמה יתעב  יהוה

ואני ברב חסדך אבוא ביתך אשתחוה אל־היכל־קדשך ביראתך

יהוה  נחני בצדקתך למען שוררי (הושר) [הישר] לפני דרכך

כי אין בפיהו נכונה קרבם הוות קבר־פתוח גרנם לשונם יחליקון

האשימם  אלהים יפלו ממעצותיהם ברב פשעיהם הדיחמו כי־מרו בך

וישמחו כל־חוסי בך לעולם ירננו ותסך עלימו ויעלצו בך אהבי שמך

כי־אתה תברך צדיק יהוה כצנה רצון תעטרנו {פ}
ו׳

למנצח בנגינות על־השמינית מזמור לדוד

יהוה אל־באפך תוכיחני ואל־בחמתך תיסרני

חנני יהוה כי אמלל־אני רפאני יהוה כי נבהלו עצמי

ונפשי נבהלה מאד (ואת) [ואתה] יהוה עד־מתי

שובה יהוה חלצה נפשי הושיעני למען חסדך

כי אין במות זכרך בשאול מי יודה־לך

יגעתי  באנחתי אשחה בכל־לילה מטתי בדמעתי ערשי אמסה

עששה מכעס עיני עתקה בכל־צוררי

סורו ממני כל־פעלי און כי־שמע יהוה קול בכיי

שמע יהוה תחנתי יהוה תפלתי יקח

יבשו  ויבהלו מאד כל־איבי ישבו יבשו רגע {פ}
ז׳

שגיון לדוד אשר־שר ליהוה על־דברי־כוש בן־ימיני

יהוה אלהי בך חסיתי הושיעני מכל־רדפי והצילני

פן־יטרף כאריה נפשי פרק ואין מציל

יהוה אלהי אם־עשיתי זאת אם־יש־עול בכפי

אם־גמלתי שולמי רע ואחלצה צוררי ריקם

ירדף אויב  נפשי וישג וירמס לארץ חיי וכבודי  לעפר ישכן סלה

קומה יהוה  באפך הנשא בעברות צוררי ועורה אלי משפט צוית

ועדת לאמים תסובבך ועליה למרום שובה

יהוה ידין עמים שפטני יהוה כצדקי וכתמי עלי

יגמר־נא רע  רשעים ותכונן צדיק ובחן לבות וכליות אלהים צדיק

מגני על־אלהים מושיע ישרי־לב

אלהים שופט צדיק ואל זעם בכל־יום

אם־לא ישוב חרבו ילטוש קשתו דרך ויכוננה

ולו הכין כלי־מות חציו לדלקים יפעל

הנה יחבל־און והרה עמל וילד שקר

בור כרה ויחפרהו ויפל בשחת יפעל

ישוב עמלו בראשו ועל קדקדו חמסו ירד

אודה יהוה כצדקו ואזמרה שם־יהוה עליון {פ}
ח׳

למנצח על־הגתית מזמור לדוד

יהוה אדנינו מה־אדיר שמך בכל־הארץ אשר תנה הודך על־השמים

מפי עוללים  וינקים יסדת־עז למען צורריך להשבית אויב ומתנקם

כי־אראה שמיך מעשה אצבעתיך ירח וכוכבים אשר כוננתה

מה־אנוש כי־תזכרנו ובן־אדם כי תפקדנו

ותחסרהו מעט מאלהים וכבוד והדר תעטרהו

תמשילהו במעשי ידיך כל שתה תחת־רגליו

צנה ואלפים כלם וגם בהמות שדי

צפור שמים ודגי הים עבר ארחות ימים

יהוה אדנינו מה־אדיר שמך בכל־הארץ {פ}
ט׳

למנצח על־מות לבן מזמור לדוד

אודה יהוה בכל־לבי אספרה כל־נפלאותיך

אשמחה ואעלצה בך אזמרה שמך עליון

בשוב־אויבי אחור יכשלו ויאבדו מפניך

כי־עשית משפטי ודיני ישבת לכסא שופט צדק

גערת גוים אבדת רשע שמם מחית לעולם ועד

האויב  תמו חרבות לנצח וערים נתשת אבד זכרם המה

ויהוה לעולם ישב כונן למשפט כסאו

והוא ישפט־תבל בצדק ידין לאמים במישרים

ויהי יהוה משגב לדך משגב לעתות בצרה

ויבטחו בך יודעי שמך כי לא־עזבת דרשיך יהוה

זמרו ליהוה ישב ציון הגידו בעמים עלילותיו

כי־דרש דמים אותם זכר לא־שכח צעקת (עניים) [ענוים]

חננני יהוה ראה עניי משנאי מרוממי משערי מות

למען אספרה כל־תהלתיך בשערי בת־ציון אגילה בישועתך

טבעו גוים בשחת עשו ברשת־זו טמנו נלכדה רגלם

נודע  יהוה משפט עשה בפעל כפיו נוקש רשע הגיון סלה

ישובו רשעים לשאולה כל־גוים שכחי אלהים

כי לא לנצח ישכח אביון תקות (ענוים) [עניים] תאבד לעד

קומה יהוה אל־יעז אנוש ישפטו גוים על־פניך

שיתה יהוה  מורה להם ידעו גוים אנוש המה סלה {פ}
י׳

למה יהוה תעמד ברחוק תעלים לעתות בצרה

בגאות רשע ידלק עני יתפשו  במזמות זו חשבו

כי־הלל רשע על־תאות נפשו ובצע ברך נאץ  יהוה

רשע כגבה אפו בל־ידרש אין אלהים כל־מזמותיו

יחילו דרכו  בכל־עת מרום משפטיך מנגדו כל־צורריו יפיח בהם

אמר בלבו בל־אמוט לדר ודר אשר לא־ברע

אלה פיהו מלא ומרמות ותך תחת לשונו עמל ואון

ישב  במארב חצרים במסתרים יהרג נקי עיניו לחלכה יצפנו

יארב במסתר  כאריה בסכה יארב לחטוף עני יחטף עני במשכו ברשתו

(ודכה) [ידכה] ישח ונפל בעצומיו (חלכאים) [חל כאים]

אמר בלבו שכח אל הסתיר פניו בל־ראה לנצח

קומה יהוה אל נשא ידך אל־תשכח (עניים) [ענוים]

על־מה  נאץ רשע  אלהים אמר בלבו לא תדרש

ראתה כי־אתה  עמל וכעס  תביט לתת בידך עליך יעזב חלכה יתום אתה  היית עוזר

שבר זרוע רשע ורע תדרוש־רשעו בל־תמצא

יהוה מלך עולם ועד אבדו גוים מארצו

תאות ענוים שמעת יהוה תכין לבם תקשיב אזנך

לשפט יתום ודך בל־יוסיף עוד לערץ אנוש מן־הארץ {פ}
י״א

למנצח לדוד ביהוה  חסיתי איך תאמרו לנפשי (נודו) [נודי] הרכם צפור

כי הנה הרשעים ידרכון קשת כוננו חצם על־יתר לירות במו־אפל לישרי־לב

כי השתות יהרסון צדיק מה־פעל

יהוה  בהיכל קדשו יהוה בשמים כסאו עיניו יחזו עפעפיו יבחנו בני אדם

יהוה צדיק יבחן ורשע ואהב חמס שנאה נפשו

ימטר על־רשעים פחים אש וגפרית ורוח זלעפות מנת כוסם

כי־צדיק יהוה צדקות אהב ישר יחזו פנימו {פ}
י״ב

למנצח על־השמינית מזמור לדוד

הושיעה יהוה כי־גמר חסיד כי־פסו אמונים מבני אדם

שוא  ידברו איש את־רעהו שפת חלקות בלב ולב ידברו

יכרת יהוה כל־שפתי חלקות לשון מדברת גדלות

אשר אמרו  ללשננו נגביר שפתינו אתנו מי אדון לנו

משד עניים מאנקת אביונים עתה אקום יאמר יהוה אשית בישע יפיח לו

אמרות יהוה אמרות טהרות כסף צרוף בעליל לארץ מזקק שבעתים

אתה־יהוה תשמרם תצרנו  מן־הדור זו לעולם

סביב רשעים יתהלכון כרם זלות לבני אדם {פ}
י״ג

למנצח מזמור לדוד

עד־אנה יהוה תשכחני נצח עד־אנה  תסתיר את־פניך ממני

עד־אנה אשית עצות בנפשי יגון בלבבי יומם עד־אנה  ירום איבי עלי

הביטה ענני יהוה אלהי האירה עיני פן־אישן המות

פן־יאמר איבי יכלתיו צרי יגילו כי אמוט

ואני  בחסדך בטחתי יגל לבי בישועתך אשירה ליהוה כי גמל עלי {פ}
י״ד

למנצח לדוד אמר נבל בלבו אין אלהים השחיתו התעיבו עלילה אין עשה־טוב

יהוה משמים השקיף על־בני־אדם לראות היש משכיל דרש את־אלהים

הכל סר יחדו נאלחו אין עשה־טוב אין גם־אחד

הלא ידעו כל־פעלי־און אכלי עמי אכלו לחם יהוה לא קראו

שם  פחדו פחד כי־אלהים בדור צדיק

עצת־עני תבישו כי יהוה מחסהו

מי יתן מציון ישועת ישראל בשוב יהוה שבות עמו יגל יעקב ישמח ישראל {פ}
ט״ו

מזמור לדוד יהוה מי־יגור באהלך מי־ישכן בהר קדשך

הולך תמים ופעל צדק ודבר אמת בלבבו

לא־רגל  על־לשנו לא־עשה לרעהו רעה וחרפה לא־נשא על־קרבו

נבזה  בעיניו נמאס ואת־יראי יהוה יכבד נשבע להרע ולא ימר

כספו  לא־נתן בנשך ושחד על־נקי לא לקח עשה־אלה לא ימוט לעולם {פ}
ט״ז

מכתם לדוד שמרני אל כי־חסיתי בך

אמרת ליהוה אדני אתה טובתי בל־עליך

לקדושים אשר־בארץ המה ואדירי כל־חפצי־בם

ירבו עצבותם אחר מהרו בל־אסיך נסכיהם מדם ובל־אשא את־שמותם על־שפתי

יהוה מנת־חלקי וכוסי אתה תומיך גורלי

חבלים נפלו־לי בנעמים אף־נחלת שפרה עלי

אברך את־יהוה אשר יעצני אף־לילות יסרוני כליותי

שויתי יהוה לנגדי תמיד כי מימיני בל־אמוט

לכן  שמח לבי ויגל כבודי אף־בשרי ישכן לבטח

כי  לא־תעזב נפשי לשאול לא־תתן חסידך לראות שחת

תודיעני ארח חיים שבע שמחות את־פניך נעמות בימינך נצח {פ}
י״ז

תפלה לדוד שמעה יהוה  צדק הקשיבה רנתי האזינה תפלתי בלא שפתי מרמה

מלפניך משפטי יצא עיניך תחזינה מישרים

בחנת לבי  פקדת לילה צרפתני בל־תמצא זמתי בל־יעבר־פי

לפעלות אדם בדבר שפתיך אני שמרתי ארחות פריץ

תמך אשרי במעגלותיך בל־נמוטו פעמי

אני־קראתיך כי־תענני אל הט־אזנך לי שמע אמרתי

הפלה חסדיך מושיע חוסים ממתקוממים בימינך

שמרני כאישון בת־עין בצל כנפיך תסתירני

מפני רשעים זו שדוני איבי בנפש יקיפו עלי

חלבמו סגרו פימו דברו בגאות

אשרינו עתה (סבבוני) [סבבונו] עיניהם ישיתו לנטות בארץ

דמינו כאריה יכסוף לטרף וככפיר ישב במסתרים

קומה יהוה קדמה פניו הכריעהו פלטה נפשי מרשע חרבך

ממתים ידך  יהוה ממתים מחלד חלקם בחיים (וצפינך) [וצפונך] תמלא בטנם ישבעו בנים והניחו יתרם לעולליהם

אני בצדק אחזה פניך אשבעה בהקיץ תמונתך {פ}
י״ח

למנצח  לעבד יהוה לדוד אשר דבר  ליהוה את־דברי השירה הזאת ביום הציל־יהוה אותו מכף כל־איביו ומיד שאול

ויאמר ארחמך יהוה חזקי

יהוה  סלעי ומצודתי ומפלטי אלי צורי אחסה־בו מגני וקרן־ישעי משגבי

מהלל אקרא יהוה ומן־איבי אושע

אפפוני חבלי־מות ונחלי בליעל יבעתוני

חבלי שאול סבבוני קדמוני מוקשי מות

בצר־לי  אקרא יהוה ואל־אלהי אשוע ישמע מהיכלו קולי ושועתי לפניו  תבוא באזניו

ותגעש ותרעש  הארץ ומוסדי הרים ירגזו ויתגעשו כי־חרה לו

עלה עשן  באפו ואש־מפיו תאכל גחלים בערו ממנו

ויט שמים וירד וערפל תחת רגליו

וירכב על־כרוב ויעף וידא על־כנפי־רוח

ישת חשך  סתרו סביבותיו סכתו חשכת־מים עבי שחקים

מנגה נגדו עביו עברו ברד וגחלי־אש

וירעם בשמים  יהוה ועליון יתן קלו ברד וגחלי־אש

וישלח חציו ויפיצם וברקים רב ויהמם

ויראו  אפיקי מים ויגלו מוסדות תבל מגערתך יהוה מנשמת רוח אפך

ישלח ממרום יקחני ימשני ממים רבים

יצילני מאיבי עז ומשנאי כי־אמצו ממני

יקדמוני ביום־אידי ויהי־יהוה למשען לי

ויוציאני למרחב יחלצני כי חפץ בי

יגמלני יהוה כצדקי כבר ידי ישיב לי

כי־שמרתי דרכי יהוה ולא־רשעתי מאלהי

כי כל־משפטיו לנגדי וחקתיו לא־אסיר מני

ואהי תמים עמו ואשתמר מעוני

וישב־יהוה לי כצדקי כבר ידי לנגד עיניו

עם־חסיד תתחסד עם־גבר תמים תתמם

עם־נבר תתברר ועם־עקש תתפתל

כי־אתה עם־עני תושיע ועינים רמות תשפיל

כי־אתה תאיר נרי יהוה אלהי יגיה חשכי

כי־בך ארץ גדוד ובאלהי אדלג־שור

האל תמים דרכו אמרת־יהוה צרופה מגן הוא לכל  החסים בו

כי מי אלוה מבלעדי יהוה ומי צור זולתי אלהינו

האל המאזרני חיל ויתן תמים דרכי

משוה רגלי כאילות ועל במתי יעמידני

מלמד ידי למלחמה ונחתה קשת־נחושה זרועתי

ותתן־לי מגן ישעך וימינך תסעדני וענותך תרבני

תרחיב צעדי תחתי ולא מעדו קרסלי

ארדוף אויבי ואשיגם ולא־אשוב עד־כלותם

אמחצם ולא־יכלו קום יפלו תחת רגלי

ותאזרני חיל למלחמה תכריע קמי תחתי

ואיבי נתתה לי ערף ומשנאי אצמיתם

ישועו ואין־מושיע על־יהוה ולא ענם

ואשחקם כעפר על־פני־רוח כטיט חוצות אריקם

תפלטני מריבי־עם תשימני לראש גוים עם לא־ידעתי יעבדוני

לשמע אזן ישמעו לי בני־נכר יכחשו־לי

בני־נכר יבלו ויחרגו ממסגרותיהם

חי־יהוה וברוך צורי וירום אלוהי ישעי

האל הנותן נקמות לי וידבר עמים תחתי

מפלטי מאיבי אף מן־קמי תרוממני מאיש חמס תצילני

על־כן  אודך בגוים  יהוה ולשמך אזמרה

מגדל ישועות מלכו ועשה חסד  למשיחו לדוד ולזרעו עד־עולם {פ}
י״ט

למנצח מזמור לדוד

השמים מספרים כבוד־אל ומעשה ידיו מגיד הרקיע

יום ליום יביע אמר ולילה ללילה יחוה־דעת

אין־אמר ואין דברים בלי נשמע קולם

בכל־הארץ  יצא קום ובקצה תבל מליהם לשמש שם־אהל בהם

והוא כחתן יצא מחפתו ישיש כגבור לרוץ ארח

מקצה השמים  מוצאו ותקופתו על־קצותם ואין נסתר מחמתו

תורת יהוה תמימה משיבת נפש עדות יהוה נאמנה מחכימת פתי

פקודי יהוה ישרים משמחי־לב מצות יהוה ברה מאירת עינים

יראת יהוה  טהורה עומדת לעד משפטי־יהוה אמת צדקו יחדו

הנחמדים מזהב ומפז רב ומתוקים מדבש ונפת צופים

גם־עבדך נזהר בהם בשמרם עקב רב

שגיאות מי־יבין מנסתרות נקני

גם מזדים  חשך עבדך אל־ימשלו־בי אז איתם ונקיתי מפשע רב

יהיו לרצון  אמרי־פי והגיון לבי לפניך יהוה צורי וגאלי {פ}
כ׳

למנצח מזמור לדוד

יענך יהוה ביום צרה ישגבך שם  אלהי יעקב

ישלח־עזרך מקדש ומציון יסעדך

יזכר כל־מנחתך ועולתך ידשנה סלה

יתן־לך כלבבך וכל־עצתך ימלא

נרננה  בישועתך ובשם־אלהינו נדגל ימלא יהוה כל־משאלותיך

עתה ידעתי כי הושיע  יהוה משיחו יענהו משמי קדשו בגברות ישע ימינו

אלה ברכב ואלה בסוסים ואנחנו  בשם־יהוה אלהינו נזכיר

המה כרעו ונפלו ואנחנו קמנו ונתעודד

יהוה הושיעה המלך יעננו ביום־קראנו {פ}
כ״א

למנצח מזמור לדוד

יהוה בעזך ישמח־מלך ובישועתך מה־[יגל] (יגיל) מאד

תאות לבו נתתה לו וארשת שפתיו בל־מנעת סלה

כי־תקדמנו ברכות טוב תשית לראשו עטרת פז

חיים  שאל ממך נתתה לו ארך ימים עולם ועד

גדול כבודו בישועתך הוד והדר תשוה עליו

כי־תשיתהו ברכות לעד תחדהו בשמחה את־פניך

כי־המלך בטח ביהוה ובחסד עליון בל־ימוט

תמצא ידך לכל־איביך ימינך תמצא שנאיך

תשיתמו  כתנור אש לעת פניך יהוה באפו יבלעם ותאכלם אש

פרימו מארץ תאבד וזרעם מבני אדם

כי־נטו עליך רעה חשבו מזמה בל־יוכלו

כי תשיתמו שכם במיתריך תכונן על־פניהם

רומה יהוה בעזך נשירה ונזמרה גבורתך {פ}
כ״ב

למנצח על־אילת השחר מזמור לדוד

אלי אלי למה עזבתני רחוק מישועתי דברי שאגתי

אלהי אקרא יומם ולא תענה ולילה ולא־דמיה לי

ואתה קדוש יושב תהלות ישראל

בך בטחו אבתינו בטחו ותפלטמו

אליך זעקו ונמלטו בך בטחו ולא־בושו

ואנכי תולעת ולא־איש חרפת אדם ובזוי עם

כל־ראי ילעגו לי יפטירו בשפה יניעו ראש

גל אל־יהוה יפלטהו יצילהו כי חפץ בו

כי־אתה גחי מבטן מבטיחי על־שדי אמי

עליך השלכתי מרחם מבטן אמי אלי אתה

אל־תרחק ממני כי־צרה קרובה כי־אין עוזר

סבבוני פרים רבים אבירי בשן כתרוני

פצו עלי פיהם אריה טרף ושאג

כמים נשפכתי והתפרדו כל־עצמותי היה לבי כדונג נמס בתוך מעי

יבש כחרש  כחי ולשוני מדבק מלקוחי ולעפר־מות תשפתני

כי סבבוני כלבים עדת מרעים הקיפוני כארי ידי ורגלי

אספר כל־עצמותי המה יביטו יראו־בי

יחלקו בגדי להם ועל־לבושי יפילו גורל

ואתה יהוה אל־תרחק אילותי לעזרתי חושה

הצילה מחרב נפשי מיד־כלב יחידתי

הושיעני מפי אריה ומקרני רמים עניתני

אספרה שמך לאחי בתוך קהל אהללך

יראי יהוה  הללוהו כל־זרע יעקב כבדוהו וגורו ממנו כל־זרע ישראל

כי לא־בזה ולא שקץ ענות עני ולא־הסתיר פניו ממנו ובשועו אליו שמע

מאתך תהלתי בקהל רב נדרי אשלם נגד יראיו

יאכלו ענוים  וישבעו יהללו יהוה דרשיו יחי לבבכם לעד

יזכרו  וישבו אל־יהוה כל־אפסי־ארץ וישתחוו לפניך כל־משפחות גוים

כי ליהוה המלוכה ומשל בגוים

אכלו וישתחוו  כל־דשני־ארץ לפניו יכרעו כל־יורדי עפר ונפשו לא חיה

זרע יעבדנו יספר לאדני לדור

יבאו ויגידו צדקתו לעם נולד כי עשה {פ}
כ״ג

מזמור לדוד יהוה רעי לא אחסר

בנאות דשא ירביצני על־מי מנחות ינהלני

נפשי ישובב ינחני במעגלי־צדק למען שמו

גם כי־אלך בגיא צלמות לא־אירא רע כי־אתה עמדי שבטך ומשענתך המה ינחמני

תערך לפני  שלחן נגד צררי דשנת בשמן ראשי כוסי רויה

אך  טוב וחסד ירדפוני כל־ימי חיי ושבתי בבית־יהוה לארך ימים {פ}
כ״ד

לדוד מזמור ליהוה הארץ ומלואה תבל וישבי בה

כי־הוא על־ימים יסדה ועל־נהרות יכוננה

מי־יעלה בהר־יהוה ומי־יקום במקום קדשו

נקי כפים ובר־לבב אשר  לא־נשא לשוא נפשי ולא נשבע למרמה

ישא ברכה מאת יהוה וצדקה מאלהי ישעו

זה דור דרשו מבקשי פניך יעקב סלה

שאו שערים  ראשיכם והנשאו פתחי עולם ויבוא מלך הכבוד

מי זה מלך הכבוד יהוה עזוז וגבור יהוה גבור מלחמה

שאו שערים  ראשיכם ושאו פתחי עולם ויבא מלך הכבוד

מי הוא זה מלך הכבוד יהוה צבאות הוא מלך הכבוד סלה {פ}
כ״ה

לדוד אליך יהוה נפשי אשא

אלהי בך בטחתי אל־אבושה אל־יעלצו אויבי לי

גם כל־קויך לא יבשו יבשו הבוגדים ריקם

דרכיך יהוה הודיעני ארחותיך למדני

הדריכני באמתך  ולמדני כי־אתה אלהי ישעי אותך קויתי כל־היום

זכר־רחמיך יהוה וחסדיך כי מעולם המה

חטאות נעורי  ופשעי אל־תזכר כחסדך זכר־לי־אתה למען טובך יהוה

טוב־וישר יהוה על־כן יורה חטאים בדרך

ידרך ענוים במשפט וילמד ענוים דרכו

כל־ארחות יהוה חסד ואמת לנצרי בריתו ועדתיו

למען־שמך יהוה וסלחת לעוני כי רב־הוא

מי־זה האיש ירא יהוה יורנו בדרך יבחר

נפשו בטוב תלין וזרעו יירש ארץ

סוד יהוה ליראיו ובריתו להודיעם

עיני תמיד אל־יהוה כי הוא־יוציא מרשת רגלי

פנה־אלי וחנני כי־יחיד ועני אני

צרות לבבי הרחיבו ממצוקותי הוציאני

ראה עניי ועמלי ושא לכל־חטאותי

ראה־איבי כי־רבו ושנאת חמס שנאוני

שמרה נפשי והצילני אל־אבוש כי־חסיתי בך

תם־וישר יצרוני כי קויתיך

פדה אלהים את־ישראל מכל צרותיו {פ}
כ״ו

לדוד  שפטני יהוה כי־אני בתמי הלכתי וביהוה בטחתי לא אמעד

בחנני יהוה ונסני (צרופה) [צרפה] כליותי ולבי

כי־חסדך לנגד עיני והתהלכתי באמתך

לא־ישבתי עם־מתי־שוא ועם נעלמים לא אבוא

שנאתי קהל מרעים ועם־רשעים לא אשב

ארחץ בנקיון כפי ואסבבה את־מזבחך יהוה

לשמע בקול תודה ולספר כל־נפלאותיך

יהוה אהבתי מעון ביתך ומקום משכן כבודך

אל־תאסף עם־חטאים נפשי ועם־אנשי דמים חיי

אשר־בידיהם זמה וימינם מלאה שחד

ואני בתמי אלך פדני וחנני

רגלי עמדה במישור במקהלים אברך יהוה {פ}
כ״ז

לדוד  יהוה  אורי וישעי ממי אירא יהוה מעוז־חיי ממי אפחד

בקרב עלי  מרעים לאכל את־בשרי צרי ואיבי לי המה כשלו ונפלו

אם־תחנה עלי  מחנה לא־יירא לבי אם־תקום עלי מלחמה בזאת אני בוטח

אחת  שאלתי מאת־יהוה אותה אבקש שבתי בבית־יהוה כל־ימי חיי לחזות בנעם־יהוה ולבקר בהיכלו

כי יצפנני  בסכה ביום רעה יסתרני בסתר אהלו בצור ירוממני

ועתה ירום ראשי על איבי סביבותי ואזבחה באהלו זבחי תרועה אשירה ואזמרה ליהוה

שמע־יהוה קולי אקרא וחנני וענני

לך  אמר לבי בקשו פני את־פניך יהוה אבקש

אל־תסתר פניך  ממני אל תט־באף עבדך עזרתי היית אל־תטשני ואל־תעזבני אלהי ישעי

כי־אבי ואמי עזבוני ויהוה יאספני

הורני יהוה דרכך ונחני בארח מישור למען שוררי

אל־תתנני בנפש צרי כי קמו־בי עדי־שקר ויפח חמס

לולא האמנתי לראות בטוב־יהוה בארץ חיים

קוה אל־יהוה חזק ויאמץ לבך וקוה אל־יהוה {פ}
כ״ח

לדוד אליך יהוה  אקרא צורי אל־תחרש ממני פן־תחשה ממני ונמשלתי עם־יורדי בור

שמע קול תחנוני בשועי אליך בנשאי ידי אל־דביר קדשך

אל־תמשכני עם־רשעים ועם־פעלי־און דברי שלום עם־רעיהם ורעה בלבבם

תן־להם כפעלם וכרע מעלליהם כמעשה ידיהם תן להם השב גמולם להם

כי לא יבינו אל־פעלת יהוה ואל־מעשה ידיו יהרסם ולא יבנם

ברוך יהוה כי־שמע קול תחנוני

יהוה  עזי ומגני בו בטח לבי ונעזרתי ויעלז לבי ומשירי אהודנו

יהוה עז־למו ומעוז ישועות משיחו הוא

הושיעה  את־עמך וברך את־נחלתך ורעם ונשאם עד־העולם {פ}
כ״ט

מזמור לדוד הבו ליהוה בני אלים הבו ליהוה כבוד ועז

הבו ליהוה כבוד שמו השתחוו ליהוה בהדרת־קדש

קול יהוה על־המים אל־הכבוד הרעים יהוה על־מים רבים

קול־יהוה בכח קול יהוה בהדר

קול יהוה שבר ארזים וישבר יהוה את־ארזי הלבנון

וירקידם כמו־עגל לבנון ושרין כמו בן־ראמים

קול־יהוה חצב להבות אש

קול יהוה יחיל מדבר יחיל יהוה מדבר קדש

קול יהוה  יחולל אילות ויחשף יערות ובהיכלו כלו אמר כבוד

יהוה למבול ישב וישב יהוה מלך לעולם

יהוה עז לעמו יתן יהוה  יברך את־עמו בשלום {פ}
ל׳

מזמור שיר־חנכת הבית לדוד

ארוממך יהוה כי דליתני ולא־שמחת איבי לי

יהוה אלהי שועתי אליך ותרפאני

יהוה העלית מן־שאול נפשי חייתני (מיורדי) [מירדי־]בור

זמרו ליהוה חסידיו והודו לזכר קדשו

כי רגע  באפו חיים ברצונו בערב ילין בכי ולבקר רנה

ואני אמרתי בשלוי בל־אמוט לעולם

יהוה ברצונך העמדתה להררי־עז הסתרת פניך הייתי נבהל

אליך יהוה אקרא ואל־אדני אתחנן

מה־בצע בדמי ברדתי אל־שחת היודך עפר היגיד אמתך

שמע־יהוה וחנני יהוה היה־עזר לי

הפכת מספדי למחול לי פתחת שקי ותאזרני שמחה

למען  יזמרך כבוד ולא ידם יהוה אלהי לעולם אודך {פ}
ל״א

למנצח מזמור לדוד

בך־יהוה חסיתי אל־אבושה לעולם בצדקתך פלטני

הטה אלי  אזנך מהרה הצילני היה לי  לצור־מעוז לבית מצודות להושיעני

כי־סלעי ומצודתי אתה ולמען שמך תנחני ותנהלני

תוציאני מרשת זו טמנו לי כי־אתה מעוזי

בידך אפקיד רוחי פדית אותי יהוה אל אמת

שנאתי השמרים הבלי־שוא ואני אל־יהוה בטחתי

אגילה ואשמחה בחסדך אשר ראית את־עניי ידעת בצרות נפשי

ולא הסגרתני ביד־אויב העמדת במרחב רגלי

חנני יהוה כי צר־לי עששה בכעס עיני נפשי ובטני

כי כלו ביגון חיי ושנותי באנחה כשל בעוני כחי ועצמי עששו

מכל־צררי הייתי חרפה ולשכני  מאד ופחד למידעי ראי בחוץ נדדו ממני

נשכחתי כמת מלב הייתי ככלי אבד

כי שמעתי  דבת רבים מגור מסביב בהוסדם יחד עלי לקחת נפשי זממו

ואני  עליך בטחתי יהוה אמרתי אלהי אתה

בידך עתתי הצילני מיד־אויבי ומרדפי

האירה פניך על־עבדך הושיעני בחסדך

יהוה אל־אבושה כי קראתיך יבשו רשעים ידמו לשאול

תאלמנה שפתי־שקר הדברות על־צדיק עתק בגאוה ובוז

מה רב־טובך אשר־צפנת ליראיך פעלת לחסים בך נגד בני אדם

תסתירם  בסתר פניך מרכסי־איש תצפנם בסכה מריב לשנות

ברוך יהוה כי הפליא חסדו לי בעיר מצור

ואני  אמרתי בחפזי נגרזתי מנגד עיניך אכן שמעת קול תחנוני בשועי אליך

אהבו את־יהוה כל־חסידיו אמונים נצר יהוה ומשלם על־יתר עשה גאוה

חזקו ויאמץ לבבכם כל־המיחלים ליהוה {פ}
ל״ב

לדוד משכיל אשרי נשוי־פשע כסוי חטאה

אשרי אדם לא יחשב יהוה לו עון ואין ברוחו רמיה

כי־החרשתי בלו עצמי בשאגתי כל־היום

כי  יומם ולילה תכבד עלי ידך נהפך לשדי בחרבני קיץ סלה

חטאתי אודיעך ועוני לא־כסיתי אמרתי אודה עלי פשעי ליהוה ואתה נשאת עון חטאתי סלה

על־זאת יתפלל כל־חסיד  אליך לעת מצא רק לשטף מים רבים אליו לא יגיעו

אתה  סתר לי מצר תצרני רני פלט תסובבני סלה

אשכילך  ואורך בדרך־זו תלך איעצה עליך עיני

אל־תהיו  כסוס כפרד אין הבין במתג־ורסן עדיו לבלום בל קרב אליך

רבים מכאובים לרשע והבוטח ביהוה חסד יסובבנו

שמחו ביהוה וגילו צדיקים והרנינו כל־ישרי־לב {פ}
ל״ג

רננו צדיקים ביהוה לישרים נאוה תהלה

הודו ליהוה בכנור בנבל עשור זמרו־לו

שירו־לו שיר חדש היטיבו נגן בתרועה

כי־ישר דבר־יהוה וכל־מעשהו באמונה

אהב צדקה ומשפט חסד יהוה מלאה הארץ

בדבר יהוה שמים נעשו וברוח פיו כל־צבאם

כנס כנד מי הים נתן באוצרות תהומות

ייראו מיהוה כל־הארץ ממנו יגורו כל־ישבי תבל

כי הוא אמר ויהי הוא־צוה ויעמד

יהוה הפיר עצת־גוים הניא מחשבות עמים

עצת יהוה לעולם תעמד מחשבות לבו לדר ודר

אשרי הגוי אשר־יהוה אלהיו העם  בחר לנחלה לו

משמים הביט יהוה ראה את־כל־בני האדם

ממכון־שבתו השגיח אל כל־ישבי הארץ

היצר יחד לבם המבין אל־כל־מעשיהם

אין־המלך נושע ברב־חיל גבור לא־ינצל ברב־כח

שקר הסוס לתשועה וברב חילו לא ימלט

הנה עין יהוה אל־יראיו למיחלים לחסדו

להציל ממות נפשם ולחיותם ברעב

נפשנו חכתה ליהוה עזרנו ומגננו הוא

כי־בו ישמח לבנו כי בשם קדשו בטחנו

יהי־חסדך יהוה עלינו כאשר יחלנו לך {פ}
ל״ד

לדוד בשנותו את־טעמו לפני אבימלך ויגרשהו וילך

אברכה את־יהוה בכל־עת תמיד תהלתו בפי

ביהוה תתהלל נפשי ישמעו ענוים וישמחו

גדלו ליהוה אתי ונרוממה שמו יחדו

דרשתי את־יהוה וענני ומכל־מגורותי הצילני

הביטו אליו ונהרו ופניהם אל־יחפרו

זה עני קרא ויהוה שמע ומכל־צרותיו הושיעו

חנה מלאך־יהוה סביב ליראיו ויחלצם

טעמו וראו כי־טוב יהוה אשרי הגבר יחסה־בו

יראו את־יהוה קדשיו כי־אין מחסור ליראיו

כפירים רשו ורעבו ודרשי יהוה לא־יחסרו כל־טוב

לכו־בנים שמעו־לי יראת יהוה אלמדכם

מי־האיש החפץ חיים אהב ימים לראות טוב

נצר לשונך מרע ושפתיך מדבר מרמה

סור מרע ועשה־טוב בקש שלום ורדפהו

עיני יהוה אל־צדיקים ואזניו אל־שועתם

פני יהוה בעשי רע להכרית מארץ זכרם

צעקו ויהוה שמע ומכל־צרותם הצילם

קרוב יהוה לנשברי־לב ואת־דכאי־רוח יושיע

רבות רעות צדיק ומכלם יצילנו יהוה

שמר כל־עצמותיו אחת מהנה לא נשברה

תמותת רשע רעה ושנאי צדיק יאשמו

פדה יהוה נפש עבדיו ולא יאשמו כל־החסים בו {פ}
ל״ה

לדוד  ריבה יהוה את־יריבי לחם את־לחמי

החזק מגן וצנה וקומה בעזרתי

והרק חנית וסגר לקראת רדפי אמר לנפשי ישעתך אני

יבשו ויכלמו מבקשי נפשי יסגו אחור ויחפרו חשבי רעתי

יהיו כמץ לפני־רוח ומלאך יהוה דוחה

יהי־דרכם חשך וחלקלקת ומלאך יהוה רדפם

כי־חנם טמנו־לי שחת רשתם חנם חפרו לנפשי

תבואהו שואה לא־ידע ורשתו אשר־טמן תלכדו בשואה יפל־בה

ונפשי תגיל ביהוה תשיש בישועתו

כל־עצמותי  תאמרנה יהוה מי כמוך מציל עני מחזק ממנו ועני ואביון מגזלו

יקומון עדי חמס אשר לא־ידעתי ישאלוני

ישלמוני רעה תחת טובה שכול לנפשי

ואני  בחלותם לבושי שק עניתי בצום נפשי ותפלתי על־חיקי תשוב

כרע־כאח לי התהלכתי כאבל־אם קדר שחותי

ובצלעי שמחו ונאספו נאספו עלי נכים ולא ידעתי קרעו ולא־דמו

בחנפי לעגי מעוג חרק עלי שנימו

אדני כמה תראה השיבה נפשי משאיהם מכפירים יחידתי

אודך בקהל רב בעם עצום אהללך

אל־ישמחו־לי איבי שקר שנאי חנם יקרצו־עין

כי לא שלום ידברו ועל רגעי־ארץ דברי מרמות יחשבון

וירחיבו עלי פיהם אמרו האח  האח ראתה עיננו

ראיתה יהוה אל־תחרש אדני אל־תרחק ממני

העירה והקיצה למשפטי אלהי ואדני לריבי

שפטני כצדקך יהוה אלהי ואל־ישמחו־לי

אל־יאמרו בלבם האח נפשנו אל־יאמרו בלענוהו

יבשו ויחפרו  יחדו שמחי רעתי ילבשו־בשת וכלמה המגדילים עלי

ירנו וישמחו חפצי צדקי ויאמרו תמיד יגדל יהוה החפץ שלום עבדו

ולשוני תהגה צדקך כל־היום תהלתך {פ}
ל״ו

למנצח  לעבד־יהוה לדוד

נאם־פשע לרשע בקרב לבי אין־פחד אלהים לנגד עיניו

כי־החליק אליו בעיניו למצא עונו לשנא

דברי־פיו און ומרמה חדל להשכיל להיטיב

און  יחשב על־משכבו יתיצב על־דרך לא־טוב רע לא ימאס

יהוה בהשמים חסדך אמונתך עד־שחקים

צדקתך  כהררי־אל משפטיך תהום רבה אדם ובהמה תושיע יהוה

מה־יקר חסדך אלהים ובני אדם בצל כנפיך יחסיון

ירוין מדשן ביתך ונחל עדניך תשקם

כי־עמך מקור חיים באורך נראה־אור

משך חסדך לידעיך וצדקתך לישרי־לב

אל־תבואני רגל גאוה ויד־רשעים אל־תנדני

שם נפלו פעלי און דחו ולא־יכלו קום {פ}
ל״ז

לדוד  אל־תתחר במרעים אל־תקנא בעשי עולה

כי כחציר מהרה ימלו וכירק דשא יבולון

בטח ביהוה ועשה־טוב שכן־ארץ ורעה אמונה

והתענג על־יהוה ויתן־לך משאלת לבך

גול על־יהוה דרכך ובטח עליו והוא יעשה

והוציא כאור צדקך ומשפטך כצהרים

דום  ליהוה והתחולל־לו אל־תתחר במצליח דרכו באיש עשה מזמות

הרף מאף ועזב חמה אל־תתחר אך־להרע

כי־מרעים יכרתון וקוי יהוה המה יירשו־ארץ

ועוד מעט ואין רשע והתבוננת על־מקומו ואיננו

וענוים יירשו־ארץ והתענגו על־רב שלום

זמם רשע לצדיק וחרק עליו שניו

אדני ישחק־לו כי־ראה כי־יבא יומו

חרב  פתחו רשעים ודרכו קשתם להפיל עני ואביון לטבוח ישרי־דרך

חרבם תבוא בלבם וקשתותם תשברנה

טוב־מעט לצדיק מהמון רשעים רבים

כי זרועות רשעים תשברנה וסומך צדיקים יהוה

יודע יהוה ימי תמימם ונחלתם לעולם תהיה

לא־יבשו בעת רעה ובימי רעבון ישבעו

כי רשעים  יאבדו ואיבי יהוה כיקר כרים כלו בעשן כלו

לוה רשע ולא ישלם וצדיק חונן ונותן

כי מברכיו יירשו ארץ ומקלליו יכרתו

מיהוה מצעדי־גבר כוננו ודרכו יחפץ

כי־יפל לא־יוטל כי־יהוה סומך ידו

נער  הייתי גם־זקנתי ולא־ראיתי צדיק נעזב וזרעו מבקש־לחם

כל־היום חונן ומלוה וזרעו לברכה

סור מרע ועשה־טוב ושכן לעולם

כי יהוה  אהב משפט ולא־יעזב את־חסידיו לעולם נשמרו וזרע רשעים נכרת

צדיקים יירשו־ארץ וישכנו לעד עליה

פי־צדיק יהגה חכמה ולשונו תדבר משפט

תורת אלהיו בלבו לא תמעד אשריו

צופה רשע לצדיק ומבקש להמיתו

יהוה לא־יעזבנו בידו ולא ירשיענו בהשפטו

קוה אל־יהוה  ושמר דרכו וירוממך לרשת ארץ בהכרת רשעים תראה

ראיתי רשע עריץ ומתערה כאזרח רענן

ויעבר והנה איננו ואבקשהו ולא נמצא

שמר־תם וראה ישר כי־אחרית לאיש שלום

ופשעים נשמדו יחדו אחרית רשעים נכרתה

ותשועת צדיקים מיהוה מעוזם בעת צרה

ויעזרם יהוה ויפלטם יפלטם מרשעים ויושיעם כי־חסו בו {פ}
ל״ח

מזמור לדוד להזכיר

יהוה אל־בקצפך תוכיחני ובחמתך תיסרני

כי־חציך נחתו בי ותנחת עלי ידך

אין־מתם בבשרי מפני זעמך אין־שלום בעצמי מפני חטאתי

כי עונתי עברו ראשי כמשא כבד יכבדו ממני

הבאישו נמקו חבורתי מפני אולתי

נעויתי שחתי עד־מאד כל־היום קדר הלכתי

כי־כסלי מלאו נקלה ואין מתם בבשרי

נפוגותי ונדכיתי עד־מאד שאגתי מנהמת לבי

אדני נגדך כל־תאותי ואנחתי ממך לא־נסתרה

לבי סחרחר עזבני כחי ואור־עיני גם־הם אין אתי

אהבי  ורעי מנגד נגעי יעמדו וקרובי מרחק עמדו

וינקשו  מבקשי נפשי ודרשי רעתי דברו הוות ומרמות כל־היום יהגו

ואני כחרש לא אשמע וכאלם לא יפתח־פיו

ואהי כאיש אשר לא־שמע ואין בפיו תוכחות

כי־לך יהוה הוחלתי אתה תענה אדני אלהי

כי־אמרתי פן־ישמחו־לי במוט רגלי עלי הגדילו

כי־אני לצלע נכון ומכאובי נגדי תמיד

כי־עוני אגיד אדאג מחטאתי

ואיבי חיים עצמו ורבו שנאי שקר

ומשלמי רעה תחת טובה ישטנוני תחת (רדופי) [רדפי־]טוב

אל־תעזבני יהוה אלהי אל־תרחק ממני

חושה לעזרתי אדני תשועתי {פ}
ל״ט

למנצח (לידיתון) [לידותון] מזמור לדוד

אמרתי אשמרה דרכי מחטוא בלשוני אשמרה לפי מחסום בעד רשע לנגדי

נאלמתי דומיה החשיתי מטוב וכאבי נעכר

חם־לבי  בקרבי בהגיגי תבער־אש דברתי בלשוני

הודיעני יהוה  קצי ומדת ימי מה־היא אדעה מה־חדל אני

הנה טפחות  נתתה ימי וחלדי כאין נגדך אך כל־הבל כל־אדם נצב סלה

אך־בצלם  יתהלך־איש אך־הבל יהמיון יצבר ולא־ידע מי־אספם

ועתה מה־קויתי אדני תוחלתי לך היא

מכל־פשעי הצילני חרפת נבל אל־תשימני

נאלמתי לא אפתח־פי כי אתה עשית

הסר מעלי נגעך מתגרת ידך אני כליתי

בתוכחות על־עון  יסרת איש ותמס כעש חמודו אך הבל כל־אדם סלה

שמעה תפלתי  יהוה ושועתי  האזינה אל־דמעתי אל־תחרש כי גר אנכי עמך תושב ככל־אבותי

השע ממני ואבליגה בטרם אלך ואינני {פ}
מ׳

למנצח לדוד מזמור

קוה קויתי יהוה ויט אלי וישמע שועתי

ויעלני  מבור שאון מטיט היון ויקם על־סלע רגלי כונן אשרי

ויתן בפי  שיר חדש תהלה לאלהינו יראו רבים וייראו ויבטחו ביהוה

אשרי הגבר אשר־שם יהוה מבטחו ולא־פנה אל־רהבים ושטי כזב

רבות עשית  אתה  יהוה אלהי נפלאתיך ומחשבתיך אלינו אין  ערך אליך אגידה ואדברה עצמו מספר

זבח ומנחה  לא־חפצת אזנים כרית לי עולה וחטאה לא שאלת

אז אמרתי הנה־באתי במגלת־ספר כתוב עלי

לעשות־רצונך אלהי חפצתי ותורתך בתוך מעי

בשרתי צדק  בקהל רב הנה שפתי לא אכלא יהוה אתה ידעת

צדקתך לא־כסיתי  בתוך לבי אמונתך ותשועתך אמרתי לא־כחדתי חסדך ואמתך לקהל רב

אתה יהוה לא־תכלא רחמיך ממני חסדך ואמתך תמיד יצרוני

כי אפפו־עלי  רעות עד־אין מספר השיגוני עונתי ולא־יכלתי לראות עצמו משערות ראשי ולבי עזבני

רצה יהוה להצילני יהוה לעזרתי חושה

יבשו ויחפרו  יחד מבקשי נפשי לספותה יסגו אחור ויכלמו חפצי רעתי

ישמו על־עקב בשתם האמרים לי האח  האח

ישישו וישמחו  בך כל־מבקשיך יאמרו תמיד יגדל יהוה אהבי תשועתך

ואני  עני ואביון אדני יחשב־לי עזרתי ומפלטי אתה אלהי אל־תאחר {פ}
מ״א

למנצח מזמור לדוד

אשרי משכיל אל־דל ביום רעה ימלטהו יהוה

יהוה  ישמרהו ויחיהו (יאשר) [ואשר] בארץ ואל־תתנהו בנפש איביו

יהוה יסעדנו על־ערש דוי כל־משכבו הפכת בחליו

אני־אמרתי יהוה חנני רפאה נפשי כי־חטאתי לך

אויבי יאמרו רע לי מתי ימות ואבד שמו

ואם־בא לראות  שוא ידבר לבו יקבץ־און לו יצא לחוץ ידבר

יחד עלי יתלחשו כל־שנאי עלי  יחשבו רעה לי

דבר־בליעל יצוק בו ואשר שכב לא־יוסיף לקום

גם־איש שלומי  אשר־בטחתי בו אוכל לחמי הגדיל עלי עקב

ואתה יהוה חנני והקימני ואשלמה להם

בזאת ידעתי כי־חפצת בי כי לא־יריע איבי עלי

ואני בתמי תמכת בי ותציבני לפניך לעולם

ברוך יהוה  אלהי ישראל מהעולם ועד העולם אמן  ואמן
מ״ב

למנצח משכיל לבני־קרח

כאיל תערג על־אפיקי־מים כן נפשי תערג אליך אלהים

צמאה נפשי  לאלהים לאל חי מתי אבוא ואראה פני אלהים

היתה־לי דמעתי לחם יומם ולילה באמר אלי כל־היום איה אלהיך

אלה אזכרה  ואשפכה עלי  נפשי כי אעבר  בסך אדדם עד־בית אלהים בקול־רנה ותודה המון חוגג

מה־תשתוחחי  נפשי ותהמי עלי הוחלי לאלהים כי־עוד אודנו ישועות פניו

אלהי עלי נפשי תשתוחח על־כן אזכרך מארץ ירדן וחרמונים מהר מצער

תהום־אל־תהום קורא לקול צנוריך כל־משבריך וגליך עלי עברו

יומם  יצוה יהוה  חסדו ובלילה שירה עמי תפלה לאל חיי

אומרה  לאל סלעי למה שכחתני למה־קדר אלך בלחץ אויב

ברצח  בעצמותי חרפוני צוררי באמרם אלי כל־היום איה אלהיך

מה־תשתוחחי  נפשי ומה־תהמי עלי הוחילי לאלהים כי־עוד אודנו ישועת פני ואלהי {פ}
מ״ג

שפטני אלהים  וריבה ריבי מגוי לא־חסיד מאיש מרמה ועולה תפלטני

כי־אתה  אלהי מעוזי למה זנחתני למה־קדר אתהלך בלחץ אויב

שלח־אורך ואמתך המה ינחוני יביאוני אל־הר־קדשך ואל־משכנותיך

ואבואה  אל־מזבח אלהים אל־אל שמחת גילי ואודך בכנור אלהים אלהי

מה־תשתוחחי  נפשי ומה־תהמי עלי הוחילי לאלהים כי־עוד אודנו ישועת פני ואלהי {פ}
מ״ד

למנצח  לבני־קרח משכיל

אלהים  באזנינו שמענו אבותינו ספרו־לנו פעל פעלת בימיהם בימי קדם

אתה  ידך גוים הורשת ותטעם תרע לאמים ותשלחם

כי לא בחרבם ירשו ארץ וזרועם לא־הושיעה־למו כי־ימינך וזרועך ואור פניך כי רציתם

אתה־הוא מלכי אלהים צוה ישועות יעקב

בך צרינו ננגח בשמך נבוס קמינו

כי לא בקשתי אבטח וחרבי לא תושיעני

כי הושעתנו מצרינו ומשנאינו הבישות

באלהים הללנו כל־היום ושמך  לעולם נודה סלה

אף־זנחת ותכלימנו ולא־תצא בצבאותינו

תשיבנו אחור מני־צר ומשנאינו שסו למו

תתננו כצאן מאכל ובגוים זריתנו

תמכר־עמך בלא־הון ולא־רבית במחיריהם

תשימנו חרפה לשכנינו לעג וקלס לסביבותינו

תשימנו משל בגוים מנוד־ראש בלאמים

כל־היום כלמתי נגדי ובשת פני כסתני

מקול מחרף ומגדף מפני אויב ומתנקם

כל־זאת באתנו ולא שכחנוך ולא־שקרנו בבריתך

לא־נסוג אחור לבנו ותט אשרינו מני ארחך

כי דכיתנו במקום תנים ותכס עלינו בצלמות

אם־שכחנו שם אלהינו ונפרש כפינו לאל זר

הלא אלהים יחקר־זאת כי־הוא ידע תעלמות לב

כי־עליך הרגנו כל־היום נחשבנו כצאן טבחה

עורה  למה תישן  אדני הקיצה אל־תזנח לנצח

למה־פניך תסתיר תשכח ענינו ולחצנו

כי שחה לעפר נפשנו דבקה לארץ בטננו

קומה עזרתה לנו ופדנו למען חסדך {פ}
מ״ה

למנצח על־ששנים לבני־קרח משכיל שיר ידידת

רחש לבי  דבר טוב אמר אני מעשי למלך לשוני עט  סופר מהיר

יפיפית מבני אדם הוצק חן בשפתותיך על־כן ברכך אלהים לעולם

חגור־חרבך על־ירך גבור הודך והדרך

והדרך  צלח רכב על־דבר־אמת וענוה־צדק ותורך נוראות ימינך

חציך שנונים עמים תחתיך יפלו בלב אויבי המלך

כסאך אלהים עולם ועד שבט מישר שבט מלכותך

אהבת צדק ותשנא־רשע על־כן  משחך אלהים אלהיך שמן ששון מחברך

מר־ואהלות קציעות כל־בגדתיך מן־היכלי שן מני שמחוך

בנות מלכים ביקרותיך נצבה שגל לימינך בכתם אופיר

שמעי־בת וראי והטי אזנך ושכחי עמך ובית אביך

ויתאו המלך יפיך כי־הוא אדניך והשתחוי־לו

ובת־צר  במנחה פניך יחלו עשירי עם

כל־כבודה בת־מלך פנימה ממשבצות זהב לבושה

לרקמות תובל למלך בתולות אחריה רעותיה מובאות לך

תובלנה בשמחת וגיל תבאינה בהיכל מלך

תחת אבתיך יהיו בניך תשיתמו לשרים בכל־הארץ

אזכירה שמך בכל־דר ודר על־כן עמים יהודוך לעלם ועד {פ}
מ״ו

למנצח לבני־קרח על־עלמות שיר

אלהים לנו מחסה ועז עזרה בצרות נמצא מאד

על־כן לא־נירא בהמיר ארץ ובמוט הרים בלב ימים

יהמו יחמרו מימיו ירעשו הרים בגאותו סלה

נהר פלגיו ישמחו עיר־אלהים קדש משכני עליון

אלהים בקרבה בל־תמוט יעזרה אלהים לפנות בקר

המו גוים מטו ממלכות נתן בקולו תמוג ארץ

יהוה צבאות עמנו משגב־לנו אלהי יעקב סלה

לכו־חזו מפעלות יהוה אשר־שם שמות בארץ

משבית מלחמות עד־קצה הארץ קשת ישבר וקצץ חנית עגלות ישרף באש

הרפו ודעו כי־אנכי אלהים ארום בגוים ארום בארץ

יהוה צבאות עמנו משגב־לנו אלהי יעקב סלה {פ}
מ״ז

למנצח  לבני־קרח מזמור

כל־העמים תקעו־כף הריעו לאלהים בקול רנה

כי־יהוה עליון נורא מלך גדול על־כל־הארץ

ידבר עמים תחתינו ולאמים תחת רגלינו

יבחר־לנו את־נחלתנו את־גאון יעקב אשר־אהב סלה

עלה אלהים בתרועה יהוה בקול שופר

זמרו אלהים זמרו זמרו למלכנו זמרו

כי מלך כל־הארץ אלהים זמרו משכיל

מלך אלהים על־גוים אלהים ישב  על־כסא קדשו

נדיבי עמים  נאספו עם אלהי אברהם כי לאלהים מגני־ארץ מאד נעלה {פ}
מ״ח

שיר מזמור לבני־קרח

גדול יהוה ומהלל מאד בעיר אלהינו הר־קדשו

יפה נוף משוש כל־הארץ הר־ציון ירכתי צפון קרית מלך רב

אלהים בארמנותיה נודע למשגב

כי־הנה המלכים נועדו עברו יחדו

המה ראו כן תמהו נבהלו נחפזו

רעדה אחזתם שם חיל כיולדה

ברוח קדים תשבר אניות תרשיש

כאשר שמענו  כן ראינו בעיר־יהוה צבאות בעיר אלהינו אלהים יכוננה עד־עולם סלה

דמינו אלהים חסדך בקרב היכלך

כשמך אלהים כן תהלתך על־קצוי־ארץ צדק מלאה ימינך

ישמח  הר־ציון תגלנה בנות יהודה למען משפטיך

סבו ציון והקיפוה ספרו מגדליה

שיתו לבכם  לחילה פסגו ארמנותיה למען תספרו לדור אחרון

כי זה  אלהים אלהינו עולם ועד הוא ינהגנו על־מות {פ}
מ״ט

למנצח  לבני־קרח מזמור

שמעו־זאת כל־העמים האזינו כל־ישבי חלד

גם־בני אדם גם־בני־איש יחד עשיר ואביון

פי ידבר חכמות והגות לבי תבונות

אטה למשל אזני אפתח בכנור חידתי

למה אירא בימי רע עון עקבי יסובני

הבטחים על־חילם וברב עשרם יתהללו

אח לא־פדה יפדה איש לא־יתן לאלהים כפרו

ויקר פדיון נפשם וחדל לעולם

ויחי־עוד לנצח לא יראה השחת

כי יראה  חכמים ימותו יחד כסיל ובער יאבדו ועזבו לאחרים חילם

קרבם בתימו  לעולם משכנתם לדור ודר קראו בשמותם עלי אדמות

ואדם ביקר בל־ילין נמשל כבהמות נדמו

זה דרכם כסל למו ואחריהם  בפיהם ירצו סלה

כצאן  לשאול שתו מות ירעם וירדו בם ישרים  לבקר (וצירם) [וצורם] לבלות שאול מזבל לו

אך־אלהים יפדה נפשי מיד־שאול כי יקחני סלה

אל־תירא כי־יעשר איש כי־ירבה כבוד ביתו

כי לא במותו יקח הכל לא־ירד אחריו כבודו

כי־נפשו בחייו יברך ויודך כי־תיטיב לך

תבוא עד־דור אבותיו עד־נצח לא יראו־אור

אדם ביקר ולא יבין נמשל כבהמות נדמו {פ}
נ׳

מזמור לאסף אל  אלהים יהוה דבר ויקרא־ארץ ממזרח־שמש עד־מבאו

מציון מכלל־יפי אלהים הופיע

יבא אלהינו ואל־יחרש אש־לפניו תאכל וסביביו נשערה מאד

יקרא אל־השמים מעל ואל־הארץ לדין עמו

אספו־לי חסידי כרתי בריתי עלי־זבח

ויגידו שמים צדקו כי־אלהים  שפט הוא סלה

שמעה עמי  ואדברה ישראל ואעידה בך אלהים אלהיך אנכי

לא על־זבחיך אוכיחך ועולתיך לנגדי תמיד

לא־אקח מביתך פר ממכלאתיך עתודים

כי־לי כל־חיתו־יער בהמות בהררי־אלף

ידעתי כל־עוף הרים וזיז שדי עמדי

אם־ארעב לא־אמר לך כי־לי תבל ומלאה

האוכל בשר אבירים ודם עתודים אשתה

זבח לאלהים תודה ושלם לעליון נדריך

וקראני ביום צרה אחלצך ותכבדני

ולרשע  אמר אלהים מה־לך לספר חקי ותשא בריתי עלי־פיך

ואתה שנאת מוסר ותשלך דברי אחריך

אם־ראית גנב ותרץ עמו ועם מנאפים חלקך

פיך שלחת ברעה ולשונך תצמיד מרמה

תשב באחיך תדבר בבן־אמך תתן־דפי

אלה עשית  והחרשתי דמית היות־אהיה כמוך אוכיחך ואערכה לעיניך

בינו־נא זאת שכחי אלוה פן־אטרף ואין מציל

זבח תודה יכבדנני ושם דרך אראנו בישע אלהים {פ}
נ״א

למנצח מזמור לדוד

בבוא־אליו נתן הנביא כאשר־בא אל־בת־שבע

חנני אלהים כחסדך כרב רחמיך מחה פשעי

(הרבה) [הרב] כבסני מעוני ומחטאתי טהרני

כי־פשעי אני אדע וחטאתי נגדי תמיד

לך לבדך  חטאתי והרע בעיניך עשיתי למען תצדק בדברך תזכה בשפטך

הן־בעוון חוללתי ובחטא יחמתני אמי

הן־אמת חפצת בטחות ובסתם חכמה תודיעני

תחטאני באזוב ואטהר תכבסני ומשלג אלבין

תשמיעני ששון ושמחה תגלנה עצמות דכית

הסתר פניך מחטאי וכל־עונתי מחה

לב טהור ברא־לי אלהים ורוח נכון חדש בקרבי

אל־תשליכני מלפניך ורוח קדשך אל־תקח ממני

השיבה לי ששון ישעך ורוח נדיבה תסמכני

אלמדה פשעים דרכיך וחטאים אליך ישובו

הצילני מדמים  אלהים אלהי תשועתי תרנן לשוני צדקתך

אדני שפתי תפתח ופי יגיד תהלתך

כי  לא־תחפץ זבח ואתנה עולה לא תרצה

זבחי אלהים רוח נשברה לב־נשבר ונדכה אלהים לא תבזה

היטיבה ברצונך את־ציון תבנה חומות ירושל͏ם

אז תחפץ זבחי־צדק עולה וכליל אז יעלו על־מזבחך פרים {פ}
נ״ב

למנצח משכיל לדוד

בבוא  דואג האדמי ויגד לשאול ויאמר לו בא דוד אל־בית אחימלך

מה־תתהלל ברעה הגבור חסד אל כל־היום

הוות תחשב לשונך כתער מלטש עשה רמיה

אהבת רע מטוב שקר  מדבר צדק סלה

אהבת כל־דברי־בלע לשון מרמה

גם־אל יתצך לנצח יחתך ויסחך מאהל ושרשך מארץ חיים סלה

ויראו צדיקים וייראו ועליו ישחקו

הנה הגבר לא ישים אלהים מעוזו ויבטח ברב עשרו יעז בהותו

ואני  כזית רענן בבית אלהים בטחתי בחסד־אלהים עולם ועד

אודך לעולם כי עשית ואקוה שמך כי־טוב נגד חסידיך {פ}
נ״ג

למנצח על־מחלת משכיל לדוד

אמר נבל בלבו אין אלהים השחיתו והתעיבו עול אין עשה־טוב

אלהים משמים השקיף על־בני־אדם לראות היש משכיל דרש את־אלהים

כלו סג יחדו נאלחו אין עשה־טוב אין גם־אחד

הלא ידעו פעלי־און אכלי עמי אכלו לחם אלהים לא קראו

שם  פחדו פחד לא־היה־פחד כי־אלהים פזר עצמות חנך הבשתה כי־אלהים מאסם

מי יתן מציון ישעות ישראל בשוב אלהים שבות עמו יגל יעקב ישמח ישראל {פ}
נ״ד

למנצח בנגינת משכיל לדוד

בבא הזיפים ויאמרו לשאול הלא דוד מסתתר עמנו

אלהים בשמך הושיעני ובגבורתך תדינני

אלהים שמע תפלתי האזינה לאמרי־פי

כי זרים  קמו עלי ועריצים בקשו נפשי לא שמו אלהים לנגדם סלה

הנה אלהים עזר לי אדני בסמכי נפשי

(ישוב) [ישיב] הרע לשררי באמתך הצמיתם

בנדבה אזבחה־לך אודה שמך יהוה כי־טוב

כי מכל־צרה הצילני ובאיבי ראתה עיני {פ}
נ״ה

למנצח בנגינת משכיל לדוד

האזינה אלהים תפלתי ואל־תתעלם מתחנתי

הקשיבה לי וענני אריד בשיחי ואהימה

מקול אויב מפני עקת רשע כי־ימיטו עלי און ובאף ישטמוני

לבי יחיל בקרבי ואימות מות נפלו עלי

יראה ורעד יבא בי ותכסני פלצות

ואמר מי־יתן־לי אבר כיונה אעופה ואשכנה

הנה ארחיק נדד אלין במדבר סלה

אחישה מפלט לי מרוח סעה מסער

בלע אדני פלג לשונם כי־ראיתי חמס וריב בעיר

יומם ולילה יסובבה על־חומתיה ואון ועמל בקרבה

הוות בקרבה ולא־ימיש מרחבה תך ומרמה

כי לא־אויב יחרפני ואשא לא־משנאי עלי הגדיל ואסתר ממנו

ואתה אנוש כערכי אלופי ומידעי

אשר יחדו נמתיק סוד בבית אלהים נהלך ברגש

(ישימות) [ישי מות ] עלימו ירדו שאול חיים כי־רעות במגורם בקרבם

אני אל־אלהים אקרא ויהוה יושיעני

ערב ובקר וצהרים אשיחה ואהמה וישמע קולי

פדה בשלום נפשי מקרב־לי כי־ברבים היו עמדי

ישמע  אל  ויענם וישב קדם סלה אשר אין חליפות למו ולא יראו אלהים

שלח ידיו בשלמיו חלל בריתו

חלקו  מחמאת פיו וקרב־לבו רכו דבריו משמן והמה פתחות

השלך על־יהוה  יהבך והוא יכלכלך לא־יתן לעולם מוט לצדיק

ואתה אלהים  תורדם  לבאר שחת אנשי דמים ומרמה לא־יחצו ימיהם ואני אבטח־בך {פ}
נ״ו

למנצח  על־יונת אלם רחקים לדוד מכתם באחז אותו פלשתים בגת

חנני אלהים כי־שאפני אנוש כל־היום לחם ילחצני

שאפו שוררי כל־היום כי־רבים לחמים לי מרום

יום אירא אני אליך אבטח

באלהים אהלל דברו באלהים בטחתי לא אירא מה־יעשה בשר לי

כל־היום דברי יעצבו עלי כל־מחשבתם לרע

יגורו  (יצפינו) [יצפונו] המה עקבי ישמרו כאשר קוו נפשי

על־און פלט־למו באף עמים  הורד אלהים

נדי ספרתה־אתה שימה דמעתי בנאדך הלא בספרתך

אז ישובו אויבי אחור ביום אקרא זה־ידעתי כי־אלהים לי

באלהים אהלל דבר ביהוה אהלל דבר

באלהים בטחתי לא אירא מה־יעשה אדם לי

עלי אלהים נדריך אשלם תודת לך

כי הצלת נפשי ממות הלא רגלי מדחי להתהלך לפני אלהים באור החיים {פ}
נ״ז

למנצח אל־תשחת לדוד מכתם בברחו מפני־שאול במערה

חנני אלהים  חנני כי בך חסיה נפשי ובצל־כנפיך אחסה עד יעבר הוות

אקרא לאלהים עליון לאל גמר עלי

ישלח משמים  ויושיעני חרף שאפי סלה ישלח אלהים חסדו ואמתו

נפשי  בתוך לבאם אשכבה להטים בני־אדם שניהם חנית וחצים ולשונם חרב חדה

רומה על־השמים אלהים על כל־הארץ כבודך

רשת  הכינו לפעמי כפף נפשי כרו לפני שיחה נפלו בתוכה סלה

נכון לבי אלהים נכון לבי אשירה ואזמרה

עורה כבודי עורה הנבל וכנור אעירה שחר

אודך בעמים  אדני אזמרך בלאמים

כי־גדל עד־שמים חסדך ועד־שחקים אמתך

רומה על־שמים אלהים על כל־הארץ כבודך {פ}
נ״ח

למנצח אל־תשחת לדוד מכתם

האמנם אלם צדק תדברון מישרים תשפטו בני אדם

אף־בלב עולת תפעלון בארץ חמס ידיכם תפלסון

זרו רשעים מרחם תעו מבטן דברי כזב

חמת־למו כדמות חמת־נחש כמו־פתן חרש יאטם אזנו

אשר לא־ישמע לקול מלחשים חובר חברים מחכם

אלהים הרס־שנימו בפימו מלתעות כפירים נתץ  יהוה

ימאסו כמו־מים יתהלכו־למו ידרך חצו כמו יתמללו

כמו שבלול תמס יהלך נפל אשת בל־חזו שמש

בטרם  יבינו סירתכם אטד כמו־חי כמו־חרון ישערנו

ישמח צדיק כי־חזה נקם פעמיו ירחץ בדם הרשע

ויאמר אדם אך־פרי לצדיק אך יש־אלהים שפטים בארץ {פ}
נ״ט

למנצח אל־תשחת לדוד מכתם בשלח שאול וישמרו את־הבית להמיתו

הצילני מאיבי  אלהי ממתקוממי תשגבני

הצילני מפעלי און ומאנשי דמים הושיעני

כי הנה ארבו לנפשי יגורו עלי עזים לא־פשעי ולא־חטאתי יהוה

בלי־עון ירצון ויכוננו עורה לקראתי וראה

ואתה יהוה־אלהים  צבאות אלהי ישראל הקיצה לפקד כל־הגוים אל־תחן כל־בגדי און סלה

ישובו לערב יהמו ככלב ויסובבו עיר

הנה  יביעון בפיהם חרבות בשפתותיהם כי־מי שמע

ואתה יהוה תשחק־למו תלעג לכל־גוים

עזו אליך אשמרה כי־אלהים משגבי

אלהי (חסדו) [חסדי] יקדמני אלהים יראני בשררי

אל־תהרגם  פן־ישכחו עמי הניעמו בחילך והורידמו מגננו אדני

חטאת־פימו דבר־שפתימו וילכדו בגאונם ומאלה ומכחש יספרו

כלה בחמה כלה ואינמו וידעו כי־אלהים משל ביעקב לאפסי הארץ סלה

וישבו לערב יהמו ככלב ויסובבו עיר

המה (ינועון) [יניעון] לאכל אם־לא ישבעו וילינו

ואני  אשיר עזך וארנן לבקר חסדך כי־היית משגב לי ומנוס ביום צר־לי

עזי אליך אזמרה כי־אלהים משגבי אלהי חסדי {פ}
ס׳

למנצח על־שושן עדות מכתם לדוד ללמד

בהצותו  את־ארם נהרים ואת־ארם צובה וישב יואב ויך את־אדום בגיא־מלח שנים עשר אלף

אלהים זנחתנו פרצתנו אנפת תשובב לנו

הרעשתה ארץ פצמתה רפה שבריה כי־מטה

הראית עמך קשה השקיתנו יין תרעלה

נתתה ליראיך נס להתנוסס מפני קשט סלה

למען יחלצון ידידיך הושיעה ימינך (ועננו) [וענני]

אלהים  דבר בקדשו אעלזה אחלקה שכם ועמק סכות אמדד

לי גלעד  ולי מנשה ואפרים מעוז ראשי יהודה מחקקי

מואב  סיר רחצי על־אדום אשליך נעלי עלי פלשת התרועעי

מי יבלני עיר מצור מי נחני עד־אדום

הלא־אתה אלהים זנחתנו ולא־תצא אלהים בצבאותינו

הבה־לנו עזרת מצר ושוא תשועת אדם

באלהים נעשה־חיל והוא יבוס צרינו {פ}
ס״א

למנצח  על־נגינת לדוד

שמעה אלהים רנתי הקשיבה תפלתי

מקצה הארץ  אליך אקרא בעטף לבי בצור־ירום ממני תנחני

כי־היית מחסה לי מגדל־עז מפני אויב

אגורה באהלך עולמים אחסה בסתר כנפיך סלה

כי־אתה אלהים שמעת לנדרי נתת ירשת יראי שמך

ימים על־ימי־מלך תוסיף שנותיו כמו־דר ודר

ישב עולם לפני אלהים חסד ואמת מן ינצרהו

כן אזמרה שמך לעד לשלמי נדרי יום  יום {פ}
ס״ב

למנצח על־ידותון מזמור לדוד

אך אל־אלהים דומיה נפשי ממנו ישועתי

אך־הוא צורי וישועתי משגבי לא־אמוט רבה

עד־אנה  תהותתו על־איש תרצחו כלכם כקיר נטוי גדר הדחויה

אך משאתו  יעצו להדיח ירצו כזב בפיו יברכו ובקרבם יקללו־סלה

אך לאלהים דומי נפשי כי־ממנו תקותי

אך־הוא צורי וישועתי משגבי לא אמוט

על־אלהים ישעי וכבודי צור־עזי מחסי באלהים

בטחו בו בכל־עת  עם שפכו־לפניו לבבכם אלהים מחסה־לנו סלה

אך  הבל בני־אדם כזב בני־איש במאזנים לעלות המה מהבל יחד

אל־תבטחו בעשק ובגזל אל־תהבלו חיל  כי־ינוב אל־תשיתו לב

אחת  דבר אלהים שתים־זו שמעתי כי עז לאלהים

ולך־אדני חסד כי־אתה תשלם לאיש כמעשהו {פ}
ס״ג

מזמור לדוד בהיותו במדבר יהודה

אלהים  אלי אתה אשחרך צמאה לך  נפשי כמה לך בשרי בארץ־ציה ועיף בלי־מים

כן בקדש חזיתך לראות עזך וכבודך

כי־טוב חסדך מחיים שפתי ישבחונך

כן אברכך בחיי בשמך אשא כפי

כמו חלב ודשן תשבע נפשי ושפתי רננות יהלל־פי

אם־זכרתיך על־יצועי באשמרות אהגה־בך

כי־היית עזרתה לי ובצל כנפיך ארנן

דבקה נפשי אחריך בי תמכה ימינך

והמה לשואה יבקשו נפשי יבאו בתחתיות הארץ

יגירהו על־ידי־חרב מנת שעלים יהיו

והמלך ישמח באלהים יתהלל כל־הנשבע בו כי יסכר פי דוברי־שקר {פ}
ס״ד

למנצח מזמור לדוד

שמע־אלהים קולי בשיחי מפחד אויב תצר חיי

תסתירני מסוד מרעים מרגשת פעלי און

אשר שננו כחרב לשונם דרכו חצם דבר מר

לירת במסתרים תם פתאם ירהו ולא ייראו

יחזקו־למו  דבר רע יספרו לטמון מוקשים אמרו מי יראה־למו

יחפשו עולת תמנו חפש מחפש וקרב איש ולב עמק

וירם אלהים חץ פתאום היו מכותם

ויכשילוהו עלימו לשונם יתנדדו כל־ראה בם

וייראו כל־אדם ויגידו פעל אלהים ומעשהו השכילו

ישמח צדיק ביהוה וחסה בו ויתהללו כל־ישרי־לב {פ}
ס״ה

למנצח מזמור לדוד שיר

לך דמיה תהלה אלהים בציון ולך ישלם־נדר

שמע תפלה עדיך כל־בשר יבאו

דברי עונת גברו מני פשעינו אתה תכפרם

אשרי  תבחר ותקרב ישכן חצריך נשבעה בטוב ביתך קדש היכלך

נוראות  בצדק תעננו אלהי ישענו מבטח כל־קצוי־ארץ וים רחקים

מכין הרים בכחו נאזר בגבורה

משביח  שאון ימים שאון גליהם והמון לאמים

וייראו  ישבי קצות מאותתיך מוצאי בקר וערב תרנין

פקדת הארץ ותשקקה רבת תעשרנה פלג אלהים מלא מים תכין דגנם כי־כן תכינה

תלמיה רוה נחת גדודה ברביבים תמגגנה צמחה תברך

עטרת שנת טובתך ומעגליך ירעפון דשן

ירעפו נאות מדבר וגיל גבעות תחגרנה

לבשו כרים  הצאן ועמקים יעטפו־בר יתרועעו אף־ישירו {פ}
ס״ו

למנצח שיר מזמור הריעו לאלהים כל־הארץ

זמרו כבוד־שמו שימו כבוד תהלתו

אמרו לאלהים מה־נורא מעשיך ברב עזך יכחשו לך איביך

כל־הארץ  ישתחוו לך ויזמרו־לך יזמרו שמך סלה

לכו וראו מפעלות אלהים נורא עלילה על־בני אדם

הפך ים  ליבשה בנהר יעברו ברגל שם נשמחה־בו

משל בגבורתו  עולם עיניו בגוים תצפינה הסוררים  אל־[ירומו] (ירימו) למו סלה

ברכו עמים  אלהינו והשמיעו קול תהלתו

השם נפשנו בחיים ולא־נתן למוט רגלנו

כי־בחנתנו אלהים צרפתנו כצרף־כסף

הבאתנו במצודה שמת מועקה במתנינו

הרכבת אנוש לראשנו באנו־באש ובמים ותוציאנו לרויה

אבוא ביתך בעולות אשלם לך נדרי

אשר־פצו שפתי ודבר־פי בצר־לי

עלות מיחים אעלה־לך עם־קטרת אילים אעשה בקר עם־עתודים סלה

לכו־שמעו ואספרה כל־יראי אלהים אשר עשה לנפשי

אליו פי־קראתי ורומם תחת לשוני

און אם־ראיתי בלבי לא ישמע  אדני

אכן שמע אלהים הקשיב בקול תפלתי

ברוך אלהים אשר לא־הסיר תפלתי וחסדו מאתי {פ}
ס״ז

למנצח בנגינת מזמור שיר

אלהים יחננו ויברכנו יאר פניו אתנו סלה

לדעת בארץ דרכך בכל־גוים ישועתך

יודוך עמים  אלהים יודוך עמים כלם

ישמחו וירננו לאמים כי־תשפט עמים מישר ולאמים  בארץ תנחם סלה

יודוך עמים  אלהים יודוך עמים כלם

ארץ נתנה יבולה יברכנו אלהים אלהינו

יברכנו אלהים וייראו אותו כל־אפסי־ארץ {פ}
ס״ח

למנצח לדוד מזמור שיר

יקום אלהים יפוצו אויביו וינוסו משנאיו מפניו

כהנדף עשן תנדף כהמס דונג מפני־אש יאבדו רשעים מפני אלהים

וצדיקים ישמחו יעלצו לפני אלהים וישישו בשמחה

שירו  לאלהים זמרו שמו סלו לרכב בערבות ביה שמו ועלזו לפניו

אבי יתומים ודין אלמנות אלהים במעון קדשו

אלהים  מושיב יחידים  ביתה מוציא אסירים בכושרות אך סוררים שכנו צחיחה

אלהים בצאתך לפני עמך בצעדך בישימון סלה

ארץ רעשה  אף־שמים נטפו מפני אלהים זה סיני מפני אלהים אלהי ישראל

גשם נדבות תניף אלהים נחלתך ונלאה אתה כוננתה

חיתך ישבו־בה תכין בטובתך לעני אלהים

אדני יתן־אמר המבשרות צבא רב

מלכי צבאות ידדון ידדון ונות בית תחלק שלל

אם־תשכבון בין שפתים כנפי יונה נחפה בכסף ואברותיה בירקרק חרוץ

בפרש שדי מלכים בה תשלג בצלמון

הר־אלהים הר־בשן הר גבננים הר־בשן

למה  תרצדון הרים גבננים ההר חמד אלהים לשבתו אף־יהוה ישכן לנצח

רכב אלהים רבתים אלפי שנאן אדני בם סיני בקדש

עלית למרום  שבית שבי לקחת מתנות באדם ואף סוררים לשכן  יה אלהים

ברוך אדני יום  יום יעמס־לנו האל ישועתנו סלה

האל  לנו אל למושעות וליהוה אדני למות תצאות

אך־אלהים ימחץ ראש איביו קדקד שער מתהלך באשמיו

אמר אדני מבשן אשיב אשיב ממצלות ים

למען  תמחץ רגלך בדם לשון כלביך מאיבים מנהו

ראו הליכותיך אלהים הליכות אלי מלכי בקדש

קדמו שרים אחר נגנים בתוך עלמות תופפות

במקהלות ברכו אלהים אדני ממקור ישראל

שם בנימן  צעיר רדם שרי יהודה רגמתם שרי זבלון שרי נפתלי

צוה אלהיך עזך עוזה אלהים זו פעלת לנו

מהיכלך על־ירושל͏ם לך יובילו מלכים שי

גער חית קנה עדת אבירים  בעגלי עמים מתרפס ברצי־כסף בזר עמים קרבות יחפצו

יאתיו חשמנים מני מצרים כוש תריץ ידיו לאלהים

ממלכות הארץ שירו לאלהים זמרו אדני סלה

לרכב בשמי שמי־קדם הן יתן בקולו קול עז

תנו עז לאלהים על־ישראל גאותו ועזו בשחקים

נורא אלהים ממקדשיך אל ישראל הוא נתן  עז ותעצמות לעם ברוך אלהים {פ}
ס״ט

למנצח  על־שושנים לדוד

הושיעני אלהים כי באו מים עד־נפש

טבעתי  ביון מצולה ואין מעמד באתי במעמקי־מים ושבלת שטפתני

יגעתי בקראי נחר גרוני כלו עיני מיחל לאלהי

רבו  משערות ראשי שנאי חנם עצמו מצמיתי איבי שקר אשר לא־גזלתי אז אשיב

אלהים אתה ידעת לאולתי ואשמותי ממך לא־נכחדו

אל־יבשו בי  קויך אדני יהוה צבאות אל־יכלמו בי מבקשיך אלהי ישראל

כי־עליך נשאתי חרפה כסתה כלמה פני

מוזר הייתי לאחי ונכרי לבני אמי

כי־קנאת ביתך אכלתני וחרפות חורפיך נפלו עלי

ואבכה בצום נפשי ותהי לחרפות לי

ואתנה לבושי שק ואהי להם למשל

ישיחו בי ישבי שער ונגינות שותי שכר

ואני תפלתי־לך  יהוה עת רצון אלהים ברב־חסדך ענני באמת ישעך

הצילני מטיט ואל־אטבעה אנצלה משנאי וממעמקי מים

אל־תשטפני  שבלת מים ואל־תבלעני מצולה ואל־תאטר־עלי באר פיה

ענני יהוה כי־טוב חסדך כרב רחמיך פנה אלי

ואל־תסתר פניך מעבדך כי־צר־לי מהר ענני

קרבה אל־נפשי גאלה למען איבי פדני

אתה ידעת חרפתי ובשתי וכלמתי נגדך כל־צוררי

חרפה  שברה לבי ואנושה ואקוה לנוד ואין ולמנחמים ולא מצאתי

ויתנו בברותי ראש ולצמאי ישקוני חמץ

יהי־שלחנם לפניהם לפח ולשלומים למוקש

תחשכנה עיניהם מראות ומתניהם תמיד המעד

שפך־עליהם זעמך וחרון אפך ישיגם

תהי־טירתם נשמה באהליהם אל־יהי ישב

כי־אתה אשר־הכית רדפו ואל־מכאוב חלליך יספרו

תנה־עון על־עונם ואל־יבאו בצדקתך

ימחו מספר חיים ועם צדיקים אל־יכתבו

ואני עני וכואב ישועתך אלהים תשגבני

אהללה שם־אלהים בשיר ואגדלנו בתודה

ותיטב ליהוה משור פר מקרן מפריס

ראו ענוים ישמחו דרשי אלהים ויחי לבבכם

כי־שמע אל־אביונים יהוה ואת־אסיריו לא בזה

יהללוהו שמים וארץ ימים וכל־רמש בם

כי אלהים  יושיע ציון ויבנה ערי יהודה וישבו שם וירשוה

וזרע עבדיו ינחלוה ואהבי שמו ישכנו־בה {פ}
ע׳

למנצח לדוד להזכיר

אלהים להצילני יהוה לעזרתי חושה

יבשו ויחפרו מבקשי נפשי יסגו אחור ויכלמו חפצי רעתי

ישובו על־עקב בשתם האמרים האח  האח

ישישו וישמחו  בך כל־מבקשיך ויאמרו תמיד יגדל אלהים אהבי ישועתך

ואני  עני ואביון אלהים חושה־לי עזרי ומפלטי אתה יהוה אל־תאחר {פ}
ע״א

בך־יהוה חסיתי אל־אבושה לעולם

בצדקתך תצילני ותפלטני הטה־אלי אזנך והושיעני

היה לי  לצור מעון לבוא תמיד צוית להושיעני כי־סלעי ומצודתי אתה

אלהי פלטני מיד רשע מכף מעול וחומץ

כי־אתה תקותי אדני יהוה מבטחי מנעורי

עליך  נסמכתי מבטן ממעי אמי אתה גוזי בך תהלתי תמיד

כמופת הייתי לרבים ואתה מחסי־עז

ימלא פי תהלתך כל־היום תפארתך

אל־תשליכני לעת זקנה ככלות כחי אל־תעזבני

כי־אמרו אויבי לי ושמרי נפשי נועצו יחדו

לאמר אלהים עזבו רדפו ותפשוהו כי־אין מציל

אלהים אל־תרחק ממני אלהי לעזרתי (חישה) [חושה]

יבשו יכלו שטני נפשי יעטו חרפה וכלמה מבקשי רעתי

ואני תמיד איחל והוספתי על־כל־תהלתך

פי  יספר צדקתך כל־היום תשועתך כי לא ידעתי ספרות

אבוא בגברות אדני יהוה אזכיר צדקתך לבדך

אלהים למדתני מנעורי ועד־הנה אגיד נפלאותיך

וגם עד־זקנה  ושיבה אלהים אל־תעזבני עד־אגיד זרועך לדור לכל־יבוא גבורתך

וצדקתך אלהים עד־מרום אשר־עשית גדלות אלהים מי כמוך

אשר (הראיתנו) [הראיתני ] צרות רבות ורעות תשוב (תחינו) [תחיני] ומתהמות הארץ תשוב תעלני

תרב  גדלתי ותסב תנחמני

גם־אני  אודך בכלי־נבל אמתך אלהי אזמרה לך בכנור קדוש ישראל

תרננה שפתי כי אזמרה־לך ונפשי אשר פדית

גם־לשוני כל־היום תהגה צדקתך כי־בשו כי־חפרו מבקשי רעתי {פ}
ע״ב

לשלמה  אלהים משפטיך למלך תן וצדקתך לבן־מלך

ידין עמך בצדק וענייך במשפט

ישאו הרים שלום לעם וגבעות בצדקה

ישפט  עניי־עם יושיע לבני אביון וידכא עושק

ייראוך עם־שמש ולפני ירח דור דורים

ירד כמטר על־גז כרביבים זרזיף ארץ

יפרח־בימיו צדיק ורב שלום עד־בלי ירח

וירד מים עד־ים ומנהר עד־אפסי־ארץ

לפניו יכרעו ציים ואיביו עפר ילחכו

מלכי תרשיש ואיים מנחה ישיבו מלכי שבא וסבא אשכר יקריבו

וישתחוו־לו כל־מלכים כל־גוים יעבדוהו

כי־יציל אביון משוע ועני ואין־עזר לו

יחס על־דל ואביון ונפשות אביונים יושיע

מתוך ומחמס יגאל נפשם וייקר דמם בעיניו

ויחי ויתן־לו מזהב שבא ויתפלל בעדו תמיד כל־היום יברכנהו

יהי פסת־בר  בארץ בראש הרים ירעש כלבנון פריו ויציצו מעיר כעשב הארץ

יהי שמו לעולם לפני־שמש (ינין) [ינון] שמו ויתברכו בו כל־גוים יאשרוהו

ברוך  יהוה אלהים אלהי ישראל עשה נפלאות לבדו

וברוך  שם כבודו לעולם וימלא כבודו את־כל הארץ אמן  ואמן

כלו תפלות דוד בן־ישי
ע״ג

מזמור לאסף אך טוב לישראל אלהים לברי לבב

ואני כמעט (נטוי) [נטיו] רגלי כאין (שפכה) [שפכו] אשרי

כי־קנאתי בהוללים שלום רשעים אראה

כי אין חרצבות למותם ובריא אולם

בעמל אנוש אינמו ועם־אדם לא ינגעו

לכן ענקתמו גאוה יעטף־שית חמס למו

יצא מחלב עינמו עברו משכיות לבב

ימיקו  וידברו ברע עשק ממרום ידברו

שתו בשמים פיהם ולשונם תהלך בארץ

לכן  (ישיב) [ישוב] עמו הלם ומי מלא ימצו למו

ואמרו איכה ידע־אל ויש דעה בעליון

הנה־אלה רשעים ושלוי עולם השגו־חיל

אך־ריק זכיתי לבבי וארחץ בנקיון כפי

ואהי נגוע כל־היום ותוכחתי לבקרים

אם־אמרתי אספרה כמו הנה דור בניך בגדתי

ואחשבה לדעת זאת עמל (היא) [הוא] בעיני

עד־אבוא אל־מקדשי־אל אבינה לאחריתם

אך בחלקות תשית למו הפלתם למשואות

איך היו לשמה כרגע ספו תמו מן־בלהות

כחלום מהקיץ אדני בעיר  צלמם תבזה

כי יתחמץ לבבי וכליותי אשתונן

ואני־בער ולא אדע בהמות הייתי עמך

ואני תמיד עמך אחזת ביד־ימיני

בעצתך תנחני ואחר כבוד תקחני

מי־לי בשמים ועמך לא־חפצתי בארץ

כלה שארי ולבבי צור־לבבי וחלקי אלהים לעולם

כי־הנה רחקיך יאבדו הצמתה כל־זונה ממך

ואני  קרבת אלהים לי־טוב שתי  באדני יהוה מחסי לספר כל־מלאכותיך {פ}
ע״ד

משכיל לאסף למה אלהים זנחת לנצח יעשן אפך בצאן מרעיתך

זכר עדתך  קנית קדם גאלת שבט נחלתך הר־ציון זה  שכנת בו

הרימה פעמיך למשאות נצח כל־הרע אויב בקדש

שאגו צרריך בקרב מועדך שמו אותתם אתות

יודע כמביא למעלה בסבך־עץ קרדמות

(ועת) [ועתה] פתוחיה יחד בכשיל וכילפות יהלמון

שלחו באש מקדשך לארץ חללו משכן־שמך

אמרו בלבם נינם יחד שרפו כל־מועדי־אל בארץ

אותתינו לא ראינו אין־עוד נביא ולא־אתנו ידע עד־מה

עד־מתי אלהים יחרף צר ינאץ אויב שמך לנצח

למה תשיב ידך וימינך מקרב (חוקך) [חיקך] כלה

ואלהים מלכי מקדם פעל ישועות בקרב הארץ

אתה פוררת בעזך ים שברת ראשי תנינים על־המים

אתה רצצת ראשי לויתן תתננו מאכל לעם לציים

אתה בקעת מעין ונחל אתה הובשת נהרות איתן

לך יום אף־לך לילה אתה הכינות מאור ושמש

אתה הצבת כל־גבולות ארץ קיץ וחרף אתה יצרתם

זכר־זאת אויב חרף  יהוה ועם נבל נאצו שמך

אל־תתן לחית נפש תורך חית ענייך אל־תשכח לנצח

הבט לברית כי מלאו מחשכי־ארץ נאות חמס

אל־ישב דך נכלם עני ואביון יהללו שמך

קומה אלהים ריבה ריבך זכר חרפתך מני־נבל כל־היום

אל־תשכח קול צרריך שאון קמיך עלה תמיד {פ}
ע״ה

למנצח אל־תשחת מזמור לאסף שיר

הודינו לך  אלהים הודינו וקרוב שמך ספרו נפלאותיך

כי אקח מועד אני מישרים אשפט

נמגים ארץ וכל־ישביה אנכי תכנתי עמודיה סלה

אמרתי להוללים אל־תהלו ולרשעים אל־תרימו קרן

אל־תרימו למרום קרנכם תדברו בצואר עתק

כי לא ממוצא וממערב ולא ממדבר הרים

כי־אלהים שפט זה ישפיל וזה ירים

כי כוס ביד־יהוה ויין חמר  מלא מסך ויגר מזה אך־שמריה ימצו ישתו כל רשעי־ארץ

ואני אגיד לעלם אזמרה לאלהי יעקב

וכל־קרני רשעים אגדע תרוממנה קרנות צדיק {פ}
ע״ו

למנצח בנגינת מזמור לאסף שיר

נודע ביהודה אלהים בישראל גדול שמו

ויהי בשלם סוכו ומעונתו בציון

שמה שבר רשפי־קשת מגן וחרב ומלחמה סלה

נאור אתה אדיר מהררי־טרף

אשתוללו  אבירי לב נמו שנתם ולא־מצאו כל־אנשי־חיל ידיהם

מגערתך אלהי יעקב נרדם ורכב וסוס

אתה  נורא אתה ומי־יעמד לפניך מאז אפך

משמים השמעת דין ארץ יראה ושקטה

בקום־למשפט אלהים להושיע כל־ענוי־ארץ סלה

כי־חמת אדם תודך שארית חמת תחגר

נדרו ושלמו ליהוה אלהיכם כל־סביביו יבילו שי למורא

יבצר רוח נגידים נורא למלכי־ארץ {פ}
ע״ז

למנצח על־[ידותון] (ידיתון) לאסף מזמור

קולי אל־אלהים ואצעקה קולי אל־אלהים והאזין אלי

ביום צרתי אדני דרשתי ידי  לילה נגרה ולא תפוג מאנה הנחם נפשי

אזכרה אלהים ואהמיה אשיחה  ותתעטף רוחי סלה

אחזת שמרות עיני נפעמתי ולא אדבר

חשבתי ימים מקדם שנות עולמים

אזכרה נגינתי בלילה עם־לבבי אשיחה ויחפש רוחי

הלעולמים יזנח  אדני ולא־יסיף לרצות עוד

האפס לנצח חסדו גמר אמר לדר ודר

השכח חנות אל אם־קפץ באף רחמיו סלה

ואמר חלותי היא שנות ימין עליון

(אזכיר) [אזכור] מעללי־יה כי־אזכרה מקדם פלאך

והגיתי בכל־פעלך ובעלילותיך אשיחה

אלהים בקדש דרכך מי־אל גדול כאלהים

אתה האל עשה פלא הודעת בעמים עזך

גאלת בזרוע עמך בני־יעקב ויוסף סלה

ראוך מים  אלהים ראוך מים יחילו אף ירגזו תהמות

זרמו מים  עבות קול נתנו שחקים אף־חצציך יתהלכו

קול רעמך  בגלגל האירו ברקים תבל רגזה ותרעש הארץ

בים דרכך (ושביליך) [ושבילך] במים רבים ועקבותיך לא נדעו

נחית כצאן עמך ביד־משה ואהרן {פ}
ע״ח

משכיל לאסף האזינה עמי תורתי הטו אזנכם לאמרי־פי

אפתחה במשל פי אביעה חידות מני־קדם

אשר שמענו ונדעם ואבותינו ספרו־לנו

לא נכחד  מבניהם לדור אחרון מספרים תהלות יהוה ועזוזו ונפלאתיו אשר עשה

ויקם עדות  ביעקב ותורה שם בישראל אשר צוה את־אבותינו להודיעם לבניהם

למען ידעו  דור אחרון בנים יולדו יקמו ויספרו לבניהם

וישימו באלהים כסלם ולא ישכחו מעללי־אל ומצותיו ינצרו

ולא יהיו  כאבותם דור סורר ומרה דור לא־הכין לבו ולא־נאמנה את־אל רוחו

בני־אפרים נושקי רומי־קשת הפכו ביום קרב

לא שמרו ברית אלהים ובתורתו מאנו ללכת

וישכחו עלילותיו ונפלאותיו אשר הראם

נגד אבותם עשה פלא בארץ מצרים שדה־צען

בקע ים ויעבירם ויצב־מים כמו־נד

וינחם בענן יומם וכל־הלילה באור אש

יבקע צרים במדבר וישק כתהמות רבה

ויוצא נוזלים מסלע ויורד כנהרות מים

ויוסיפו עוד לחטא־לו למרות עליון בציה

וינסו־אל בלבבם לשאל־אכל לנפשם

וידברו באלהים אמרו היוכל אל לערך שלחן במדבר

הן הכה־צור  ויזובו מים ונחלים ישטפו הגם־לחם יוכל תת אם־יכין שאר לעמו

לכן  שמע יהוה ויתעבר ואש נשקה ביעקב וגם־אף עלה בישראל

כי לא האמינו באלהים ולא בטחו בישועתו

ויצו שחקים ממעל ודלתי שמים פתח

וימטר עליהם מן לאכל ודגן־שמים נתן למו

לחם אבירים אכל איש צידה שלח להם לשבע

יסע קדים בשמים וינהג בעזו תימן

וימטר עליהם כעפר שאר וכחול ימים עוף כנף

ויפל בקרב מחנהו סביב למשכנתיו

ויאכלו וישבעו מאד ותאותם יבא להם

לא־זרו מתאותם עוד אכלם בפיהם

ואף אלהים  עלה בהם ויהרג במשמניהם ובחורי ישראל הכריע

בכל־זאת חטאו־עוד ולא־האמינו בנפלאותיו

ויכל־בהבל ימיהם ושנותם בבהלה

אם־הרגם ודרשוהו ושבו ושחרו־אל

ויזכרו כי־אלהים צורם ואל עליון גאלם

ויפתוהו בפיהם ובלשונם יכזבו־לו

ולבם לא־נכון עמו ולא נאמנו בבריתו

והוא רחום  יכפר עון ולא־ישחית והרבה להשיב אפו ולא־יעיר כל־חמתו

ויזכר כי־בשר המה רוח הולך ולא ישוב

כמה ימרוהו במדבר יעציבוהו בישימון

וישובו וינסו אל וקדוש ישראל התוו

לא־זכרו את־ידו יום אשר־פדם מני־צר

אשר־שם במצרים אתותיו ומופתיו בשדה־צען

ויהפך לדם יאריהם ונזליהם בל־ישתיון

ישלח בהם ערב ויאכלם וצפרדע ותשחיתם

ויתן לחסיל יבולם ויגיעם לארבה

יהרג בברד גפנם ושקמותם בחנמל

ויסגר לברד בעירם ומקניהם לרשפים

ישלח־בם  חרון אפו עברה וזעם וצרה משלחת מלאכי רעים

יפלס נתיב לאפו לא־חשך ממות נפשם וחיתם לדבר הסגיר

ויך כל־בכור במצרים ראשית אונים באהלי־חם

ויסע כצאן עמו וינהגם כעדר במדבר

וינחם לבטח ולא פחדו ואת־אויביהם כסה הים

ויביאם אל־גבול קדשו הר־זה קנתה ימינו

ויגרש מפניהם  גוים ויפילם בחבל נחלה וישכן באהליהם שבטי ישראל

וינסו וימרו את־אלהים עליון ועדותיו לא שמרו

ויסגו ויבגדו כאבותם נהפכו כקשת רמיה

ויכעיסוהו בבמותם ובפסיליהם יקניאוהו

שמע אלהים ויתעבר וימאס מאד בישראל

ויטש משכן שלו אהל שכן באדם

ויתן לשבי עזו ותפארתו ביד־צר

ויסגר לחרב עמו ובנחלתו התעבר

בחוריו אכלה־אש ובתולתיו לא הוללו

כהניו בחרב נפלו ואלמנתיו לא תבכינה

ויקץ כישן  אדני כגבור מתרונן מיין

ויך־צריו אחור חרפת עולם נתן למו

וימאס באהל יוסף ובשבט אפרים לא בחר

ויבחר את־שבט יהודה את־הר ציון אשר אהב

ויבן כמו־רמים מקדשו כארץ יסדה לעולם

ויבחר בדוד עבדו ויקחהו ממכלאת צאן

מאחר עלות הביאו לרעות ביעקב עמו ובישראל נחלתו

וירעם כתם לבבו ובתבונות כפיו ינחם {פ}
ע״ט

מזמור לאסף אלהים באו גוים  בנחלתך טמאו את־היכל קדשך שמו את־ירושל͏ם לעיים

נתנו את־נבלת עבדיך מאכל לעוף השמים בשר חסידיך לחיתו־ארץ

שפכו דמם  כמים סביבות ירושל͏ם ואין קובר

היינו חרפה לשכנינו לעג וקלס לסביבותינו

עד־מה יהוה תאנף לנצח תבער כמו־אש קנאתך

שפך חמתך אל־הגוים אשר לא־ידעוך ועל ממלכות אשר בשמך לא קראו

כי אכל את־יעקב ואת־נוהו השמו

אל־תזכר־לנו עונת ראשנים מהר יקדמונו רחמיך כי דלונו מאד

עזרנו  אלהי ישענו על־דבר כבוד־שמך והצילנו וכפר על־חטאתינו למען שמך

למה  יאמרו הגוים איה אלהיהם יודע בגיים לעינינו נקמת דם־עבדיך השפוך

תבוא לפניך אנקת אסיר כגדל זרועך הותר בני תמותה

והשב לשכנינו שבעתים אל־חיקם חרפתם אשר חרפוך אדני

ואנחנו עמך  וצאן מרעיתך נודה לך לעולם לדור ודר נספר תהלתך {פ}
פ׳

למנצח אל־ששנים עדות לאסף מזמור

רעה ישראל  האזינה נהג כצאן יוסף ישב הכרובים הופיעה

לפני אפרים  ובנימן ומנשה עוררה את־גבורתך ולכה לישעתה לנו

אלהים השיבנו והאר פניך ונושעה

יהוה אלהים צבאות עד־מתי עשנת בתפלת עמך

האכלתם לחם דמעה ותשקמו בדמעות שליש

תשימנו מדון לשכנינו ואיבינו ילעגו־למו

אלהים צבאות השיבנו והאר פניך ונושעה

גפן ממצרים תסיע תגרש גוים ותטעה

פנית לפניה ותשרש שרשיה ותמלא־ארץ

כסו הרים צלה וענפיה ארזי־אל

תשלח קצירה עד־ים ואל־נהר יונקותיה

למה פרצת גדריה וארוה כל־עברי דרך

יכרסמנה חזיר מיער וזיז שדי ירענה

אלהים צבאות שוב־נא הבט משמים וראה ופקד גפן זאת

וכנה אשר־נטעה ימינך ועל־בן אמצתה לך

שרפה באש כסוחה מגערת פניך יאבדו

תהי־ידך על־איש ימינך על־בן־אדם אמצת לך

ולא־נסוג ממך תחינו ובשמך נקרא

יהוה אלהים צבאות השיבנו האר פניך ונושעה {פ}
פ״א

למנצח  על־הגתית לאסף

הרנינו לאלהים עוזנו הריעו לאלהי יעקב

שאו־זמרה ותנו־תף כנור נעים עם־נבל

תקעו בחדש שופר בכסה ליום חגנו

כי חק לישראל הוא משפט לאלהי יעקב

עדות  ביהוסף שמו בצאתו על־ארץ מצרים שפת לא־ידעתי אשמע

הסירותי מסבל שכמו כפיו מדוד תעברנה

בצרה קראת ואחלצך אענך בסתר רעם אבחנך על־מי מריבה סלה

שמע עמי ואעידה בך ישראל אם־תשמע־לי

לא־יהיה בך אל זר ולא תשתחוה לאל נכר

אנכי  יהוה אלהיך המעלך מארץ מצרים הרחב־פיך ואמלאהו

ולא־שמע עמי לקולי וישראל לא־אבה לי

ואשלחהו בשרירות לבם ילכו במועצותיהם

לו עמי שמע לי ישראל בדרכי יהלכו

כמעט אויביהם אכניע ועל צריהם אשיב ידי

משנאי יהוה יכחשו־לו ויהי עתם לעולם

ויאכילהו מחלב חטה ומצור דבש אשביעך {פ}
פ״ב

מזמור לאסף אלהים נצב בעדת־אל בקרב אלהים ישפט

עד־מתי תשפטו־עול ופני רשעים תשאו־סלה

שפטו־דל ויתום עני ורש הצדיקו

פלטו־דל ואביון מיד רשעים הצילו

לא ידעו  ולא יבינו בחשכה יתהלכו ימוטו כל־מוסדי ארץ

אני־אמרתי אלהים אתם ובני עליון כלכם

אכן כאדם תמותון וכאחד השרים תפלו

קומה אלהים שפטה הארץ כי־אתה תנחל בכל־הגוים {פ}
פ״ג

שיר מזמור לאסף

אלהים אל־דמי־לך אל־תחרש ואל־תשקט אל

כי־הנה אויביך יהמיון ומשנאיך נשאו ראש

על־עמך יערימו סוד ויתיעצו על־צפוניך

אמרו לכו ונכחידם מגוי ולא־יזכר שם־ישראל עוד

כי נועצו לב יחדו עליך ברית יכרתו

אהלי אדום וישמעאלים מואב והגרים

גבל ועמון ועמלק פלשת עם־ישבי צור

גם־אשור נלוה עמם היו זרוע לבני־לוט סלה

עשה־להם כמדין כסיסרא כיבין בנחל קישון

נשמדו בעין־דאר היו דמן לאדמה

שיתמו נדיבימו כערב וכזאב וכזבח וכצלמנע כל־נסיכימו

אשר אמרו נירשה לנו את נאות אלהים

אלהי שיתמו כגלגל כקש לפני־רוח

כאש תבער־יער וכלהבה תלהט הרים

כן תרדפם בסערך ובסופתך תבהלם

מלא פניהם קלון ויבקשו שמך יהוה

יבשו ויבהלו עדי־עד ויחפרו ויאבדו

וידעו כי־אתה שמך יהוה לבדך עליון על־כל־הארץ {פ}
פ״ד

למנצח על־הגתית לבני־קרח מזמור

מה־ידידות משכנותיך יהוה צבאות

נכספה וגם־כלתה  נפשי לחצרות יהוה לבי ובשרי ירננו אל אל־חי

גם־צפור מצאה בית ודרור  קן לה אשר־שתה אפרחיה את־מזבחותיך יהוה צבאות מלכי ואלהי

אשרי יושבי ביתך עוד יהללוך סלה

אשרי אדם עוז־לו בך מסלות בלבבם

עברי  בעמק הבכא מעין ישיתוהו גם־ברכות יעטה מורה

ילכו מחיל אל־חיל יראה אל־אלהים בציון

יהוה אלהים צבאות שמעה תפלתי האזינה אלהי יעקב סלה

מגננו ראה אלהים והבט פני משיחך

כי טוב־יום בחצריך מאלף בחרתי הסתופף בבית אלהי מדור באהלי־רשע

כי שמש  ומגן יהוה אלהים חן וכבוד יתן יהוה לא ימנע־טוב להלכים בתמים

יהוה צבאות אשרי אדם בטח בך {פ}
פ״ה

למנצח  לבני־קרח מזמור

רצית יהוה ארצך שבת (שבות) [שבית] יעקב

נשאת עון עמך כסית כל־חטאתם סלה

אספת כל־עברתך השיבות מחרון אפך

שובנו אלהי ישענו והפר כעסך עמנו

הלעולם תאנף־בנו תמשך אפך לדר ודר

הלא־אתה תשוב תחינו ועמך ישמחו־בך

הראנו יהוה חסדך וישעך תתן־לנו

אשמעה מה־ידבר האל  יהוה כי  ידבר שלום אל־עמו ואל־חסידיו ואל־ישובו לכסלה

אך קרוב ליראיו ישעו לשכן כבוד בארצנו

חסד־ואמת נפגשו צדק ושלום נשקו

אמת מארץ תצמח וצדק משמים נשקף

גם־יהוה יתן הטוב וארצנו תתן יבולה

צדק לפניו יהלך וישם לדרך פעמיו {פ}
פ״ו

תפלה לדוד הטה־יהוה אזנך ענני כי־עני ואביון אני

שמרה נפשי כי־חסיד אני הושע עבדך אתה אלהי הבוטח אליך

חנני אדני כי אליך אקרא כל־היום

שמח נפש עבדך כי אליך אדני נפשי אשא

כי־אתה אדני טוב וסלח ורב־חסד לכל־קראיך

האזינה יהוה תפלתי והקשיבה בקול תחנונותי

ביום צרתי אקראך כי תענני

אין־כמוך באלהים  אדני ואין כמעשיך

כל־גוים  אשר עשית יבואו  וישתחוו לפניך אדני ויכבדו לשמך

כי־גדול אתה ועשה נפלאות אתה אלהים לבדך

הורני יהוה  דרכך אהלך באמתך יחד לבבי ליראה שמך

אודך  אדני אלהי בכל־לבבי ואכבדה שמך לעולם

כי־חסדך גדול עלי והצלת נפשי משאול תחתיה

אלהים  זדים קמו־עלי ועדת עריצים בקשו נפשי ולא שמוך לנגדם

ואתה אדני אל־רחום וחנון ארך אפים ורב־חסד ואמת

פנה אלי וחנני תנה־עזך לעבדך והושיעה לבן־אמתך

עשה־עמי אות לטובה ויראו שנאי ויבשו כי־אתה יהוה עזרתני ונחמתני {פ}
פ״ז

לבני־קרח מזמור שיר יסודתו בהררי־קדש

אהב יהוה שערי ציון מכל משכנות יעקב

נכבדות מדבר בך עיר האלהים סלה

אזכיר  רהב ובבל לידעי הנה פלשת וצר עם־כוש זה ילד־שם

ולציון  יאמר איש ואיש ילד־בה והוא יכוננה עליון

יהוה יספר בכתוב עמים זה ילד־שם סלה

ושרים כחללים כל־מעיני בך {פ}
פ״ח

שיר מזמור לבני־קרח למנצח על־מחלת לענות משכיל להימן האזרחי

יהוה אלהי ישועתי יום־צעקתי בלילה נגדך

תבוא לפניך תפלתי הטה אזנך לרנתי

כי־שבעה ברעות נפשי וחיי לשאול הגיעו

נחשבתי עם־יורדי בור הייתי כגבר אין־איל

במתים חפשי כמו חללים  שכבי קבר אשר לא זכרתם עוד והמה מידך נגזרו

שתני בבור תחתיות במחשכים במצלות

עלי סמכה חמתך וכל־משבריך ענית סלה

הרחקת מידעי ממני שתני תועבות למו כלא ולא אצא

עיני דאבה מני־עני קראתיך יהוה בכל־יום שטחתי אליך כפי

הלמתים תעשה־פלא אם־רפאים יקומו  יודוך סלה

היספר בקבר חסדך אמונתך באבדון

היודע בחשך פלאך וצדקתך בארץ נשיה

ואני  אליך יהוה שועתי ובבקר תפלתי תקדמך

למה יהוה תזנח נפשי תסתיר פניך ממני

עני אני וגוע מנער נשאתי אמיך אפונה

עלי עברו חרוניך בעותיך צמתותני

סבוני כמים כל־היום הקיפו עלי יחד

הרחקת ממני אהב ורע מידעי מחשך {פ}
פ״ט

משכיל לאיתן האזרחי

חסדי יהוה עולם אשירה לדר ודר  אודיע אמונתך בפי

כי־אמרתי עולם חסד יבנה שמים  תכן אמונתך בהם

כרתי ברית לבחירי נשבעתי לדוד עבדי

עד־עולם אכין זרעך ובניתי לדר־ודור כסאך סלה

ויודו שמים פלאך יהוה אף־אמונתך בקהל קדשים

כי מי בשחק יערך ליהוה ידמה ליהוה בבני אלים

אל נערץ בסוד־קדשים רבה ונורא על־כל־סביביו

יהוה  אלהי צבאות מי־כמוך חסין  יה ואמונתך סביבותיך

אתה מושל בגאות הים בשוא גליו אתה תשבחם

אתה דכאת כחלל רהב בזרוע עזך פזרת אויביך

לך שמים אף־לך ארץ תבל ומלאה אתה יסדתם

צפון וימין אתה בראתם תבור וחרמון בשמך ירננו

לך זרוע עם־גבורה תעז ידך תרום ימינך

צדק ומשפט מכון כסאך חסד ואמת יקדמו פניך

אשרי העם ידעי תרועה יהוה באור־פניך יהלכון

בשמך יגילון כל־היום ובצדקתך ירומו

כי־תפארת עזמו אתה וברצונך (תרים) [תרום] קרנינו

כי ליהוה מגננו ולקדוש ישראל מלכנו

אז דברת בחזון לחסידיך ותאמר שויתי עזר על־גבור הרימותי בחור מעם

מצאתי דוד עבדי בשמן קדשי משחתיו

אשר ידי תכון עמו אף־זרועי תאמצנו

לא־ישיא אויב בו ובן־עולה לא יעננו

וכתותי מפניו צריו ומשנאיו אגוף

ואמונתי וחסדי עמו ובשמי תרום קרנו

ושמתי בים ידו ובנהרות ימינו

הוא יקראני אבי אתה אלי וצור ישועתי

אף־אני בכור אתנהו עליון למלכי־ארץ

לעולם (אשמור) [אשמר־]לו חסדי ובריתי נאמנת לו

ושמתי לעד זרעו וכסאו כימי שמים

אם־יעזבו בניו תורתי ובמשפטי לא ילכון

אם־חקתי יחללו ומצותי לא ישמרו

ופקדתי בשבט פשעם ובנגעים עונם

וחסדי לא־אפיר מעמו ולא־אשקר באמונתי

לא־אחלל בריתי ומוצא שפתי לא אשנה

אחת נשבעתי בקדשי אם־לדוד אכזב

זרעו לעולם יהיה וכסאו כשמש נגדי

כירח יכון עולם ועד בשחק נאמן סלה

ואתה זנחת ותמאס התעברת עם־משיחך

נארתה ברית עבדך חללת לארץ נזרו

פרצת כל־גדרתיו שמת מבצריו מחתה

שסהו כל־עברי דרך היה חרפה לשכניו

הרימות ימין צריו השמחת כל־אויביו

אף־תשיב צור חרבו ולא הקימתו במלחמה

השבת מטהרו וכסאו לארץ מגרתה

הקצרת ימי עלומיו העטית עליו בושה סלה

עד־מה יהוה תסתר לנצח תבער כמו־אש חמתך

זכר־אני מה־חלד על־מה־שוא בראת כל־בני־אדם

מי גבר יחיה ולא יראה־מות ימלט נפשו מיד־שאול סלה

איה  חסדיך הראשנים  אדני נשבעת לדוד באמונתך

זכר אדני חרפת עבדיך שאתי בחיקי כל־רבים עמים

אשר חרפו אויביך  יהוה אשר חרפו עקבות משיחך

ברוך יהוה לעולם אמן  ואמן
צ׳

תפלה למשה איש־האלהים אדני מעון אתה היית לנו בדר ודר

בטרם  הרים ילדו ותחולל ארץ ותבל ומעולם עד־עולם אתה אל

תשב אנוש עד־דכא ותאמר שובו בני־אדם

כי אלף שנים בעיניך כיום אתמול כי יעבר ואשמורה בלילה

זרמתם שנה יהיו בבקר כחציר יחלף

בבקר יציץ וחלף לערב ימולל ויבש

כי־כלינו באפך ובחמתך נבהלנו

שת עונתינו לנגדך עלמנו למאור פניך

כי כל־ימינו פנו בעברתך כלינו שנינו כמו־הגה

ימי־שנותינו בהם שבעים שנה ואם בגבורת  שמונים שנה ורהבם עמל ואון כי־גז חיש ונעפה

מי־יודע עז אפך וכיראתך עברתך

למנות ימינו כן הודע ונבא לבב חכמה

שובה יהוה עד־מתי והנחם על־עבדיך

שבענו בבקר חסדך ונרננה ונשמחה בכל־ימינו

שמחנו כימות עניתנו שנות ראינו רעה

יראה אל־עבדיך פעלך והדרך על־בניהם

ויהי  נעם אדני אלהינו עלינו ומעשה ידינו כוננה עלינו ומעשה ידינו כוננהו {פ}
צ״א

ישב בסתר עליון בצל שדי יתלונן

אמר ליהוה מחסי ומצודתי אלהי אבטח־בו

כי הוא יצילך מפח יקוש מדבר הוות

באברתו  יסך לך ותחת־כנפיו תחסה צנה וסחרה אמתו

לא־תירא מפחד לילה מחץ יעוף יומם

מדבר באפל יהלך מקטב ישוד צהרים

יפל מצדך  אלף ורבבה מימינך אליך לא יגש

רק בעיניך תביט ושלמת רשעים תראה

כי־אתה יהוה מחסי עליון שמת מעונך

לא־תאנה אליך רעה ונגע לא־יקרב באהלך

כי מלאכיו יצוה־לך לשמרך בכל־דרכיך

על־כפים ישאונך פן־תגף באבן רגלך

על־שחל ופתן תדרך תרמס כפיר ותנין

כי בי חשק ואפלטהו אשגבהו כי־ידע שמי

יקראני  ואענהו עמו־אנכי בצרה אחלצהו ואכבדהו

ארך ימים אשביעהו ואראהו בישועתי {פ}
צ״ב

מזמור שיר ליום השבת

טוב להדות ליהוה ולזמר לשמך עליון

להגיד בבקר חסדך ואמונתך בלילות

עלי־עשור ועלי־נבל עלי הגיון בכנור

כי שמחתני יהוה בפעלך במעשי ידיך ארנן

מה־גדלו מעשיך יהוה מאד עמקו מחשבתיך

איש־בער לא ידע וכסיל לא־יבין את־זאת

בפרח רשעים  כמו־עשב ויציצו כל־פעלי און להשמדם עדי־עד

ואתה מרום לעלם יהוה

כי הנה איביך  יהוה כי־הנה איביך יאבדו יתפרדו כל־פעלי און

ותרם כראים קרני בלתי בשמן רענן

ותבט עיני בשורי בקמים עלי מרעים תשמענה אזני

צדיק כתמר יפרח כארז בלבנון ישגה

שתולים בבית יהוה בחצרות אלהינו יפריחו

עוד ינובון בשיבה דשנים ורעננים יהיו

להגיד כי־ישר יהוה צורי ולא־[עולתה] (עלתה) בו {פ}
צ״ג

יהוה מלך גאות לבש לבש יהוה עז התאזר אף־תכון תבל בל־תמוט

נכון כסאך מאז מעולם אתה

נשאו נהרות  יהוה נשאו נהרות קולם ישאו נהרות דכים

מקלות  מים רבים אדירים משברי־ים אדיר במרום יהוה

עדתיך  נאמנו מאד לביתך נאוה־קדש יהוה לארך ימים {פ}
צ״ד

אל־נקמות יהוה אל נקמות הופיע

הנשא שפט הארץ השב גמול על־גאים

עד־מתי רשעים  יהוה עד־מתי רשעים יעלזו

יביעו ידברו עתק יתאמרו כל־פעלי און

עמך יהוה ידכאו ונחלתך יענו

אלמנה וגר יהרגו ויתומים ירצחו

ויאמרו לא יראה־יה ולא־יבין אלהי יעקב

בינו בערים בעם וכסילים מתי תשכילו

הנטע אזן הלא ישמע אם־יצר עין הלא יביט

היסר גוים הלא יוכיח המלמד אדם דעת

יהוה ידע מחשבות אדם כי־המה הבל

אשרי  הגבר אשר־תיסרנו יה ומתורתך תלמדנו

להשקיט לו מימי רע עד יכרה לרשע שחת

כי  לא־יטש יהוה עמו ונחלתו לא יעזב

כי־עד־צדק ישוב משפט ואחריו כל־ישרי־לב

מי־יקום לי עם־מרעים מי־יתיצב לי עם־פעלי און

לולי יהוה עזרתה לי כמעט  שכנה דומה נפשי

אם־אמרתי מטה רגלי חסדך יהוה יסעדני

ברב שרעפי בקרבי תנחומיך ישעשעו נפשי

היחברך כסא הוות יצר עמל עלי־חק

יגודו על־נפש צדיק ודם נקי ירשיעו

ויהי יהוה לי למשגב ואלהי לצור מחסי

וישב עליהם  את־אונם וברעתם יצמיתם יצמיתם יהוה אלהינו {פ}
צ״ה

לכו נרננה ליהוה נריעה לצור ישענו

נקדמה פניו בתודה בזמרות נריע לו

כי אל גדול יהוה ומלך גדול על־כל־אלהים

אשר בידו מחקרי־ארץ ותועפת הרים לו

אשר־לו הים והוא עשהו ויבשת ידיו יצרו

באו נשתחוה ונכרעה נברכה לפני־יהוה עשנו

כי הוא אלהינו ואנחנו עם מרעיתו וצאן ידו היום אם־בקלו תשמעו

אל־תקשו לבבכם כמריבה כיום מסה במדבר

אשר נסוני אבותיכם בחנוני גם־ראו פעלי

ארבעים שנה  אקוט בדור ואמר עם תעי לבב הם והם לא־ידעו דרכי

אשר־נשבעתי באפי אם־יבאון אל־מנוחתי {פ}
צ״ו

שירו ליהוה שיר חדש שירו ליהוה כל־הארץ

שירו ליהוה ברכו שמו בשרו מיום־ליום ישועתו

ספרו בגוים כבודו בכל־העמים נפלאותיו

כי גדול יהוה ומהלל מאד נורא הוא על־כל־אלהים

כי  כל־אלהי העמים אלילים ויהוה שמים עשה

הוד־והדר לפניו עז ותפארת במקדשו

הבו ליהוה משפחות עמים הבו ליהוה כבוד ועז

הבו ליהוה כבוד שמו שאו־מנחה ובאו לחצרותיו

השתחוו ליהוה בהדרת־קדש חילו מפניו כל־הארץ

אמרו בגוים  יהוה מלך אף־תכון תבל בל־תמוט ידין עמים במישרים

ישמחו השמים ותגל הארץ ירעם הים ומלאו

יעלז שדי וכל־אשר־בו אז ירננו כל־עצי־יער

לפני יהוה  כי בא כי בא לשפט הארץ ישפט־תבל בצדק ועמים באמונתו {פ}
צ״ז

יהוה מלך תגל הארץ ישמחו איים רבים

ענן וערפל סביביו צדק ומשפט מכון כסאו

אש לפניו תלך ותלהט סביב צריו

האירו ברקיו תבל ראתה ותחל הארץ

הרים כדונג נמסו מלפני יהוה מלפני אדון כל־הארץ

הגידו השמים צדקו וראו כל־העמים כבודו

יבשו  כל־עבדי פסל המתהללים באלילים השתחוו־לו כל־אלהים

שמעה ותשמח  ציון ותגלנה בנות יהודה למען משפטיך יהוה

כי־אתה יהוה עליון על־כל־הארץ מאד נעלית על־כל־אלהים

אהבי יהוה שנאו־רע שמר נפשות חסידיו מיד רשעים יצילם

אור זרע לצדיק ולישרי־לב שמחה

שמחו צדיקים ביהוה והודו לזכר קדשו {פ}
צ״ח

מזמור שירו ליהוה  שיר חדש כי־נפלאות עשה הושיעה־לו ימינו וזרוע קדשו

הודיע יהוה ישועתו לעיני הגוים גלה צדקתו

זכר חסדו  ואמונתו לבית ישראל ראו כל־אפסי־ארץ את ישועת אלהינו

הריעו ליהוה כל־הארץ פצחו ורננו וזמרו

זמרו ליהוה בכנור בכנור וקול זמרה

בחצצרות וקול שופר הריעו לפני  המלך יהוה

ירעם הים ומלאו תבל וישבי בה

נהרות ימחאו־כף יחד הרים ירננו

לפני יהוה כי בא לשפט הארץ ישפט־תבל בצדק ועמים במישרים {פ}
צ״ט

יהוה מלך ירגזו עמים ישב כרובים תנוט הארץ

יהוה בציון גדול ורם הוא על־כל־העמים

יודו שמך גדול ונורא קדוש הוא

ועז מלך משפט אהב אתה כוננת מישרים משפט וצדקה ביעקב  אתה עשית

רוממו יהוה אלהינו והשתחוו להדם רגליו קדוש הוא

משה ואהרן  בכהניו ושמואל בקראי שמו קראים אל־יהוה והוא יענם

בעמוד ענן ידבר אליהם שמרו עדתיו וחק נתן־למו

יהוה אלהינו אתה עניתם אל נשא היית להם ונקם על־עלילותם

רוממו יהוה אלהינו והשתחוו להר קדשו כי־קדוש יהוה אלהינו {פ}
ק׳

מזמור לתודה הריעו ליהוה כל־הארץ

עבדו את־יהוה בשמחה באו לפניו ברננה

דעו כי־יהוה הוא אלהים הוא־עשנו (ולא) [ולו] אנחנו עמו וצאן מרעיתו

באו שעריו  בתודה חצרתיו בתהלה הודו־לו ברכו שמו

כי־טוב יהוה לעולם חסדו ועד־דר ודר אמונתו {פ}
ק״א

לדוד מזמור חסד־ומשפט אשירה לך יהוה אזמרה

אשכילה  בדרך תמים מתי תבוא אלי אתהלך בתם־לבבי בקרב ביתי

לא־אשית  לנגד עיני דבר־בליעל עשה־סטים שנאתי לא ידבק בי

לבב עקש יסור ממני רע לא אדע

(מלושני) [מלשני] בסתר  רעהו אותו אצמית גבה־עינים ורחב לבב אתו לא אוכל

עיני  בנאמני־ארץ לשבת עמדי הלך בדרך תמים הוא ישרתני

לא־ישב  בקרב ביתי עשה רמיה דבר שקרים לא־יכון לנגד עיני

לבקרים אצמית כל־רשעי־ארץ להכרית מעיר־יהוה כל־פעלי און {פ}
ק״ב

תפלה לעני כי־יעטף ולפני יהוה ישפך שיחו

יהוה שמעה תפלתי ושועתי אליך תבוא

אל־תסתר פניך  ממני ביום צר־לי הטה־אלי אזנך ביום אקרא מהר ענני

כי־כלו בעשן ימי ועצמותי כמוקד נחרו

הוכה־כעשב ויבש לבי כי־שכחתי מאכל לחמי

מקול אנחתי דבקה עצמי לבשרי

דמיתי לקאת מדבר הייתי ככוס חרבות

שקדתי ואהיה כצפור בודד על־גג

כל־היום חרפוני אויבי מהוללי בי נשבעו

כי־אפר כלחם אכלתי ושקוי בבכי מסכתי

מפני־זעמך וקצפך כי נשאתני ותשליכני

ימי כצל נטוי ואני כעשב איבש

ואתה יהוה לעולם תשב וזכרך לדר ודר

אתה תקום תרחם ציון כי־עת לחננה כי־בא מועד

כי־רצו עבדיך את־אבניה ואת־עפרה יחננו

וייראו גוים את־שם יהוה וכל־מלכי הארץ את־כבודך

כי־בנה יהוה ציון נראה בכבודו

פנה אל־תפלת הערער ולא־בזה את־תפלתם

תכתב זאת לדור אחרון ועם נברא יהלל־יה

כי־השקיף ממרום קדשו יהוה משמים  אל־ארץ הביט

לשמע אנקת אסיר לפתח בני תמותה

לספר בציון שם יהוה ותהלתו בירושל͏ם

בהקבץ עמים יחדו וממלכות לעבד את־יהוה

ענה בדרך (כחו) [כחי] קצר ימי

אמר אלי אל־תעלני בחצי ימי בדור דורים שנותיך

לפנים הארץ יסדת ומעשה ידיך שמים

המה  יאבדו ואתה תעמד וכלם כבגד יבלו כלבוש תחליפם ויחלפו

ואתה־הוא ושנותיך לא יתמו

בני־עבדיך ישכונו וזרעם לפניך יכון {פ}
ק״ג

לדוד  ברכי נפשי את־יהוה וכל־קרבי את־שם קדשו

ברכי נפשי את־יהוה ואל־תשכחי כל־גמוליו

הסלח לכל־עונכי הרפא לכל־תחלואיכי

הגואל משחת חייכי המעטרכי חסד ורחמים

המשביע בטוב עדיך תתחדש כנשר נעוריכי

עשה צדקות יהוה ומשפטים לכל־עשוקים

יודיע דרכיו למשה לבני ישראל עלילותיו

רחום וחנון יהוה ארך אפים ורב־חסד

לא־לנצח יריב ולא לעולם יטור

לא כחטאינו עשה לנו ולא כעונתינו גמל עלינו

כי כגבה שמים על־הארץ גבר חסדו על־יראיו

כרחק מזרח ממערב הרחיק ממנו את־פשעינו

כרחם אב על־בנים רחם יהוה על־יראיו

כי־הוא ידע יצרנו זכור כי־עפר אנחנו

אנוש כחציר ימיו כציץ השדה כן יציץ

כי רוח עברה־בו ואיננו ולא־יכירנו עוד מקומו

וחסד יהוה  מעולם ועד־עולם על־יראיו וצדקתו לבני בנים

לשמרי בריתו ולזכרי פקדיו לעשותם

יהוה בשמים הכין כסאו ומלכותו בכל משלה

ברכו יהוה מלאכיו גברי כח עשי דברו לשמע בקול דברו

ברכו יהוה כל־צבאיו משרתיו עשי רצונו

ברכו יהוה  כל־מעשיו בכל־מקמות ממשלתו ברכי נפשי את־יהוה {פ}
ק״ד

ברכי נפשי את־יהוה יהוה אלהי גדלת מאד הוד והדר לבשת

עטה־אור כשלמה נוטה שמים כיריעה

המקרה במים עליותיו השם־עבים רכובו המהלך על־כנפי־רוח

עשה מלאכיו רוחות משרתיו אש להט

יסד־ארץ על־מכוניה בל־תמוט עולם ועד

תהום כלבוש כסיתו על־הרים יעמדו מים

מן־גערתך ינוסון מן־קול רעמך יחפזון

יעלו הרים ירדו בקעות אל־מקום זה  יסדת להם

גבול־שמת בל־יעברון בל־ישבון לכסות הארץ

המשלח מעינים בנחלים בין הרים יהלכון

ישקו כל־חיתו שדי ישברו פראים צמאם

עליהם עוף־השמים ישכון מבין עפאים יתנו־קול

משקה הרים מעליותיו מפרי מעשיך תשבע הארץ

מצמיח חציר  לבהמה ועשב לעבדת האדם להוציא לחם מן־הארץ

ויין  ישמח לבב־אנוש להצהיל פנים משמן ולחם לבב־אנוש יסעד

ישבעו עצי יהוה ארזי לבנון אשר נטע

אשר־שם צפרים יקננו חסידה ברושים ביתה

הרים הגבהים ליעלים סלעים מחסה לשפנים

עשה ירח למועדים שמש ידע מבואו

תשת־חשך ויהי לילה בו־תרמש כל־חיתו־יער

הכפירים שאגים לטרף ולבקש מאל אכלם

תזרח השמש יאספון ואל־מעונתם ירבצון

יצא אדם לפעלו ולעבדתו עדי־ערב

מה־רבו מעשיך  יהוה כלם בחכמה עשית מלאה הארץ קנינך

זה  הים גדול ורחב ידים שם־רמש ואין מספר חיות קטנות עם־גדלות

שם אניות יהלכון לויתן זה־יצרת לשחק־בו

כלם אליך ישברון לתת אכלם בעתו

תתן להם ילקטון תפתח ידך ישבעון טוב

תסתיר פניך יבהלון תסף רוחם יגועון ואל־עפרם ישובון

תשלח רוחך יבראון ותחדש פני אדמה

יהי כבוד יהוה לעולם ישמח יהוה במעשיו

המביט לארץ ותרעד יגע בהרים ויעשנו

אשירה ליהוה בחיי אזמרה לאלהי בעודי

יערב עליו שיחי אנכי אשמח ביהוה

יתמו חטאים  מן־הארץ ורשעים  עוד אינם ברכי נפשי את־יהוה הללו־יה {פ}
ק״ה

הודו ליהוה קראו בשמו הודיעו בעמים עלילותיו

שירו־לו זמרו־לו שיחו בכל־נפלאותיו

התהללו בשם קדשו ישמח לב  מבקשי יהוה

דרשו יהוה ועזו בקשו פניו תמיד

זכרו נפלאותיו אשר־עשה מפתיו ומשפטי־פיו

זרע אברהם עבדו בני יעקב בחיריו

הוא יהוה אלהינו בכל־הארץ משפטיו

זכר לעולם בריתו דבר צוה לאלף דור

אשר כרת את־אברהם ושבועתו לישחק

ויעמידה ליעקב לחק לישראל ברית עולם

לאמר לך אתן את־ארץ־כנען חבל נחלתכם

בהיותם מתי מספר כמעט וגרים בה

ויתהלכו מגוי אל־גוי מממלכה אל־עם אחר

לא־הניח אדם לעשקם ויוכח עליהם מלכים

אל־תגעו במשיחי ולנביאי אל־תרעו

ויקרא רעב על־הארץ כל־מטה־לחם שבר

שלח לפניהם איש לעבד נמכר יוסף

ענו בכבל (רגליו) [רגלו] ברזל באה נפשו

עד־עת בא־דברו אמרת יהוה צרפתהו

שלח מלך ויתירהו משל עמים ויפתחהו

שמו אדון לביתו ומשל בכל־קנינו

לאסר שריו בנפשו וזקניו יחכם

ויבא ישראל מצרים ויעקב גר בארץ־חם

ויפר את־עמו מאד ויעצמהו מצריו

הפך לבם לשנא עמו להתנכל בעבדיו

שלח משה עבדו אהרן אשר בחר־בו

שמו־בם דברי אתותיו ומפתים בארץ חם

שלח חשך ויחשך ולא־מרו את־[דברו] (דבריו)

הפך את־מימיהם לדם וימת את־דגתם

שרץ ארצם צפרדעים בחדרי מלכיהם

אמר ויבא ערב כנים בכל־גבולם

נתן גשמיהם ברד אש להבות בארצם

ויך גפנם ותאנתם וישבר עץ גבולם

אמר ויבא ארבה וילק ואין מספר

ויאכל כל־עשב בארצם ויאכל פרי אדמתם

ויך כל־בכור בארצם ראשית לכל־אונם

ויוציאם בכסף וזהב ואין בשבטיו כושל

שמח מצרים בצאתם כי־נפל פחדם עליהם

פרש ענן למסך ואש להאיר לילה

שאל ויבא שלו ולחם שמים ישביעם

פתח צור ויזובו מים הלכו בציות נהר

כי־זכר את־דבר קדשו את־אברהם עבדו

ויוצא עמו בששון ברנה את־בחיריו

ויתן להם ארצות גוים ועמל לאמים יירשו

בעבור  ישמרו חקיו ותורתיו ינצרו הללו־יה {פ}
ק״ו

הללו־יה  הודו ליהוה כי־טוב כי לעולם חסדו

מי ימלל גבורות יהוה ישמיע כל־תהלתו

אשרי שמרי משפט עשה צדקה בכל־עת

זכרני יהוה ברצון עמך פקדני בישועתך

לראות  בטובת בחיריך לשמח בשמחת גויך להתהלל עם־נחלתך

חטאנו עם־אבותינו העוינו הרשענו

אבותינו במצרים  לא־השכילו נפלאותיך לא זכרו את־רב חסדיך וימרו על־ים בים־סוף

ויושיעם למען שמו להודיע את־גבורתו

ויגער בים־סוף ויחרב ויוליכם בתהמות כמדבר

ויושיעם מיד שונא ויגאלם מיד אויב

ויכסו־מים צריהם אחד מהם לא נותר

ויאמינו בדבריו ישירו תהלתו

מהרו שכחו מעשיו לא־חכו לעצתו

ויתאוו תאוה במדבר וינסו־אל בישימון

ויתן להם שאלתם וישלח רזון בנפשם

ויקנאו למשה במחנה לאהרן קדוש יהוה

תפתח־ארץ ותבלע דתן ותכס על־עדת אבירם

ותבער־אש בעדתם להבה תלהט רשעים

יעשו־עגל בחרב וישתחוו למסכה

וימירו את־כבודם בתבנית שור אכל עשב

שכחו אל מושיעם עשה גדלות במצרים

נפלאות בארץ חם נוראות על־ים־סוף

ויאמר להשמידם לולי משה בחירו עמד בפרץ לפניו להשיב חמתו מהשחית

וימאסו בארץ חמדה לא־האמינו לדברו

וירגנו באהליהם לא שמעו בקול יהוה

וישא ידו להם להפיל אותם במדבר

ולהפיל זרעם בגוים ולזרותם בארצות

ויצמדו לבעל פעור ויאכלו זבחי מתים

ויכעיסו במעלליהם ותפרץ־בם מגפה

ויעמד פינחס ויפלל ותעצר המגפה

ותחשב לו לצדקה לדר ודר עד־עולם

ויקציפו על־מי מריבה וירע למשה בעבורם

כי־המרו את־רוחו ויבטא בשפתיו

לא־השמידו את־העמים אשר אמר יהוה להם

ויתערבו בגוים וילמדו מעשיהם

ויעבדו את־עצביהם ויהיו להם למוקש

ויזבחו את־בניהם ואת־בנותיהם לשדים

וישפכו דם נקי דם־בניהם ובנותיהם אשר זבחו לעצבי כנען ותחנף הארץ בדמים

ויטמאו במעשיהם ויזנו במעלליהם

ויחר־אף יהוה בעמו ויתעב את־נחלתו

ויתנם ביד־גוים וימשלו בהם שנאיהם

וילחצום אויביהם ויכנעו תחת ידם

פעמים רבות יצילם והמה ימרו בעצתם וימכו בעונם

וירא בצר להם בשמעו את־רנתם

ויזכר להם בריתו וינחם כרב חסדו

ויתן אותם לרחמים לפני כל־שוביהם

הושיענו  יהוה אלהינו וקבצנו מן־הגוים להדות לשם קדשך להשתבח בתהלתך

ברוך יהוה אלהי ישראל מן־העולם  ועד העולם ואמר כל־העם אמן הללו־יה
ק״ז

הדו ליהוה כי־טוב כי לעולם חסדו

יאמרו גאולי יהוה אשר גאלם מיד־צר

ומארצות קבצם ממזרח וממערב מצפון ומים

תעו במדבר בישימון דרך עיר מושב לא מצאו

רעבים גם־צמאים נפשם בהם תתעטף

ויצעקו אל־יהוה בצר להם ממצוקותיהם יצילם

וידריכם בדרך ישרה ללכת אל־עיר מושב

יודו ליהוה חסדו ונפלאותיו לבני אדם

כי־השביע נפש שקקה ונפש רעבה מלא־טוב

ישבי חשך וצלמות אסירי עני וברזל

כי־המרו אמרי־אל ועצת עליון נאצו

ויכנע בעמל לבם כשלו ואין עזר

ויזעקו אל־יהוה בצר להם ממצקותיהם יושיעם

יוציאם מחשך וצלמות ומוסרותיהם ינתק

יודו ליהוה חסדו ונפלאותיו לבני אדם

כי־שבר דלתות נחשת ובריחי ברזל גדע

אולים מדרך פשעם ומעונתיהם יתענו

כל־אכל תתעב נפשם ויגיעו עד־שערי מות

ויזעקו אל־יהוה בצר להם ממצקותיהם יושיעם

ישלח דברו וירפאם וימלט משחיתותם

יודו ליהוה חסדו ונפלאותיו לבני אדם

ויזבחו זבחי תודה ויספרו מעשיו ברנה

׆ יורדי הים באניות עשי מלאכה במים רבים

׆ המה ראו מעשי יהוה ונפלאותיו במצולה

׆ ויאמר ויעמד רוח סערה ותרומם גליו

׆ יעלו שמים ירדו תהומות נפשם ברעה תתמוגג

׆ יחוגו וינועו כשכור וכל־חכמתם תתבלע

׆ ויצעקו אל־יהוה בצר להם וממצוקתיהם יוציאם

יקם סערה לדממה ויחשו גליהם

וישמחו כי־ישתקו וינחם אל־מחוז חפצם

יודו ליהוה חסדו ונפלאותיו לבני אדם

וירוממוהו בקהל־עם ובמושב זקנים יהללוהו

ישם נהרות למדבר ומצאי מים לצמאון

ארץ פרי למלחה מרעת יושבי בה

ישם מדבר לאגם־מים וארץ ציה למצאי מים

ויושב שם רעבים ויכוננו עיר מושב

ויזרעו שדות ויטעו כרמים ויעשו פרי תבואה

ויברכם וירבו מאד ובהמתם לא ימעיט

וימעטו וישחו מעצר רעה ויגון

׆ שפך בוז על־נדיבים ויתעם בתהו לא־דרך

וישגב אביון מעוני וישם כצאן משפחות

יראו ישרים וישמחו וכל־עולה קפצה פיה

מי־חכם וישמר־אלה ויתבוננו חסדי יהוה {פ}
ק״ח

שיר מזמור לדוד

נכון לבי אלהים אשירה ואזמרה אף־כבודי

עורה הנבל וכנור אעירה שחר

אודך בעמים  יהוה ואזמרך בלאמים

כי־גדול מעל־שמים חסדך ועד־שחקים אמתך

רומה על־שמים אלהים ועל כל־הארץ כבודך

למען יחלצון ידידיך הושיעה ימינך וענני

אלהים  דבר בקדשו אעלזה אחלקה שכם ועמק סכות אמדד

לי גלעד  לי מנשה ואפרים מעוז ראשי יהודה מחקקי

מואב  סיר רחצי על־אדום אשליך נעלי עלי־פלשת אתרועע

מי יבלני עיר מבצר מי נחני עד־אדום

הלא־אלהים זנחתנו ולא־תצא אלהים בצבאתינו

הבה־לנו עזרת מצר ושוא תשועת אדם

באלהים נעשה־חיל והוא יבוס צרינו {פ}
ק״ט

למנצח לדוד מזמור אלהי תהלתי אל־תחרש

כי פי רשע ופי־מרמה עלי פתחו דברו אתי לשון שקר

ודברי שנאה סבבוני וילחמוני חנם

תחת־אהבתי ישטנוני ואני תפלה

וישימו עלי רעה תחת טובה ושנאה תחת אהבתי

הפקד עליו רשע ושטן יעמד על־ימינו

בהשפטו יצא רשע ותפלתו תהיה לחטאה

יהיו־ימיו מעטים פקדתו יקח אחר

יהיו־בניו יתומים ואשתו אלמנה

ונוע ינועו בניו ושאלו ודרשו מחרבותיהם

ינקש נושה לכל־אשר־לו ויבזו זרים יגיעו

אל־יהי־לו משך חסד ואל־יהי חונן ליתומיו

יהי־אחריתו להכרית בדור אחר ימח שמם

יזכר  עון אבתיו אל־יהוה וחטאת אמו אל־תמח

יהיו נגד־יהוה תמיד ויכרת מארץ זכרם

יען אשר  לא זכר עשות חסד וירדף איש־עני ואביון ונכאה לבב למותת

ויאהב קללה ותבואהו ולא־חפץ בברכה ותרחק ממנו

וילבש קללה כמדו ותבא כמים בקרבו וכשמן בעצמותיו

תהי־לו כבגד יעטה ולמזח תמיד יחגרה

זאת פעלת שטני מאת יהוה והדברים רע על־נפשי

ואתה  יהוה אדני עשה־אתי למען שמך כי־טוב חסדך הצילני

כי־עני ואביון אנכי ולבי חלל בקרבי

כצל־כנטותו נהלכתי ננערתי כארבה

ברכי כשלו מצום ובשרי כחש משמן

ואני  הייתי חרפה להם יראוני יניעון ראשם

עזרני יהוה אלהי הושיעני כחסדך

וידעו כי־ידך זאת אתה יהוה עשיתה

יקללו־המה ואתה תברך קמו  ויבשו ועבדך ישמח

ילבשו שוטני כלמה ויעטו כמעיל בשתם

אודה יהוה מאד בפי ובתוך רבים אהללנו

כי־יעמד לימין אביון להושיע משפטי נפשו {פ}
ק״י

לדוד מזמור נאם יהוה  לאדני שב לימיני עד־אשית איביך הדם לרגליך

מטה־עזך ישלח יהוה מציון רדה בקרב איביך

עמך נדבת ביום חילך בהדרי־קדש מרחם משחר לך טל ילדתיך

נשבע יהוה  ולא ינחם אתה־כהן לעולם על־דברתי מלכי־צדק

אדני על־ימינך מחץ ביום־אפו מלכים

ידין בגוים מלא גויות מחץ ראש על־ארץ רבה

מנחל בדרך ישתה על־כן ירים ראש {פ}
קי״א

הללו־יה  אודה יהוה בכל־לבב בסוד ישרים ועדה

גדלים מעשי יהוה דרושים לכל־חפציהם

הוד־והדר פעלו וצדקתו עמדת לעד

זכר עשה לנפלאותיו חנון ורחום יהוה

טרף נתן ליראיו יזכר לעולם בריתו

כח מעשיו הגיד לעמו לתת להם נחלת גוים

מעשי ידיו אמת ומשפט נאמנים כל־פקודיו

סמוכים לעד לעולם עשוים באמת וישר

פדות  שלח לעמו צוה־לעולם בריתו קדוש ונורא שמו

ראשית חכמה  יראת יהוה שכל טוב לכל־עשיהם תהלתו עמדת לעד {פ}
קי״ב

הללו־יה  אשרי־איש ירא את־יהוה במצותיו חפץ מאד

גבור בארץ יהיה זרעו דור ישרים יברך

הון־ועשר בביתו וצדקתו עמדת לעד

זרח בחשך אור לישרים חנון ורחום וצדיק

טוב־איש חונן ומלוה יכלכל דבריו במשפט

כי־לעולם לא־ימוט לזכר עולם יהיה צדיק

משמועה רעה לא יירא נכון לבו בטח ביהוה

סמוך לבו לא יירא עד אשר־יראה בצריו

פזר  נתן לאביונים צדקתו עמדת לעד קרנו תרום בכבוד

רשע יראה  וכעס שניו יחרק ונמס תאות רשעים תאבד {פ}
קי״ג

הללו־יה  הללו עבדי יהוה הללו את־שם יהוה

יהי שם יהוה מברך מעתה ועד־עולם

ממזרח־שמש עד־מבואו מהלל שם יהוה

רם על־כל־גוים  יהוה על השמים כבודו

מי כיהוה אלהינו המגביהי לשבת

המשפילי לראות בשמים ובארץ

מקימי מעפר דל מאשפת ירים אביון

להושיבי עם־נדיבים עם נדיבי עמו

מושיבי  עקרת הבית אם־הבנים שמחה הללו־יה {פ}
קי״ד

בצאת ישראל ממצרים בית יעקב מעם לעז

היתה יהודה לקדשו ישראל ממשלותיו

הים ראה וינס הירדן יסב לאחור

ההרים רקדו כאילים גבעות כבני־צאן

מה־לך הים כי תנוס הירדן תסב לאחור

ההרים תרקדו כאילים גבעות כבני־צאן

מלפני אדון חולי ארץ מלפני אלוה יעקב

ההפכי הצור אגם־מים חלמיש למעינו־מים
קט״ו

לא לנו יהוה לא־לנו כי־לשמך תן כבוד על־חסדך על־אמתך

למה יאמרו הגוים איה־נא אלהיהם

ואלהינו בשמים כל אשר־חפץ עשה

עצביהם כסף וזהב מעשה ידי אדם

פה־להם ולא ידברו עינים להם ולא יראו

אזנים להם ולא ישמעו אף להם ולא יריחון

ידיהם  ולא ימישון רגליהם ולא יהלכו לא־יהגו בגרונם

כמוהם יהיו עשיהם כל אשר־בטח בהם

ישראל בטח ביהוה עזרם ומגנם הוא

בית אהרן בטחו ביהוה עזרם ומגנם הוא

יראי יהוה בטחו ביהוה עזרם ומגנם הוא

יהוה זכרנו יברך יברך את־בית ישראל יברך את־בית אהרן

יברך יראי יהוה הקטנים עם־הגדלים

יסף יהוה עליכם עליכם ועל־בניכם

ברוכים אתם ליהוה עשה שמים וארץ

השמים שמים ליהוה והארץ נתן לבני־אדם

לא המתים יהללו־יה ולא כל־ירדי דומה

ואנחנו  נברך יה מעתה ועד־עולם הללו־יה {פ}
קט״ז

אהבתי כי־ישמע  יהוה את־קולי תחנוני

כי־הטה אזנו לי ובימי אקרא

אפפוני  חבלי־מות ומצרי שאול מצאוני צרה ויגון אמצא

ובשם־יהוה אקרא אנה יהוה מלטה נפשי

חנון יהוה וצדיק ואלהינו מרחם

שמר פתאים יהוה דלתי ולי יהושיע

שובי נפשי למנוחיכי כי־יהוה גמל עליכי

כי חלצת נפשי ממות את־עיני מן־דמעה את־רגלי מדחי

אתהלך לפני יהוה בארצות החיים

האמנתי כי אדבר אני עניתי מאד

אני אמרתי בחפזי כל־האדם כזב

מה־אשיב ליהוה כל־תגמולוהי עלי

כוס־ישועות אשא ובשם יהוה אקרא

נדרי ליהוה אשלם נגדה־נא לכל־עמו

יקר בעיני יהוה המותה לחסידיו

אנה יהוה כי־אני עבדך אני־עבדך בן־אמתך פתחת למוסרי

לך־אזבח זבח תודה ובשם יהוה אקרא

נדרי ליהוה אשלם נגדה־נא לכל־עמו

בחצרות  בית יהוה בתוככי ירושל͏ם הללו־יה {פ}
קי״ז

הללו את־יהוה כל־גוים שבחוהו כל־האמים

כי גבר עלינו  חסדו ואמת־יהוה לעולם הללו־יה {פ}
קי״ח

הודו ליהוה כי־טוב כי לעולם חסדו

יאמר־נא ישראל כי לעולם חסדו

יאמרו־נא בית־אהרן כי לעולם חסדו

יאמרו־נא יראי יהוה כי לעולם חסדו

מן־המצר קראתי יה ענני במרחב יה

יהוה לי לא אירא מה־יעשה לי אדם

יהוה לי בעזרי ואני אראה בשנאי

טוב לחסות ביהוה מבטח באדם

טוב לחסות ביהוה מבטח בנדיבים

כל־גוים סבבוני בשם יהוה כי אמילם

סבוני גם־סבבוני בשם יהוה כי אמילם

סבוני כדבורים דעכו כאש קוצים בשם יהוה כי אמילם

דחה דחיתני לנפל ויהוה עזרני

עזי וזמרת יה ויהי־לי לישועה

קול  רנה וישועה באהלי צדיקים ימין יהוה עשה חיל

ימין יהוה רוממה ימין יהוה עשה חיל

לא־אמות כי־אחיה ואספר מעשי יה

יסר יסרני יה ולמות לא נתנני

פתחו־לי שערי־צדק אבא־בם אודה יה

זה־השער ליהוה צדיקים יבאו בו

אודך כי עניתני ותהי־לי לישועה

אבן מאסו הבונים היתה לראש פנה

מאת יהוה היתה זאת היא נפלאת בעינינו

זה־היום עשה יהוה נגילה ונשמחה בו

אנא יהוה הושיעה נא אנא יהוה הצליחה נא

ברוך הבא בשם יהוה ברכנוכם מבית יהוה

אל  יהוה ויאר־לנו אסרו־חג בעבתים עד־קרנות המזבח

אלי אתה ואודך אלהי ארוממך

הודו ליהוה כי־טוב כי לעולם חסדו {פ}
קי״ט

אשרי תמימי־דרך ההלכים בתורת יהוה

אשרי נצרי עדתיו בכל־לב ידרשוהו

אף לא־פעלו עולה בדרכיו הלכו

אתה צויתה פקדיך לשמר מאד

אחלי יכנו דרכי לשמר חקיך

אז לא־אבוש בהביטי אל־כל־מצותיך

אודך בישר לבב בלמדי משפטי צדקך

את־חקיך אשמר אל־תעזבני עד־מאד {פ}

במה יזכה־נער את־ארחו לשמר כדברך

בכל־לבי דרשתיך אל־תשגני ממצותיך

בלבי צפנתי אמרתך למען לא אחטא־לך

ברוך אתה יהוה למדני חקיך

בשפתי ספרתי כל משפטי־פיך

בדרך עדותיך ששתי כעל כל־הון

בפקודיך אשיחה ואביטה ארחתיך

בחקתיך אשתעשע לא אשכח דברך {פ}

גמל על־עבדך אחיה ואשמרה דברך

גל־עיני ואביטה נפלאות מתורתך

גר אנכי בארץ אל־תסתר ממני מצותיך

גרסה נפשי לתאבה אל־משפטיך בכל־עת

גערת זדים ארורים השגים ממצותיך

גל מעלי חרפה ובוז כי עדתיך נצרתי

גם ישבו שרים בי נדברו עבדך ישיח בחקיך

גם־עדתיך שעשעי אנשי עצתי {פ}

דבקה לעפר נפשי חיני כדברך

דרכי ספרתי ותענני למדני חקיך

דרך־פקודיך הבינני ואשיחה בנפלאותיך

דלפה נפשי מתוגה קימני כדברך

דרך־שקר הסר ממני ותורתך חנני

דרך־אמונה בחרתי משפטיך שויתי

דבקתי בעדותיך יהוה אל־תבישני

דרך־מצותיך ארוץ כי תרחיב לבי {פ}

הורני יהוה דרך חקיך ואצרנה עקב

הבינני ואצרה תורתך ואשמרנה בכל־לב

הדריכני בנתיב מצותיך כי־בו חפצתי

הט־לבי אל־עדותיך ואל אל־בצע

העבר עיני מראות שוא בדרכך חיני

הקם לעבדך אמרתך אשר ליראתך

העבר חרפתי אשר יגרתי כי משפטיך טובים

הנה תאבתי לפקדיך בצדקתך חיני {פ}

ויבאני חסדך יהוה תשועתך כאמרתך

ואענה חרפי דבר כי־בטחתי בדברך

ואל־תצל מפי דבר־אמת עד־מאד כי למשפטך יחלתי

ואשמרה תורתך תמיד לעולם ועד

ואתהלכה ברחבה כי פקדיך דרשתי

ואדברה בעדתיך נגד מלכים ולא אבוש

ואשתעשע במצותיך אשר אהבתי

ואשא־כפי אל־מצותיך אשר אהבתי ואשיחה בחקיך {פ}

זכר־דבר לעבדך על אשר יחלתני

זאת נחמתי בעניי כי אמרתך חיתני

זדים הליצני עד־מאד מתורתך לא נטיתי

זכרתי משפטיך מעולם  יהוה ואתנחם

זלעפה אחזתני מרשעים עזבי תורתך

זמרות היו־לי חקיך בבית מגורי

זכרתי בלילה שמך יהוה ואשמרה תורתך

זאת היתה־לי כי פקדיך נצרתי {פ}

חלקי יהוה אמרתי לשמר דבריך

חליתי פניך בכל־לב חנני כאמרתך

חשבתי דרכי ואשיבה רגלי אל־עדתיך

חשתי ולא התמהמהתי לשמר מצותיך

חבלי רשעים עודני תורתך לא שכחתי

חצות־לילה אקום להודות לך על משפטי צדקך

חבר אני לכל־אשר יראוך ולשמרי פקודיך

חסדך יהוה מלאה הארץ חקיך למדני {פ}

טוב עשית עם־עבדך יהוה כדברך

טוב טעם ודעת למדני כי במצותיך האמנתי

טרם אענה אני שגג ועתה אמרתך שמרתי

טוב־אתה ומטיב למדני חקיך

טפלו עלי שקר זדים אני בכל־לב  אצר פקודיך

טפש כחלב לבם אני תורתך שעשעתי

טוב־לי כי־עניתי למען אלמד חקיך

טוב־לי תורת־פיך מאלפי זהב וכסף {פ}

ידיך עשוני ויכוננוני הבינני ואלמדה מצותיך

יראיך יראוני וישמחו כי לדברך יחלתי

ידעתי יהוה כי־צדק משפטיך ואמונה עניתני

יהי־נא חסדך לנחמני כאמרתך לעבדך

יבאוני רחמיך ואחיה כי־תורתך שעשעי

יבשו זדים כי־שקר עותוני אני אשיח בפקודיך

ישובו לי יראיך (וידעו) [וידעי] עדתיך

יהי־לבי תמים בחקיך למען לא אבוש {פ}

כלתה לתשועתך נפשי לדברך יחלתי

כלו עיני לאמרתך לאמר מתי תנחמני

כי־הייתי כנאד בקיטור חקיך לא שכחתי

כמה ימי־עבדך מתי תעשה ברדפי משפט

כרו־לי זדים שיחות אשר לא כתורתך

כל־מצותיך אמונה שקר רדפוני עזרני

כמעט כלוני בארץ ואני לא־עזבתי פקדיך

כחסדך חיני ואשמרה עדות פיך {פ}

לעולם יהוה דברך נצב בשמים

לדר ודר אמונתך כוננת ארץ ותעמד

למשפטיך עמדו היום כי הכל עבדיך

לולי תורתך שעשעי אז אבדתי בעניי

לעולם לא־אשכח פקודיך כי בם חייתני

לך־אני הושיעני כי פקודיך דרשתי

לי קוו רשעים לאבדני עדתיך אתבונן

לכל־תכלה ראיתי קץ רחבה מצותך מאד {פ}

מה־אהבתי תורתך כל־היום היא שיחתי

מאיבי תחכמני מצותך כי לעולם היא־לי

מכל־מלמדי השכלתי כי עדותיך שיחה לי

מזקנים אתבונן כי פקודיך נצרתי

מכל־ארח רע כלאתי רגלי למען אשמר דברך

ממשפטיך לא־סרתי כי־אתה הורתני

מה־נמלצו לחכי אמרתך מדבש לפי

מפקודיך אתבונן על־כן שנאתי  כל־ארח שקר {פ}

נר־לרגלי דברך ואור לנתיבתי

נשבעתי ואקימה לשמר משפטי צדקך

נעניתי עד־מאד יהוה חיני כדברך

נדבות פי רצה־נא יהוה ומשפטיך למדני

נפשי בכפי תמיד ותורתך לא שכחתי

נתנו רשעים פח לי ומפקודיך לא תעיתי

נחלתי עדותיך לעולם כי־ששון לבי המה

נטיתי לבי לעשות חקיך לעולם עקב {פ}

סעפים שנאתי ותורתך אהבתי

סתרי ומגני אתה לדברך יחלתי

סורו־ממני מרעים ואצרה מצות אלהי

סמכני כאמרתך ואחיה ואל־תבישני משברי

סעדני ואושעה ואשעה בחקיך תמיד

סלית כל־שוגים מחקיך כי־שקר תרמיתם

סגים השבת כל־רשעי־ארץ לכן אהבתי עדתיך

סמר מפחדך בשרי וממשפטיך יראתי {פ}

עשיתי משפט וצדק בל־תניחני לעשקי

ערב עבדך לטוב אל־יעשקני זדים

עיני כלו לישועתך ולאמרת צדקך

עשה עם־עבדך כחסדך וחקיך למדני

עבדך־אני הבינני ואדעה עדתיך

עת לעשות ליהוה הפרו תורתך

על־כן אהבתי מצותיך מזהב ומפז

על־כן  כל־פקודי כל ישרתי כל־ארח שקר שנאתי {פ}

פלאות עדותיך על־כן נצרתם נפשי

פתח דבריך יאיר מבין פתיים

פי־פערתי ואשאפה כי למצותיך יאבתי

פנה־אלי וחנני כמשפט לאהבי שמך

פעמי הכן באמרתך ואל־תשלט־בי כל־און

פדני מעשק אדם ואשמרה פקודיך

פניך האר בעבדך ולמדני את־חקיך

פלגי־מים ירדו עיני על לא־שמרו תורתך {פ}

צדיק אתה יהוה וישר משפטיך

צוית צדק עדתיך ואמונה מאד

צמתתני קנאתי כי־שכחו דבריך צרי

צרופה אמרתך מאד ועבדך אהבה

צעיר אנכי ונבזה פקדיך לא שכחתי

צדקתך צדק לעולם ותורתך אמת

צר־ומצוק מצאוני מצותיך שעשעי

צדק עדותיך לעולם הבינני ואחיה {פ}

קראתי בכל־לב ענני יהוה חקיך אצרה

קראתיך הושיעני ואשמרה עדתיך

קדמתי בנשף ואשועה (לדבריך) [לדברך] יחלתי

קדמו עיני אשמרות לשיח באמרתך

קולי שמעה כחסדך יהוה כמשפטך חיני

קרבו רדפי זמה מתורתך רחקו

קרוב אתה יהוה וכל־מצותיך אמת

קדם ידעתי מעדתיך כי לעולם יסדתם {פ}

ראה־עניי וחלצני כי־תורתך לא שכחתי

ריבה ריבי וגאלני לאמרתך חיני

רחוק מרשעים ישועה כי־חקיך לא דרשו

רחמיך רבים  יהוה כמשפטיך חיני

רבים רדפי וצרי מעדותיך לא נטיתי

ראיתי בגדים ואתקוטטה אשר אמרתך לא שמרו

ראה כי־פקודיך אהבתי יהוה כחסדך חיני

ראש־דברך אמת ולעולם כל־משפט צדקך {פ}

שרים רדפוני חנם (ומדבריך) [ומדברך] פחד לבי

שש אנכי על־אמרתך כמוצא שלל רב

שקר שנאתי ואתעבה תורתך אהבתי

שבע ביום הללתיך על משפטי צדקך

שלום רב לאהבי תורתך ואין־למו מכשול

שברתי לישועתך יהוה ומצותיך עשיתי

שמרה נפשי עדתיך ואהבם מאד

שמרתי פקודיך ועדתיך כי כל־דרכי נגדך {פ}

תקרב רנתי לפניך יהוה כדברך הבינני

תבוא תחנתי לפניך כאמרתך הצילני

תבענה שפתי תהלה כי תלמדני חקיך

תען לשוני אמרתך כי כל־מצותיך צדק

תהי־ידך לעזרני כי פקודיך בחרתי

תאבתי לישועתך יהוה ותורתך שעשעי

תחי־נפשי ותהללך ומשפטך יעזרני

תעיתי כשה אבד בקש עבדך כי מצותיך לא שכחתי {פ}
ק״כ

שיר המעלות אל־יהוה בצרתה לי קראתי ויענני

יהוה הצילה נפשי משפת־שקר מלשון רמיה

מה־יתן לך ומה־יסיף לך לשון רמיה

חצי גבור שנונים עם גחלי רתמים

אויה־לי כי־גרתי משך שכנתי עם־אהלי קדר

רבת שכנה־לה נפשי עם שונא שלום

אני־שלום וכי אדבר המה למלחמה {פ}
קכ״א

שיר למעלות אשא עיני אל־ההרים מאין יבא עזרי

עזרי מעם יהוה עשה שמים וארץ

אל־יתן למוט רגלך אל־ינום שמרך

הנה לא־ינום ולא יישן שומר ישראל

יהוה שמרך יהוה צלך על־יד ימינך

יומם השמש לא־יככה וירח בלילה

יהוה ישמרך מכל־רע ישמר את־נפשך

יהוה ישמר־צאתך ובואך מעתה ועד־עולם {פ}
קכ״ב

שיר המעלות לדוד שמחתי באמרים לי בית יהוה נלך

עמדות היו רגלינו בשעריך ירושל͏ם

ירושל͏ם הבנויה כעיר שחברה־לה יחדו

ששם עלו שבטים שבטי־יה עדות לישראל להדות לשם יהוה

כי שמה  ישבו כסאות למשפט כסאות לבית דוד

שאלו שלום ירושל͏ם ישליו אהביך

יהי־שלום בחילך שלוה בארמנותיך

למען אחי ורעי אדברה־נא שלום בך

למען בית־יהוה אלהינו אבקשה טוב לך {פ}
קכ״ג

שיר המעלות אליך נשאתי את־עיני הישבי בשמים

הנה כעיני עבדים אל־יד אדוניהם כעיני שפחה אל־יד גברתה כן עינינו אל־יהוה אלהינו עד שיחננו

חננו יהוה חננו כי־רב שבענו בוז

רבת שבעה־לה נפשנו הלעג השאננים הבוז (לגאיונים) [לגאי יונים] {פ}
קכ״ד

שיר המעלות לדוד לולי יהוה שהיה לנו יאמר־נא ישראל

לולי יהוה שהיה לנו בקום עלינו אדם

אזי חיים בלעונו בחרות אפם בנו

אזי המים שטפונו נחלה עבר על־נפשנו

אזי עבר על־נפשנו המים הזידונים

ברוך יהוה שלא נתננו טרף לשניהם

נפשנו כצפור נמלטה מפח יוקשים הפח נשבר ואנחנו נמלטנו

עזרנו בשם יהוה עשה שמים וארץ {פ}
קכ״ה

שיר המעלות הבטחים ביהוה כהר־ציון לא־ימוט לעולם ישב

ירושל͏ם הרים סביב לה ויהוה סביב לעמו מעתה ועד־עולם

כי לא ינוח שבט הרשע על גורל הצדיקים למען לא־ישלחו הצדיקים בעולתה ידיהם

היטיבה יהוה לטובים ולישרים בלבותם

והמטים עקלקלותם יוליכם יהוה את־פעלי האון שלום על־ישראל {פ}
קכ״ו

שיר המעלות בשוב יהוה את־שיבת ציון היינו כחלמים

אז ימלא שחוק פינו ולשוננו רנה אז יאמרו בגוים הגדיל יהוה לעשות עם־אלה

הגדיל יהוה לעשות עמנו היינו שמחים

שובה יהוה את־[שביתנו] (שבותנו) כאפיקים בנגב

הזרעים בדמעה ברנה יקצרו

הלוך ילך  ובכה נשא משך־הזרע בא־יבא ברנה נשא אלמתיו {פ}
קכ״ז

שיר המעלות לשלמה אם־יהוה  לא־יבנה בית שוא עמלו בוניו בו אם־יהוה לא־ישמר־עיר שוא  שקד שומר

שוא לכם משכימי קום מאחרי־שבת אכלי לחם העצבים כן יתן לידידו שנא

הנה נחלת יהוה בנים שכר פרי הבטן

כחצים ביד־גבור כן בני הנעורים

אשרי הגבר אשר מלא את־אשפתו מהם לא־יבשו כי־ידברו את־אויבים בשער {פ}
קכ״ח

שיר המעלות אשרי כל־ירא יהוה ההלך בדרכיו

יגיע כפיך כי תאכל אשריך וטוב לך

אשתך  כגפן פריה בירכתי ביתך בניך כשתלי זיתים סביב לשלחנך

הנה כי־כן יברך גבר ירא יהוה

יברכך יהוה מציון וראה בטוב ירושל͏ם כל ימי חייך

וראה־בנים לבניך שלום על־ישראל {פ}
קכ״ט

שיר המעלות רבת צררוני מנעורי יאמר־נא ישראל

רבת צררוני מנעורי גם לא־יכלו לי

על־גבי חרשו חרשים האריכו (למענותם) [למעניתם]

יהוה צדיק קצץ עבות רשעים

יבשו ויסגו אחור כל שנאי ציון

יהיו כחציר גגות שקדמת שלף יבש

שלא מלא כפו קוצר וחצנו מעמר

ולא אמרו  העברים ברכת־יהוה אליכם ברכנו אתכם בשם יהוה {פ}
ק״ל

שיר המעלות ממעמקים קראתיך יהוה

אדני שמעה בקולי תהיינה אזניך קשבות לקול תחנוני

אם־עונות תשמר־יה אדני מי יעמד

כי־עמך הסליחה למען תורא

קויתי יהוה קותה נפשי ולדברו הוחלתי

נפשי לאדני משמרים לבקר שמרים לבקר

יחל ישראל אל־יהוה כי־עם־יהוה החסד והרבה עמו פדות

והוא יפדה את־ישראל מכל עונתיו {פ}
קל״א

שיר המעלות לדוד יהוה  לא־גבה לבי ולא־רמו עיני ולא־הלכתי  בגדלות ובנפלאות ממני

אם־לא שויתי  ודוממתי נפשי כגמל עלי אמו כגמל עלי נפשי

יחל ישראל אל־יהוה מעתה ועד־עולם {פ}
קל״ב

שיר המעלות זכור־יהוה לדוד את כל־ענותו

אשר נשבע ליהוה נדר לאביר יעקב

אם־אבא באהל ביתי אם־אעלה על־ערש יצועי

אם־אתן שנת לעיני לעפעפי תנומה

עד־אמצא מקום ליהוה משכנות לאביר יעקב

הנה־שמענוה באפרתה מצאנוה בשדי־יער

נבואה למשכנותיו נשתחוה להדם רגליו

קומה יהוה למנוחתך אתה וארון עזך

כהניך ילבשו־צדק וחסידיך ירננו

בעבור דוד עבדך אל־תשב פני משיחך

נשבע־יהוה  לדוד אמת לא־ישוב ממנה מפרי בטנך אשית לכסא־לך

אם־ישמרו בניך  בריתי ועדתי זו אלמדם גם־בניהם עדי־עד ישבו לכסא־לך

כי־בחר יהוה בציון אוה למושב לו

זאת־מנוחתי עדי־עד פה־אשב כי אותיה

צידה ברך אברך אביוניה אשביע לחם

וכהניה אלביש ישע וחסידיה רנן ירננו

שם אצמיח קרן לדוד ערכתי נר למשיחי

אויביו אלביש בשת ועליו יציץ נזרו {פ}
קל״ג

שיר המעלות לדוד הנה מה־טוב ומה־נעים שבת אחים גם־יחד

כשמן הטוב  על־הראש ירד על־הזקן זקן־אהרן שירד על־פי מדותיו

כטל־חרמון שירד על־הררי ציון כי שם  צוה יהוה את־הברכה חיים עד־העולם {פ}
קל״ד

שיר המעלות הנה  ברכו את־יהוה כל־עבדי יהוה העמדים בבית־יהוה בלילות

שאו־ידכם קדש וברכו את־יהוה

יברכך יהוה מציון עשה שמים וארץ {פ}
קל״ה

הללו־יה  הללו את־שם יהוה הללו עבדי יהוה

שעמדים בבית יהוה בחצרות בית אלהינו

הללו־יה כי־טוב יהוה זמרו לשמו כי נעים

כי־יעקב בחר לו יה ישראל לסגלתו

כי אני ידעתי כי־גדול יהוה ואדנינו מכל־אלהים

כל אשר־חפץ יהוה עשה בשמים ובארץ בימים וכל־תהמות

מעלה נשאים מקצה הארץ ברקים למטר עשה מוצא־רוח מאוצרותיו

שהכה בכורי מצרים מאדם עד־בהמה

שלח  אותת ומפתים בתוככי מצרים בפרעה ובכל־עבדיו

שהכה גוים רבים והרג מלכים עצומים

לסיחון  מלך האמרי ולעוג מלך הבשן ולכל ממלכות כנען

ונתן ארצם נחלה נחלה לישראל עמו

יהוה שמך לעולם יהוה זכרך לדר־ודר

כי־ידין יהוה עמו ועל־עבדיו יתנחם

עצבי הגוים כסף וזהב מעשה ידי אדם

פה־להם ולא ידברו עינים להם ולא יראו

אזנים להם ולא יאזינו אף אין־יש־רוח בפיהם

כמוהם יהיו עשיהם כל אשר־בטח בהם

בית ישראל ברכו את־יהוה בית אהרן ברכו את־יהוה

בית הלוי ברכו את־יהוה יראי יהוה ברכו את־יהוה

ברוך יהוה  מציון שכן ירושל͏ם הללו־יה {פ}
קל״ו

הודו ליהוה כי־טוב כי לעולם חסדו

הודו לאלהי האלהים כי לעולם חסדו

הודו לאדני האדנים כי לעולם חסדו

לעשה נפלאות גדלות לבדו כי לעולם חסדו

לעשה השמים בתבונה כי לעולם חסדו

לרקע הארץ על־המים כי לעולם חסדו

לעשה אורים גדלים כי לעולם חסדו

את־השמש לממשלת ביום כי לעולם חסדו

את־הירח וכוכבים לממשלות בלילה כי לעולם חסדו

למכה מצרים בבכוריהם כי לעולם חסדו

ויוצא ישראל מתוכם כי לעולם חסדו

ביד חזקה ובזרוע נטויה כי לעולם חסדו

לגזר ים־סוף לגזרים כי לעולם חסדו

והעביר ישראל בתוכו כי לעולם חסדו

ונער פרעה וחילו בים־סוף כי לעולם חסדו

למוליך עמו במדבר כי לעולם חסדו

למכה מלכים גדלים כי לעולם חסדו

ויהרג מלכים אדירים כי לעולם חסדו

לסיחון מלך האמרי כי לעולם חסדו

ולעוג מלך הבשן כי לעולם חסדו

ונתן ארצם לנחלה כי לעולם חסדו

נחלה לישראל עבדו כי לעולם חסדו

שבשפלנו זכר לנו כי לעולם חסדו

ויפרקנו מצרינו כי לעולם חסדו

נתן לחם לכל־בשר כי לעולם חסדו

הודו לאל השמים כי לעולם חסדו {פ}
קל״ז

על נהרות  בבל שם ישבנו גם־בכינו בזכרנו את־ציון

על־ערבים בתוכה תלינו כנרותינו

כי שם שאלונו שובינו דברי־שיר ותוללינו שמחה שירו לנו משיר ציון

איך נשיר את־שיר־יהוה על אדמת נכר

אם־אשכחך ירושל͏ם תשכח ימיני

תדבק־לשוני  לחכי אם־לא אזכרכי אם־לא אעלה את־ירושל͏ם על ראש שמחתי

זכר יהוה  לבני אדום את יום ירושל͏ם האמרים ערו  ערו עד היסוד בה

בת־בבל השדודה אשרי שישלם־לך את־גמולך שגמלת לנו

אשרי  שיאחז ונפץ את־עלליך אל־הסלע {פ}
קל״ח

לדוד  אודך בכל־לבי נגד אלהים אזמרך

אשתחוה אל־היכל קדשך ואודה את־שמך על־חסדך ועל־אמתך כי־הגדלת על־כל־שמך אמרתך

ביום קראתי ותענני תרהבני בנפשי עז

יודוך יהוה כל־מלכי־ארץ כי שמעו אמרי־פיך

וישירו בדרכי יהוה כי־גדול כבוד יהוה

כי־רם יהוה ושפל יראה וגבה ממרחק יידע

אם־אלך  בקרב צרה תחיני על אף איבי תשלח ידך ותושיעני ימינך

יהוה יגמר בעדי יהוה חסדך לעולם מעשי ידיך אל־תרף {פ}
קל״ט

למנצח לדוד מזמור יהוה חקרתני ותדע

אתה ידעת שבתי וקומי בנתה לרעי מרחוק

ארחי ורבעי זרית וכל־דרכי הסכנתה

כי אין מלה בלשוני הן יהוה ידעת כלה

אחור וקדם צרתני ותשת עלי כפכה

(פלאיה) [פליאה] דעת ממני נשגבה לא־אוכל לה

אנה אלך מרוחך ואנה מפניך אברח

אם־אסק שמים שם אתה ואציעה שאול הנך

אשא כנפי־שחר אשכנה באחרית ים

גם־שם ידך תנחני ותאחזני ימינך

ואמר אך־חשך ישופני ולילה אור בעדני

גם־חשך לא־יחשיך ממך ולילה כיום יאיר כחשיכה כאורה

כי־אתה קנית כליתי תסכני בבטן אמי

אודך על כי נוראות נפליתי נפלאים מעשיך ונפשי ידעת מאד

לא־נכחד עצמי ממך אשר־עשיתי בסתר רקמתי בתחתיות ארץ

גלמי  ראו עיניך ועל־ספרך כלם יכתבו ימים יצרו (ולא) [ולו] אחד בהם

ולי מה־יקרו רעיך אל מה עצמו ראשיהם

אספרם מחול ירבון הקיצתי ועודי עמך

אם־תקטל אלוה  רשע ואנשי דמים סורו מני

אשר ימרוך למזמה נשוא לשוא עריך

הלוא־משנאיך יהוה  אשנא ובתקוממיך אתקוטט

תכלית שנאה שנאתים לאויבים היו לי

חקרני אל ודע לבבי בחנני ודע שרעפי

וראה אם־דרך־עצב בי ונחני בדרך עולם {פ}
ק״מ

למנצח מזמור לדוד

חלצני יהוה מאדם רע מאיש חמסים תנצרני

אשר חשבו רעות בלב כל־יום יגורו מלחמות

שננו לשונם כמו־נחש חמת עכשוב תחת שפתימו סלה

שמרני יהוה  מידי רשע מאיש חמסים תנצרני אשר חשבו לדחות פעמי

טמנו גאים  פח לי וחבלים פרשו רשת ליד־מעגל מקשים שתו־לי סלה

אמרתי ליהוה אלי אתה האזינה יהוה קול תחנוני

יהוה אדני עז ישועתי סכתה לראשי ביום נשק

אל־תתן יהוה מאויי רשע זממו אל־תפק ירומו סלה

ראש מסבי עמל שפתימו (יכסומו) [יכסימו]

(ימיטו) [ימוטו] עליהם גחלים באש יפלם במהמרות בל־יקומו

איש לשון בל־יכון בארץ איש־חמס רע יצודנו למדחפת

(ידעת) [ידעתי] כי־יעשה יהוה דין עני משפט אבינים

אך צדיקים יודו לשמך ישבו ישרים את־פניך {פ}
קמ״א

מזמור לדוד יהוה קראתיך חושה לי האזינה קולי בקראי־לך

תכון תפלתי קטרת לפניך משאת כפי מנחת־ערב

שיתה יהוה שמרה לפי נצרה על־דל שפתי

אל־תט־לבי לדבר  רע להתעולל עללות  ברשע את־אישים פעלי־און ובל־אלחם במנעמיהם

יהלמני צדיק  חסד ויוכיחני שמן ראש אל־יני ראשי כי־עוד ותפלתי ברעותיהם

נשמטו בידי־סלע שפטיהם ושמעו אמרי כי נעמו

כמו פלח ובקע בארץ נפזרו עצמינו לפי שאול

כי אליך  יהוה אדני עיני בכה חסיתי אל־תער נפשי

שמרני מידי פח יקשו לי ומקשות פעלי און

יפלו במכמריו רשעים יחד אנכי עד־אעבור {פ}
קמ״ב

משכיל לדוד בהיותו במערה תפלה

קולי אל־יהוה אזעק קולי אל־יהוה אתחנן

אשפך לפניו שיחי צרתי לפניו אגיד

בהתעטף עלי  רוחי ואתה ידעת נתיבתי בארח־זו אהלך טמנו פח לי

הביט ימין  וראה ואין־לי מכיר אבד מנוס ממני אין דורש לנפשי

זעקתי אליך יהוה אמרתי אתה מחסי חלקי בארץ החיים

הקשיבה  אל־רנתי כי־דלותי־מאד הצילני מרדפי כי אמצו ממני

הוציאה ממסגר  נפשי להודות את־שמך בי יכתרו צדיקים כי תגמל עלי {פ}
קמ״ג

מזמור לדוד יהוה  שמע תפלתי האזינה אל־תחנוני באמנתך ענני בצדקתך

ואל־תבוא במשפט את־עבדך כי לא־יצדק לפניך כל־חי

כי רדף אויב  נפשי דכא לארץ חיתי הושבני במחשכים כמתי עולם

ותתעטף עלי רוחי בתוכי ישתומם לבי

זכרתי ימים  מקדם הגיתי בכל־פעלך במעשה ידיך אשוחח

פרשתי ידי אליך נפשי  כארץ־עיפה לך סלה

מהר ענני  יהוה כלתה רוחי אל־תסתר פניך ממני ונמשלתי עם־ירדי בור

השמיעני בבקר  חסדך כי־בך בטחתי הודיעני דרך־זו אלך כי־אליך נשאתי נפשי

הצילני מאיבי  יהוה אליך כסתי

למדני  לעשות רצונך כי־אתה אלוהי רוחך טובה תנחני בארץ מישור

למען־שמך יהוה תחיני בצדקתך  תוציא מצרה נפשי

ובחסדך תצמית איבי והאבדת כל־צררי נפשי כי אני עבדך {פ}
קמ״ד

לדוד  ברוך יהוה  צורי המלמד ידי לקרב אצבעותי למלחמה

חסדי ומצודתי משגבי ומפלטי־לי מגני ובו חסיתי הרודד עמי תחתי

יהוה מה־אדם ותדעהו בן־אנוש ותחשבהו

אדם להבל דמה ימיו כצל עובר

יהוה הט־שמיך ותרד גע בהרים ויעשנו

ברוק ברק ותפיצם שלח חציך ותהמם

שלח ידיך ממרום פצני והצילני ממים רבים מיד בני נכר

אשר פיהם דבר־שוא וימינם ימין שקר

אלהים שיר חדש אשירה לך בנבל עשור אזמרה־לך

הנותן תשועה למלכים הפוצה את־דוד עבדו מחרב רעה

פצני והצילני מיד בני־נכר אשר פיהם דבר־שוא וימינם ימין שקר

אשר בנינו  כנטעים מגדלים בנעוריהם בנותינו כזוית מחטבות תבנית היכל

מזוינו מלאים מפיקים מזן אל־זן צאוננו מאליפות מרבבות בחוצותינו

אלופינו מסבלים אין־פרץ ואין יוצאת ואין צוחה ברחבתינו

אשרי העם שככה לו אשרי העם שיהוה אלהיו {פ}
קמ״ה

תהלה לדוד ארוממך אלוהי המלך ואברכה שמך לעולם ועד

בכל־יום אברכך ואהללה שמך לעולם ועד

גדול יהוה ומהלל מאד ולגדלתו אין חקר

דור לדור ישבח מעשיך וגבורתיך יגידו

הדר כבוד הודך ודברי נפלאתיך אשיחה

ועזוז נוראתיך יאמרו (וגדלותיך) [וגדלתך] אספרנה

זכר רב־טובך יביעו וצדקתך ירננו

חנון ורחום יהוה ארך אפים וגדל־חסד

טוב־יהוה לכל ורחמיו על־כל־מעשיו

יודוך יהוה כל־מעשיך וחסידיך יברכוכה

כבוד מלכותך יאמרו וגבורתך ידברו

להודיע  לבני האדם גבורתיו וכבוד הדר מלכותו

מלכותך מלכות כל־עלמים וממשלתך בכל־דור ודר

סומך יהוה לכל־הנפלים וזוקף לכל־הכפופים

עיני־כל אליך ישברו ואתה נותן־להם את־אכלם בעתו

פותח את־ידך ומשביע לכל־חי רצון

צדיק יהוה בכל־דרכיו וחסיד בכל־מעשיו

קרוב יהוה לכל־קראיו לכל אשר יקראהו באמת

רצון־יראיו יעשה ואת־שועתם ישמע ויושיעם

שומר יהוה את־כל־אהביו ואת כל־הרשעים ישמיד

תהלת יהוה ידבר־פי ויברך כל־בשר שם קדשו לעולם ועד {פ}
קמ״ו

הללו־יה הללי נפשי את־יהוה

אהללה יהוה בחיי אזמרה לאלהי בעודי

אל־תבטחו בנדיבים בבן־אדם  שאין לו תשועה

תצא רוחו ישב לאדמתו ביום ההוא אבדו עשתנתיו

אשרי שאל יעקב בעזרו שברו על־יהוה אלהיו

עשה  שמים וארץ את־הים ואת־כל־אשר־בם השמר אמת לעולם

עשה משפט  לעשוקים נתן לחם לרעבים יהוה מתיר אסורים

יהוה  פקח עורים יהוה זקף כפופים יהוה אהב צדיקים

יהוה  שמר את־גרים יתום ואלמנה יעודד ודרך רשעים יעות

ימלך יהוה  לעולם אלהיך ציון לדר ודר הללו־יה {פ}
קמ״ז

הללו־יה  כי־טוב זמרה אלהינו כי־נעים נאוה תהלה

בונה ירושל͏ם יהוה נדחי ישראל יכנס

הרפא לשבורי לב ומחבש לעצבותם

מונה מספר לכוכבים לכלם שמות יקרא

גדול אדונינו ורב־כח לתבונתו אין מספר

מעודד ענוים יהוה משפיל רשעים עדי־ארץ

ענו ליהוה בתודה זמרו לאלהינו בכנור

המכסה שמים  בעבים המכין לארץ מטר המצמיח הרים חציר

נותן לבהמה לחמה לבני ערב אשר יקראו

לא בגבורת הסוס יחפץ לא־בשוקי האיש ירצה

רוצה יהוה את־יראיו את־המיחלים לחסדו

שבחי ירושל͏ם את־יהוה הללי אלהיך ציון

כי־חזק בריחי שעריך ברך בניך בקרבך

השם־גבולך שלום חלב חטים ישביעך

השלח אמרתו ארץ עד־מהרה ירוץ דברו

הנתן שלג כצמר כפור כאפר יפזר

משליך קרחו כפתים לפני קרתו מי יעמד

ישלח דברו וימסם ישב רוחו יזלו־מים

מגיד דברו ליעקב חקיו ומשפטיו לישראל

לא עשה כן  לכל־גוי ומשפטים בל־ידעום הללו־יה {פ}
קמ״ח

הללו־יה  הללו את־יהוה מן־השמים הללוהו במרומים

הללוהו כל־מלאכיו הללוהו כל־צבאו

הללוהו שמש וירח הללוהו כל־כוכבי אור

הללוהו שמי השמים והמים אשר  מעל השמים

יהללו את־שם יהוה כי הוא צוה ונבראו

ויעמידם לעד לעולם חק־נתן ולא יעבור

הללו את־יהוה מן־הארץ תנינים וכל־תהמות

אש וברד שלג וקיטור רוח סערה עשה דברו

ההרים וכל־גבעות עץ פרי וכל־ארזים

החיה וכל־בהמה רמש וצפור כנף

מלכי־ארץ וכל־לאמים שרים וכל־שפטי ארץ

בחורים וגם־בתולות זקנים עם־נערים

יהללו  את־שם יהוה כי־נשגב שמו לבדו הודו על־ארץ ושמים

וירם קרן  לעמו תהלה לכל־חסידיו לבני ישראל עם קרבו הללו־יה {פ}
קמ״ט

הללו־יה  שירו ליהוה שיר חדש תהלתו בקהל חסידים

ישמח ישראל בעשיו בני־ציון יגילו במלכם

יהללו שמו במחול בתף וכנור יזמרו־לו

כי־רוצה יהוה בעמו יפאר ענוים בישועה

יעלזו חסידים בכבוד ירננו על־משכבותם

רוממות אל בגרונם וחרב פיפיות בידם

לעשות נקמה בגוים תוכחות בלאמים

לאסר מלכיהם בזקים ונכבדיהם בכבלי ברזל

לעשות בהם  משפט כתוב הדר הוא לכל־חסידיו הללו־יה {פ}
ק״נ

הללו־יה  הללו־אל בקדשו הללוהו ברקיע עזו

הללוהו בגבורתיו הללוהו כרב גדלו

הללוהו בתקע שופר הללוהו בנבל וכנור

הללוהו בתף ומחול הללוהו במנים ועגב

הללוהו בצלצלי־שמע הללוהו בצלצלי תרועה

כל הנשמה תהלל יה הללו־יה
`
proverbs = `א׳

משלי שלמה בן־דוד מלך ישראל

לדעת חכמה ומוסר להבין אמרי בינה

לקחת מוסר השכל צדק ומשפט ומשרים

לתת לפתאים ערמה לנער דעת ומזמה

ישמע חכם ויוסף לקח ונבון תחבלות יקנה

להבין משל ומליצה דברי חכמים וחידתם

יראת יהוה ראשית דעת חכמה ומוסר אוילים בזו {פ}

שמע בני מוסר אביך ואל־תטש תורת אמך

כי  לוית חן הם לראשך וענקים לגרגרתך

בני אם־יפתוך חטאים אל־תבא

אם־יאמרו לכה אתנו נארבה לדם נצפנה לנקי חנם

נבלעם כשאול חיים ותמימים כיורדי בור

כל־הון יקר נמצא נמלא בתינו שלל

גורלך תפיל בתוכנו כיס אחד יהיה לכלנו

בני אל־תלך בדרך אתם מנע רגלך מנתיבתם

כי רגליהם לרע ירוצו וימהרו לשפך־דם

כי־חנם מזרה הרשת בעיני כל־בעל כנף

והם לדמם יארבו יצפנו לנפשתם

כן ארחות כל־בצע בצע את־נפש בעליו יקח {פ}

חכמות בחוץ תרנה ברחבות תתן קולה

בראש המיות תקרא בפתחי שערים בעיר אמריה תאמר

עד־מתי  פתים תאהבו־פתי ולצים לצון חמדו להם וכסילים ישנאו־דעת

תשובו לתוכחתי הנה אביעה לכם רוחי אודיעה דברי אתכם

יען קראתי ותמאנו נטיתי ידי ואין מקשיב

ותפרעו כל־עצתי ותוכחתי לא אביתם

גם־אני באידכם אשחק אלעג בבא פחדכם

בבא (כשאוה) [כשואה ] פחדכם ואידכם כסופה יאתה בבא עליכם צרה וצוקה

אז יקראנני ולא אענה ישחרנני ולא ימצאנני

תחת כי־שנאו דעת ויראת יהוה לא בחרו

לא־אבו לעצתי נאצו כל־תוכחתי

ויאכלו מפרי דרכם וממעצתיהם ישבעו

כי משובת פתים תהרגם ושלות כסילים תאבדם

ושמע לי ישכן־בטח ושאנן מפחד רעה {פ}
ב׳

בני אם־תקח אמרי ומצותי תצפן אתך

להקשיב לחכמה אזנך תטה לבך לתבונה

כי אם לבינה תקרא לתבונה תתן קולך

אם־תבקשנה ככסף וכמטמונים תחפשנה

אז תבין יראת יהוה ודעת אלהים תמצא

כי־יהוה יתן חכמה מפיו דעת ותבונה

(וצפן) [יצפן] לישרים תושיה מגן להלכי תם

לנצר ארחות משפט ודרך חסידו ישמר

אז תבין צדק ומשפט ומישרים כל־מעגל־טוב

כי־תבוא חכמה בלבך ודעת לנפשך ינעם

מזמה תשמר עליך תבונה תנצרכה

להצילך מדרך רע מאיש מדבר תהפכות

העזבים ארחות ישר ללכת בדרכי־חשך

השמחים לעשות רע יגילו בתהפכות רע

אשר ארחתיהם עקשים ונלוזים במעגלותם

להצילך מאשה זרה מנכריה אמריה החליקה

העזבת אלוף נעוריה ואת־ברית אלהיה שכחה

כי שחה אל־מות ביתה ואל־רפאים מעגלתיה

כל־באיה לא ישובון ולא־ישיגו ארחות חיים

למען תלך בדרך טובים וארחות צדיקים תשמר

כי־ישרים ישכנו־ארץ ותמימים יותרו בה

ורשעים מארץ יכרתו ובוגדים יסחו ממנה {פ}
ג׳

בני תורתי אל־תשכח ומצותי יצר לבך

כי ארך ימים ושנות חיים ושלום יוסיפו לך

חסד ואמת אל־יעזבך קשרם על־גרגרותיך כתבם על־לוח לבך

ומצא־חן ושכל־טוב בעיני אלהים ואדם

בטח אל־יהוה בכל־לבך ואל־בינתך אל־תשען

בכל־דרכיך דעהו והוא יישר ארחתיך

אל־תהי חכם בעיניך ירא את־יהוה וסור מרע

רפאות תהי לשרך ושקוי לעצמותיך

כבד את־יהוה מהונך ומראשית כל־תבואתך

וימלאו אסמיך שבע ותירוש יקביך יפרצו {פ}

מוסר יהוה בני אל־תמאס ואל־תקץ בתוכחתו

כי את־אשר יאהב יהוה יוכיח וכאב את־בן ירצה

אשרי אדם מצא חכמה ואדם יפיק תבונה

כי טוב סחרה מסחר־כסף ומחרוץ תבואתה

יקרה היא (מפניים) [מפנינים] וכל־חפציך לא ישוו־בה

ארך ימים בימינה בשמאולה עשר וכבוד

דרכיה דרכי־נעם וכל־נתיבותיה שלום

עץ־חיים היא למחזיקים בה ותמכיה מאשר {פ}

יהוה בחכמה יסד־ארץ כונן שמים בתבונה

בדעתו תהומות נבקעו ושחקים ירעפו־טל

בני אל־ילזו מעיניך נצר תשיה ומזמה

ויהיו חיים לנפשך וחן לגרגרתיך

אז תלך לבטח דרכך ורגלך לא תגוף

אם־תשכב לא־תפחד ושכבת וערבה שנתך

אל־תירא מפחד פתאם ומשאת רשעים כי תבא

כי־יהוה יהיה בכסלך ושמר רגלך מלכד

אל־תמנע־טוב מבעליו בהיות לאל (ידיך) [ידך] לעשות

אל־תאמר (לרעיך) [לרעך ] לך ושוב ומחר אתן ויש אתך

אל־תחרש על־רעך רעה והוא־יושב לבטח אתך

אל־[תריב] (תרוב) עם־אדם חנם אם־לא גמלך רעה

אל־תקנא באיש חמס ואל־תבחר בכל־דרכיו

כי תועבת יהוה נלוז ואת־ישרים סודו

מארת יהוה בבית רשע ונוה צדיקים יברך

אם־ללצים הוא־יליץ (ולעניים) [ולענוים] יתן־חן

כבוד חכמים ינחלו וכסילים מרים קלון {פ}
ד׳

שמעו בנים מוסר אב והקשיבו לדעת בינה

כי לקח טוב נתתי לכם תורתי אל־תעזבו

כי־בן הייתי לאבי רך ויחיד לפני אמי

וירני ויאמר לי יתמך־דברי לבך שמר מצותי וחיה

קנה חכמה קנה בינה אל־תשכח ואל־תט מאמרי־פי

אל־תעזבה ותשמרך אהבה ותצרך

ראשית חכמה קנה חכמה ובכל־קנינך קנה בינה

סלסלה ותרוממך תכבדך כי תחבקנה

תתן לראשך לוית־חן עטרת תפארת תמגנך

שמע בני וקח אמרי וירבו לך שנות חיים

בדרך חכמה הריתיך הדרכתיך במעגלי־ישר

בלכתך לא־יצר צעדך ואם־תרוץ לא תכשל

החזק במוסר אל־תרף נצרה כי־היא חייך

בארח רשעים אל־תבא ואל־תאשר בדרך רעים

פרעהו אל־תעבר־בו שטה מעליו ועבר

כי לא ישנו אם־לא ירעו ונגזלה שנתם אם־לא (יכשולו) [יכשילו]

כי לחמו לחם רשע ויין חמסים ישתו

וארח צדיקים כאור נגה הולך ואור עד־נכון היום

דרך רשעים כאפלה לא ידעו במה יכשלו {פ}

בני לדברי הקשיבה לאמרי הט־אזנך

אל־יליזו מעיניך שמרם בתוך לבבך

כי־חיים הם למצאיהם ולכל־בשרו מרפא

מכל־משמר נצר לבך כי־ממנו תוצאות חיים

הסר ממך עקשות פה ולזות שפתים הרחק ממך

עיניך לנכח יביטו ועפעפיך יישרו נגדך

פלס מעגל רגלך וכל־דרכיך יכנו

אל־תט־ימין ושמאול הסר רגלך מרע {פ}
ה׳

בני לחכמתי הקשיבה לתבונתי הט־אזנך

לשמר מזמות ודעת שפתיך ינצרו

כי נפת תטפנה שפתי זרה וחלק משמן חכה

ואחריתה מרה כלענה חדה כחרב פיות

רגליה ירדות מות שאול צעדיה יתמכו

ארח חיים פן־תפלס נעו מעגלתיה לא תדע {פ}

ועתה בנים שמעו־לי ואל־תסורו מאמרי־פי

הרחק מעליה דרכך ואל־תקרב אל־פתח ביתה

פן־תתן לאחרים הודך ושנתיך לאכזרי

פן־ישבעו זרים כחך ועצביך בבית נכרי

ונהמת באחריתך בכלות בשרך ושארך

ואמרת איך שנאתי מוסר ותוכחת נאץ לבי

ולא־שמעתי בקול מורי ולמלמדי לא־הטיתי אזני

כמעט הייתי בכל־רע בתוך קהל ועדה

שתה־מים מבורך ונזלים מתוך בארך

יפוצו מעינתיך חוצה ברחבות פלגי־מים

יהיו־לך לבדך ואין לזרים אתך

יהי־מקורך ברוך ושמח מאשת נעורך

אילת אהבים ויעלת־חן דדיה ירוך בכל־עת באהבתה תשגה תמיד

ולמה תשגה בני בזרה ותחבק חק נכריה

כי נכח  עיני יהוה דרכי־איש וכל־מעגלתיו מפלס

עוונתיו ילכדנו את־הרשע ובחבלי חטאתו יתמך

הוא ימות באין מוסר וברב אולתו ישגה {פ}
ו׳

בני אם־ערבת לרעך תקעת לזר כפיך

נוקשת באמרי־פיך נלכדת באמרי־פיך

עשה זאת אפוא  בני והנצל כי באת בכף־רעך לך התרפס ורהב רעיך

אל־תתן שנה לעיניך ותנומה לעפעפיך

הנצל כצבי מיד וכצפור מיד יקוש {פ}

לך־אל־נמלה עצל ראה דרכיה וחכם

אשר אין־לה קצין שטר ומשל

תכין בקיץ לחמה אגרה בקציר מאכלה

עד־מתי עצל  תשכב מתי תקום משנתך

מעט שנות מעט תנומות מעט  חבק ידים לשכב

ובא־כמהלך ראשך ומחסרך כאיש מגן {פ}

אדם בליעל איש און הולך עקשות פה

קרץ בעינו מלל ברגלו מרה באצבעתיו

תהפכות  בלבו חרש רע בכל־עת (מדנים) [מדינים] ישלח

על־כן פתאם יבוא אידו פתע ישבר ואין מרפא {פ}

שש־הנה שנא יהוה ושבע (תועבות) [תועבת] נפשו

עינים רמות לשון שקר וידים שפכות דם־נקי

לב חרש מחשבות און רגלים ממהרות לרוץ לרעה

יפיח כזבים עד שקר ומשלח מדנים בין אחים {פ}

נצר בני מצות אביך ואל־תטש תורת אמך

קשרם על־לבך תמיד ענדם על־גרגרתך

בהתהלכך  תנחה אתך בשכבך תשמר עליך והקיצות היא תשיחך

כי נר מצוה ותורה אור ודרך חיים תוכחות מוסר

לשמרך מאשת רע מחלקת לשון נכריה

אל־תחמד יפיה בלבבך ואל־תקחך בעפעפיה

כי בעד־אשה זונה עד־ככר־לחם ואשת איש נפש יקרה תצוד

היחתה איש אש בחיקו ובגדיו לא תשרפנה

אם־יהלך איש על־הגחלים ורגליו לא תכוינה

כן הבא אל־אשת רעהו לא ינקה כל־הנגע בה

לא־יבוזו לגנב כי יגנוב למלא נפשו כי ירעב

ונמצא ישלם שבעתים את־כל־הון ביתו יתן

נאף אשה חסר־לב משחית נפשו הוא יעשנה

נגע־וקלון ימצא וחרפתו לא תמחה

כי־קנאה חמת־גבר ולא־יחמול ביום נקם

לא־ישא פני כל־כפר ולא־יאבה כי תרבה־שחד {פ}
ז׳

בני שמר אמרי ומצותי תצפן אתך

שמר מצותי וחיה ותורתי כאישון עיניך

קשרם על־אצבעתיך כתבם על־לוח לבך

אמר לחכמה אחתי את ומדע לבינה תקרא

לשמרך מאשה זרה מנכריה אמריה החליקה

כי בחלון ביתי בעד אשנבי נשקפתי

וארא בפתאים אבינה בבנים נער חסר־לב

עבר בשוק אצל פנה ודרך ביתה יצעד

בנשף־בערב יום באישון לילה ואפלה

והנה אשה לקראתו שית זונה ונצרת לב

המיה היא וסררת בביתה לא־ישכנו רגליה

פעם  בחוץ פעם ברחבות ואצל כל־פנה תארב

והחזיקה בו ונשקה לו העזה פניה ותאמר לו

זבחי שלמים עלי היום שלמתי נדרי

על־כן יצאתי לקראתך לשחר פניך ואמצאך

מרבדים רבדתי ערשי חטבות אטון מצרים

נפתי משכבי מר אהלים וקנמון

לכה נרוה דדים עד־הבקר נתעלסה באהבים

כי אין האיש בביתו הלך בדרך מרחוק

צרור־הכסף לקח בידו ליום הכסא יבא ביתו

הטתו ברב לקחה בחלק שפתיה תדיחנו

הולך אחריה פתאם כשור אל־טבח יבא וכעכס אל־מוסר אויל

עד יפלח חץ כבדו כמהר צפור אל־פח ולא־ידע כי־בנפשו הוא

ועתה בנים שמעו־לי והקשיבו לאמרי־פי

אל־ישט אל־דרכיה לבך אל־תתע בנתיבותיה

כי־רבים חללים הפילה ועצמים כל־הרגיה

דרכי שאול ביתה ירדות אל־חדרי־מות {פ}
ח׳

הלא־חכמה תקרא ותבונה תתן קולה

בראש־מרמים עלי־דרך בית נתיבות נצבה

ליד־שערים לפי־קרת מבוא פתחים תרנה

אליכם אישים אקרא וקולי אל־בני אדם

הבינו פתאים ערמה וכסילים הבינו לב

שמעו כי־נגידים אדבר ומפתח שפתי מישרים

כי־אמת יהגה חכי ותועבת שפתי רשע

בצדק כל־אמרי־פי אין בהם נפתל ועקש

כלם נכחים למבין וישרים למצאי דעת

קחו־מוסרי ואל־כסף ודעת מחרוץ נבחר

כי־טובה חכמה מפנינים וכל־חפצים לא ישוו־בה

אני־חכמה שכנתי ערמה ודעת מזמות אמצא

יראת יהוה שנאת־רע גאה וגאון  ודרך רע ופי תהפכות שנאתי

לי־עצה ותושיה אני בינה לי גבורה

בי מלכים ימלכו ורזנים יחקקו צדק

בי שרים ישרו ונדיבים כל־שפטי צדק

אני (אהביה) [אהבי] אהב ומשחרי ימצאנני

עשר־וכבוד אתי הון עתק וצדקה

טוב פריי מחרוץ ומפז ותבואתי מכסף נבחר

בארח־צדקה אהלך בתוך נתיבות משפט

להנחיל אהבי  יש ואצרתיהם אמלא

יהוה קנני ראשית דרכו קדם מפעליו מאז

מעולם נסכתי מראש מקדמי־ארץ

באין־תהמות חוללתי באין מעינות נכבדי־מים

בטרם הרים הטבעו לפני גבעות חוללתי

עד־לא עשה ארץ וחוצות וראש עפרות תבל

בהכינו שמים שם אני בחקו חוג על־פני תהום

באמצו שחקים ממעל בעזוז עינות תהום

בשומו לים  חקו ומים לא יעברו־פיו בחוקו מוסדי ארץ

ואהיה אצלו אמון ואהיה שעשועים יום  יום משחקת לפניו בכל־עת

משחקת בתבל ארצו ושעשעי את־בני אדם {פ}

ועתה בנים שמעו־לי ואשרי דרכי ישמרו

שמעו מוסר וחכמו ואל־תפרעו

אשרי אדם שמע־לי לשקד על־דלתתי יום  יום לשמר מזוזת פתחי

כי מצאי (מצאי) [מצא] חיים ויפק רצון מיהוה

וחטאי חמס נפשו כל־משנאי אהבו מות
ט׳

חכמות בנתה ביתה חצבה עמודיה שבעה

טבחה טבחה מסכה יינה אף ערכה שלחנה

שלחה נערתיה תקרא על־גפי מרמי קרת

מי־פתי יסר הנה חסר־לב אמרה לו

לכו לחמו בלחמי ושתו ביין מסכתי

עזבו פתאים וחיו ואשרו בדרך בינה

יסר  לץ לקח לו קלון ומוכיח לרשע מומו

אל־תוכח לץ פן־ישנאך הוכח לחכם ויאהבך

תן לחכם ויחכם־עוד הודע לצדיק ויוסף לקח

תחלת חכמה יראת יהוה ודעת קדשים בינה

כי־בי ירבו ימיך ויוסיפו לך שנות חיים

אם־חכמת חכמת לך ולצת לבדך תשא

אשת כסילות המיה פתיות ובל־ידעה מה

וישבה לפתח ביתה על־כסא מרמי קרת

לקרא לעברי־דרך המישרים ארחותם

מי־פתי יסר הנה וחסר־לב ואמרה לו

מים־גנובים ימתקו ולחם סתרים ינעם

ולא־ידע כי־רפאים שם בעמקי שאול קראיה {פ}
י׳

משלי שלמה בן חכם ישמח־אב ובן כסיל תוגת אמו

לא־יועילו אוצרות רשע וצדקה תציל ממות

לא־ירעיב יהוה נפש צדיק והות רשעים יהדף

ראש עשה כף־רמיה ויד חרוצים תעשיר

אגר בקיץ בן משכיל נרדם בקציר בן מביש

ברכות לראש צדיק ופי רשעים יכסה חמס

זכר צדיק לברכה ושם רשעים ירקב

חכם־לב יקח מצות ואויל שפתים ילבט

הולך בתם ילך בטח ומעקש דרכיו יודע

קרץ עין יתן עצבת ואויל שפתים ילבט

מקור חיים פי צדיק ופי רשעים יכסה חמס

שנאה תערר מדנים ועל כל־פשעים תכסה אהבה

בשפתי נבון תמצא חכמה ושבט לגו חסר־לב

חכמים יצפנו־דעת ופי־אויל מחתה קרבה

הון עשיר קרית עזו מחתת דלים רישם

פעלת צדיק לחיים תבואת רשע לחטאת

ארח לחיים שומר מוסר ועזב תוכחת מתעה

מכסה שנאה שפתי־שקר ומוצא דבה הוא כסיל

ברב דברים לא יחדל־פשע וחושך שפתיו משכיל

כסף נבחר לשון צדיק לב רשעים כמעט

שפתי צדיק ירעו רבים ואוילים בחסר־לב ימותו

ברכת יהוה היא תעשיר ולא־יוסף עצב עמה

כשחוק לכסיל עשות זמה וחכמה לאיש תבונה

מגורת רשע היא תבואנו ותאות צדיקים יתן

כעבור סופה ואין רשע וצדיק יסוד עולם

כחמץ  לשנים וכעשן לעינים כן העצל לשלחיו

יראת יהוה תוסיף ימים ושנות רשעים תקצרנה

תוחלת צדיקים שמחה ותקות רשעים תאבד

מעוז לתם דרך יהוה ומחתה לפעלי און

צדיק לעולם בל־ימוט ורשעים לא ישכנו־ארץ

פי־צדיק ינוב חכמה ולשון תהפכות תכרת

שפתי צדיק ידעון רצון ופי רשעים תהפכות
י״א

מאזני מרמה תועבת יהוה ואבן שלמה רצונו

בא־זדון ויבא קלון ואת־צנועים חכמה

תמת ישרים תנחם וסלף בגדים (ושדם) [ישדם]

לא־יועיל הון ביום עברה וצדקה תציל ממות

צדקת תמים תישר דרכו וברשעתו יפל רשע

צדקת ישרים תצילם ובהות בגדים ילכדו

במות אדם רשע תאבד תקוה ותוחלת אונים אבדה

צדיק מצרה נחלץ ויבא רשע תחתיו

בפה חנף ישחת רעהו ובדעת צדיקים יחלצו

בטוב צדיקים תעלץ קריה ובאבד רשעים רנה

בברכת ישרים תרום קרת ובפי רשעים תהרס

בז־לרעהו חסר־לב ואיש תבונות יחריש

הולך רכיל מגלה־סוד ונאמן־רוח מכסה דבר

באין תחבלות יפל־עם ותשועה ברב יועץ

רע־ירוע כי־ערב זר ושנא תקעים בוטח

אשת־חן תתמך כבוד ועריצים יתמכו־עשר

גמל נפשו איש חסד ועכר שארו אכזרי

רשע עשה פעלת־שקר וזרע צדקה שכר אמת

כן־צדקה לחיים ומרדף רעה למותו

תועבת יהוה עקשי־לב ורצונו תמימי דרך

יד ליד לא־ינקה רע וזרע צדיקים נמלט

נזם זהב באף חזיר אשה יפה וסרת טעם

תאות צדיקים אך־טוב תקות רשעים עברה

יש מפזר ונוסף עוד וחשך מישר אך־למחסור

נפש־ברכה תדשן ומרוה גם־הוא יורא

מנע בר יקבהו לאום וברכה לראש משביר

שחר טוב יבקש רצון ודרש רעה תבואנו

בוטח בעשרו הוא יפול וכעלה צדיקים יפרחו

עכר ביתו ינחל־רוח ועבד אויל לחכם־לב

פרי־צדיק עץ חיים ולקח נפשות חכם

הן צדיק בארץ ישלם אף כי־רשע וחוטא
י״ב

אהב מוסר אהב דעת ושונא תוכחת בער

טוב יפיק רצון מיהוה ואיש מזמות ירשיע

לא־יכון אדם ברשע ושרש צדיקים בל־ימוט

אשת־חיל עטרת בעלה וכרקב בעצמותיו מבישה

מחשבות צדיקים משפט תחבלות רשעים מרמה

דברי רשעים ארב־דם ופי ישרים יצילם

הפוך רשעים ואינם ובית צדיקים יעמד

לפי־שכלו יהלל־איש ונעוה־לב יהיה לבוז

טוב נקלה ועבד לו ממתכבד וחסר־לחם

יודע צדיק נפש בהמתו ורחמי רשעים אכזרי

עבד אדמתו ישבע־לחם ומרדף ריקים חסר־לב

חמד רשע מצוד רעים ושרש צדיקים יתן

בפשע שפתים מוקש רע ויצא מצרה צדיק

מפרי פי־איש ישבע־טוב וגמול ידי־אדם (ישוב) [ישיב] לו

דרך אויל ישר בעיניו ושמע לעצה חכם

אויל ביום יודע כעסו וכסה קלון ערום

יפיח אמונה יגיד צדק ועד שקרים מרמה

יש בוטה כמדקרות חרב ולשון חכמים מרפא

שפת־אמת תכון לעד ועד־ארגיעה לשון שקר

מרמה בלב־חרשי רע וליעצי שלום שמחה

לא־יאנה לצדיק כל־און ורשעים מלאו רע

תועבת יהוה שפתי־שקר ועשי אמונה רצונו

אדם ערום כסה דעת ולב כסילים יקרא אולת

יד־חרוצים תמשול ורמיה תהיה למס

דאגה בלב־איש ישחנה ודבר טוב ישמחנה

יתר מרעהו צדיק ודרך רשעים תתעם

לא־יחרך רמיה צידו והון־אדם יקר חרוץ

בארח־צדקה חיים ודרך נתיבה אל־מות
י״ג

בן חכם מוסר אב ולץ לא־שמע גערה

מפרי פי־איש יאכל טוב ונפש בגדים חמס

נצר פיו שמר נפשו פשק שפתיו מחתה־לו

מתאוה ואין נפשו עצל ונפש חרצים תדשן

דבר־שקר ישנא צדיק ורשע יבאיש ויחפיר

צדקה תצר תם־דרך ורשעה תסלף חטאת

יש מתעשר ואין כל מתרושש והון רב

כפר נפש־איש עשרו ורש לא־שמע גערה

אור־צדיקים ישמח ונר רשעים ידעך

רק־בזדון יתן מצה ואת־נועצים חכמה

הון מהבל ימעט וקבץ על־יד ירבה

תוחלת ממשכה מחלה־לב ועץ חיים תאוה באה

בז לדבר יחבל לו וירא מצוה הוא ישלם

תורת חכם מקור חיים לסור ממקשי מות

שכל־טוב יתן־חן ודרך בגדים איתן

כל־ערום יעשה בדעת וכסיל יפרש אולת

מלאך רשע יפל ברע וציר אמונים מרפא

ריש וקלון פורע מוסר ושמר תוכחת יכבד

תאוה נהיה תערב לנפש ותועבת כסילים סור מרע

(הלוך) [הולך] את־חכמים (וחכם) [יחכם] ורעה כסילים ירוע

חטאים תרדף רעה ואת־צדיקים ישלם־טוב

טוב ינחיל בני־בנים וצפון לצדיק חיל חוטא

רב־אכל ניר ראשים ויש נספה בלא משפט

חושך שבטו שונא בנו ואהבו שחרו מוסר

צדיק אכל לשבע נפשו ובטן רשעים תחסר
י״ד

חכמות נשים בנתה ביתה ואולת בידיה תהרסנו

הולך בישרו ירא יהוה ונלוז דרכיו בוזהו

בפי־אויל חטר גאוה ושפתי חכמים תשמורם

באין אלפים אבוס בר ורב־תבואות בכח שור

עד אמונים לא יכזב ויפיח כזבים עד שקר

בקש־לץ חכמה ואין ודעת לנבון נקל

לך מנגד לאיש כסיל ובל־ידעת שפתי־דעת

חכמת ערום הבין דרכו ואולת כסילים מרמה

אולים יליץ אשם ובין ישרים רצון

לב יודע מרת נפשו ובשמחתו לא־יתערב זר

בית רשעים ישמד ואהל ישרים יפריח

יש דרך ישר לפני־איש ואחריתה דרכי־מות

גם־בשחק יכאב־לב ואחריתה שמחה תוגה

מדרכיו ישבע סוג לב ומעליו איש טוב

פתי יאמין לכל־דבר וערום יבין לאשרו

חכם ירא וסר מרע וכסיל מתעבר ובוטח

קצר־אפים יעשה אולת ואיש מזמות ישנא

נחלו פתאים אולת וערומים יכתרו דעת

שחו רעים לפני טובים ורשעים על־שערי צדיק

גם־לרעהו ישנא רש ואהבי עשיר רבים

בז־לרעהו חוטא ומחונן (עניים) [ענוים] אשריו

הלוא־יתעו חרשי רע וחסד ואמת חרשי טוב

בכל־עצב יהיה מותר ודבר־שפתים אך־למחסור

עטרת חכמים עשרם אולת כסילים אולת

מציל נפשות עד אמת ויפח כזבים מרמה

ביראת יהוה מבטח־עז ולבניו יהיה מחסה

יראת יהוה מקור חיים לסור ממקשי מות

ברב־עם הדרת־מלך ובאפס לאם מחתת רזון

ארך אפים רב־תבונה וקצר־רוח מרים אולת

חיי בשרים לב מרפא ורקב עצמות קנאה

עשק דל חרף עשהו ומכבדו חנן אביון

ברעתו ידחה רשע וחסה במותו צדיק

בלב נבון תנוח חכמה ובקרב כסילים תודע

צדקה תרומם־גוי וחסד לאמים חטאת

רצון־מלך לעבד משכיל ועברתו תהיה מביש
ט״ו

מענה־רך ישיב חמה ודבר־עצב יעלה־אף

לשון חכמים תיטיב דעת ופי כסילים יביע אולת

בכל־מקום עיני יהוה צפות רעים וטובים

מרפא לשון עץ חיים וסלף בה שבר ברוח

אויל ינאץ מוסר אביו ושמר תוכחת יערים

בית צדיק חסן רב ובתבואת רשע נעכרת

שפתי חכמים יזרו דעת ולב כסילים לא־כן

זבח רשעים תועבת יהוה ותפלת ישרים רצונו

תועבת יהוה דרך רשע ומרדף צדקה יאהב

מוסר רע לעזב ארח שונא תוכחת ימות

שאול ואבדון נגד יהוה אף כי־לבות בני־אדם

לא יאהב־לץ הוכח לו אל־חכמים לא ילך

לב שמח ייטב פנים ובעצבת־לב רוח נכאה

לב נבון יבקש־דעת (ופני) [ופי] כסילים ירעה אולת

כל־ימי עני רעים וטוב־לב משתה תמיד

טוב־מעט ביראת יהוה מאוצר רב ומהומה בו

טוב ארחת ירק ואהבה־שם משור אבוס ושנאה־בו

איש חמה יגרה מדון וארך אפים ישקיט ריב

דרך עצל כמשכת חדק וארח ישרים סללה

בן חכם ישמח־אב וכסיל אדם בוזה אמו

אולת שמחה לחסר־לב ואיש תבונה יישר־לכת

הפר מחשבות באין סוד וברב יועצים תקום

שמחה לאיש במענה־פיו ודבר בעתו מה־טוב

ארח חיים למעלה למשכיל למען סור משאול מטה

בית גאים יסח  יהוה ויצב גבול אלמנה

תועבת יהוה מחשבות רע וטהרים אמרי־נעם

עכר ביתו בוצע בצע ושונא מתנת יחיה

לב צדיק יהגה לענות ופי רשעים יביע רעות

רחוק יהוה מרשעים ותפלת צדיקים ישמע

מאור־עינים ישמח־לב שמועה טובה תדשן־עצם

אזן שמעת תוכחת חיים בקרב חכמים תלין

פורע מוסר מואס נפשו ושומע תוכחת קונה לב

יראת יהוה מוסר חכמה ולפני כבוד ענוה
ט״ז

לאדם מערכי־לב ומיהוה מענה לשון

כל־דרכי־איש זך בעיניו ותכן רוחות יהוה

גל אל־יהוה מעשיך ויכנו מחשבתיך

כל פעל יהוה למענהו וגם־רשע ליום רעה

תועבת יהוה כל־גבה־לב יד ליד לא ינקה

בחסד ואמת יכפר עון וביראת יהוה סור מרע

ברצות יהוה דרכי־איש גם־אויביו ישלם אתו

טוב־מעט בצדקה מרב תבואות בלא משפט

לב אדם יחשב דרכו ויהוה יכין צעדו

קסם  על־שפתי־מלך במשפט לא ימעל־פיו

פלס  ומאזני משפט ליהוה מעשהו כל־אבני־כיס

תועבת מלכים עשות רשע כי בצדקה יכון כסא

רצון מלכים שפתי־צדק ודבר ישרים יאהב

חמת־מלך מלאכי־מות ואיש חכם יכפרנה

באור־פני־מלך חיים ורצונו כעב מלקוש

קנה־חכמה מה־טוב מחרוץ וקנות בינה נבחר מכסף

מסלת ישרים סור מרע שמר נפשו נצר דרכו

לפני־שבר גאון ולפני כשלון גבה רוח

טוב שפל־רוח את־[ענוים] (עניים) מחלק שלל את־גאים

משכיל על־דבר ימצא־טוב ובוטח ביהוה אשריו

לחכם־לב יקרא נבון ומתק שפתים יסיף לקח

מקור חיים שכל בעליו ומוסר אולים אולת

לב חכם ישכיל פיהו ועל־שפתיו יסיף לקח

צוף־דבש אמרי־נעם מתוק לנפש ומרפא לעצם

יש דרך ישר לפני־איש ואחריתה דרכי־מות

נפש עמל עמלה לו כי־אכף עליו פיהו

איש בליעל כרה רעה ועל־[שפתו] (שפתיו) כאש צרבת

איש תהפכות ישלח מדון ונרגן מפריד אלוף

איש חמס יפתה רעהו והוליכו בדרך לא־טוב

עצה עיניו לחשב תהפכות קרץ שפתיו כלה רעה

עטרת תפארת שיבה בדרך צדקה תמצא

טוב ארך אפים מגבור ומשל ברוחו מלכד עיר

בחיק יוטל את־הגורל ומיהוה כל־משפטו
י״ז

טוב פת חרבה ושלוה־בה מבית מלא זבחי־ריב

עבד־משכיל ימשל בבן מביש ובתוך אחים יחלק נחלה

מצרף לכסף וכור לזהב ובחן לבות יהוה

מרע מקשיב על־שפת־און שקר מזין על־לשון הות

לעג לרש חרף עשהו שמח לאיד לא ינקה

עטרת זקנים בני בנים ותפארת בנים אבותם

לא־נאוה לנבל שפת־יתר אף כי־לנדיב שפת־שקר

אבן־חן השחד בעיני בעליו אל־כל־אשר יפנה ישכיל

מכסה־פשע מבקש אהבה ושנה בדבר מפריד אלוף

תחת גערה במבין מהכות כסיל מאה

אך־מרי יבקש־רע ומלאך אכזרי ישלח־בו

פגוש דב שכול באיש ואל־כסיל באולתו

משיב רעה תחת טובה לא־[תמוש] (תמיש) רעה מביתו

פוטר מים ראשית מדון ולפני התגלע הריב נטוש

מצדיק רשע ומרשיע צדיק תועבת יהוה גם־שניהם

למה־זה מחיר ביד־כסיל לקנות חכמה ולב־אין

בכל־עת אהב הרע ואח לצרה יולד

אדם חסר־לב תוקע כף ערב ערבה לפני רעהו

אהב פשע אהב מצה מגביה פתחו מבקש־שבר

עקש־לב לא ימצא־טוב ונהפך בלשונו יפול ברעה

ילד כסיל לתוגה לו ולא־ישמח אבי נבל

לב שמח ייטיב גהה ורוח נכאה תיבש־גרם

שחד מחק רשע יקח להטות ארחות משפט

את־פני מבין חכמה ועיני כסיל בקצה־ארץ

כעס לאביו בן כסיל וממר ליולדתו

גם ענוש לצדיק לא־טוב להכות נדיבים על־ישר

חושך אמריו יודע דעת (וקר) [יקר־]רוח איש תבונה

גם אויל מחריש חכם יחשב אטם שפתיו נבון
י״ח

לתאוה יבקש נפרד בכל־תושיה יתגלע

לא־יחפץ כסיל בתבונה כי אם־בהתגלות לבו

בבוא־רשע בא גם־בוז ועם־קלון חרפה

מים עמקים דברי פי־איש נחל נבע מקור חכמה

שאת פני־רשע לא־טוב להטות צדיק במשפט

שפתי כסיל יבאו בריב ופיו למהלמות יקרא

פי־כסיל מחתה־לו ושפתיו מוקש נפשו

דברי נרגן כמתלהמים והם ירדו חדרי־בטן

גם מתרפה במלאכתו אח הוא לבעל משחית

מגדל־עז שם יהוה בו־ירוץ צדיק ונשגב

הון עשיר קרית עזו וכחומה נשגבה במשכתו

לפני־שבר יגבה לב־איש ולפני כבוד ענוה

משיב דבר בטרם ישמע אולת היא־לו וכלמה

רוח־איש יכלכל מחלהו ורוח נכאה מי ישאנה

לב נבון יקנה־דעת ואזן חכמים תבקש־דעת

מתן אדם ירחיב לו ולפני גדלים ינחנו

צדיק הראשון בריבו (יבא) [ובא־]רעהו וחקרו

מדינים ישבית הגורל ובין עצומים יפריד

אח נפשע מקרית־עז (ומדונים) [ומדינים] כבריח ארמון

מפרי פי־איש תשבע בטנו תבואת שפתיו ישבע

מות וחיים ביד־לשון ואהביה יאכל פריה

מצא אשה מצא טוב ויפק רצון מיהוה

תחנונים ידבר־רש ועשיר יענה עזות

איש רעים להתרעע ויש אהב דבק מאח
י״ט

טוב־רש הולך בתמו מעקש שפתיו והוא כסיל

גם בלא־דעת נפש לא־טוב ואץ ברגלים חוטא

אולת אדם תסלף דרכו ועל־יהוה יזעף לבו

הון יסיף רעים רבים ודל מרעהו יפרד

עד שקרים לא ינקה ויפיח כזבים לא ימלט

רבים יחלו פני־נדיב וכל־הרע לאיש מתן

כל־אחי־רש  שנאהו אף כי מרעהו רחקו ממנו מרדף אמרים (לא) [לו־]המה

קנה־לב אהב נפשו שמר תבונה למצא־טוב

עד שקרים לא ינקה ויפיח כזבים יאבד {פ}

לא־נאוה לכסיל תענוג אף כי־לעבד  משל בשרים

שכל אדם האריך אפו ותפארתו עבר על־פשע

נהם ככפיר זעף מלך וכטל על־עשב רצונו

הות לאביו בן כסיל ודלף טרד מדיני אשה

בית והון נחלת אבות ומיהוה אשה משכלת

עצלה תפיל תרדמה ונפש רמיה תרעב

שמר מצוה שמר נפשו בוזה דרכיו (יומת) [ימות]

מלוה יהוה חונן דל וגמלו ישלם־לו

יסר בנך כי־יש תקוה ואל־המיתו אל־תשא נפשך

(גרל) [גדל־]חמה נשא ענש כי אם־תציל ועוד תוסף

שמע עצה וקבל מוסר למען תחכם באחריתך

רבות מחשבות בלב־איש ועצת יהוה היא תקום

תאות אדם חסדו וטוב־רש מאיש כזב

יראת יהוה לחיים ושבע ילין בל־יפקד רע

טמן עצל ידו בצלחת גם־אל־פיהו לא ישיבנה

לץ תכה ופתי יערם והוכיח לנבון יבין דעת

משדד־אב יבריח אם בן מביש ומחפיר

חדל־בני לשמע מוסר לשגות מאמרי־דעת

עד בליעל יליץ משפט ופי רשעים יבלע־און

נכונו ללצים שפטים ומהלמות לגו כסילים
כ׳

לץ היין המה שכר וכל־שגה בו לא יחכם

נהם ככפיר אימת מלך מתעברו חוטא נפשו

כבוד לאיש שבת מריב וכל־אויל יתגלע

מחרף עצל לא־יחרש (ישאל) [ושאל] בקציר ואין

מים עמקים עצה בלב־איש ואיש תבונה ידלנה

רב־אדם יקרא איש חסדו ואיש אמונים מי ימצא

מתהלך בתמו צדיק אשרי בניו אחריו

מלך יושב על־כסא־דין מזרה בעיניו כל־רע

מי־יאמר זכיתי לבי טהרתי מחטאתי

אבן ואבן איפה ואיפה תועבת יהוה גם־שניהם

גם במעלליו יתנכר־נער אם־זך ואם־ישר פעלו

אזן שמעת ועין ראה יהוה עשה גם־שניהם

אל־תאהב שנה פן־תורש פקח עיניך שבע־לחם

רע רע יאמר הקונה ואזל לו אז יתהלל

יש זהב ורב־פנינים וכלי יקר שפתי־דעת

לקח־בגדו כי־ערב זר ובעד (נכרים) [נכריה] חבלהו

ערב לאיש לחם שקר ואחר ימלא־פיהו חצץ

מחשבות בעצה תכון ובתחבלות עשה מלחמה

גולה־סוד הולך רכיל ולפתה שפתיו לא תתערב

מקלל אביו ואמו ידעך נרו (באישון) [באשון] חשך

נחלה (מבחלת) [מבהלת] בראשונה ואחריתה לא תברך

אל־תאמר אשלמה־רע קוה ליהוה וישע לך

תועבת יהוה אבן ואבן ומאזני מרמה לא־טוב

מיהוה מצעדי־גבר ואדם מה־יבין דרכו

מוקש אדם ילע קדש ואחר נדרים לבקר

מזרה רשעים מלך חכם וישב עליהם אופן

נר יהוה נשמת אדם חפש כל־חדרי־בטן

חסד ואמת יצרו־מלך וסעד בחסד כסאו

תפארת בחורים כחם והדר זקנים שיבה

חברות פצע (תמריק) [תמרוק] ברע ומכות חדרי־בטן
כ״א

פלגי־מים לב־מלך ביד־יהוה על־כל־אשר יחפץ יטנו

כל־דרך־איש ישר בעיניו ותכן לבות יהוה

עשה צדקה ומשפט נבחר ליהוה מזבח

רום־עינים ורחב־לב נר רשעים חטאת

מחשבות חרוץ אך־למותר וכל־אץ אך־למחסור

פעל אצרות בלשון שקר הבל נדף מבקשי־מות

שד־רשעים יגורם כי מאנו לעשות משפט

הפכפך דרך איש וזר וזך ישר פעלו

טוב לשבת על־פנת־גג מאשת מדינים ובית חבר

נפש רשע אותה־רע לא־יחן בעיניו רעהו

בענש־לץ יחכם־פתי ובהשכיל לחכם יקח־דעת

משכיל צדיק לבית רשע מסלף רשעים לרע

אטם אזנו מזעקת־דל גם־הוא יקרא ולא יענה

מתן בסתר יכפה־אף ושחד בחק חמה עזה

שמחה לצדיק עשות משפט ומחתה לפעלי און

אדם תועה מדרך השכל בקהל רפאים ינוח

איש מחסור אהב שמחה אהב יין־ושמן לא יעשיר

כפר לצדיק רשע ותחת ישרים בוגד

טוב שבת בארץ־מדבר מאשת (מדונים) [מדינים] וכעס

אוצר  נחמד ושמן בנוה חכם וכסיל אדם יבלענו

רדף צדקה וחסד ימצא חיים צדקה וכבוד

עיר גברים עלה חכם וירד עז מבטחה

שמר פיו ולשונו שמר מצרות נפשו

זד יהיר לץ שמו עושה בעברת זדון

תאות עצל תמיתנו כי־מאנו ידיו לעשות

כל־היום התאוה תאוה וצדיק יתן ולא יחשך

זבח רשעים תועבה אף כי־בזמה יביאנו

עד־כזבים יאבד ואיש שומע לנצח ידבר

העז איש רשע בפניו וישר הוא  (יכין דרכיו) [יבין דרכו]

אין חכמה ואין תבונה ואין עצה לנגד יהוה {פ}

סוס מוכן ליום מלחמה וליהוה התשועה
כ״ב

נבחר שם מעשר רב מכסף ומזהב חן טוב

עשיר ורש נפגשו עשה כלם יהוה

ערום  ראה רעה (ויסתר) [ונסתר] ופתיים עברו ונענשו

עקב ענוה יראת יהוה עשר וכבוד וחיים

צנים פחים בדרך עקש שומר נפשו ירחק מהם

חנך לנער על־פי דרכו גם כי־יזקין לא־יסור ממנה

עשיר ברשים ימשול ועבד לוה לאיש מלוה

זורע עולה (יקצור) [יקצר־]און ושבט עברתו יכלה

טוב־עין הוא יברך כי־נתן מלחמו לדל

גרש לץ ויצא מדון וישבת דין וקלון

אהב (טהור) [טהר־]לב חן שפתיו רעהו מלך

עיני יהוה נצרו דעת ויסלף דברי בגד

אמר עצל ארי בחוץ בתוך רחבות ארצח

שוחה עמקה פי זרות זעום יהוה (יפול) [יפל־]שם

אולת קשורה בלב־נער שבט מוסר ירחיקנה ממנו

עשק דל להרבות לו נתן לעשיר אך־למחסור

הט אזנך ושמע דברי חכמים ולבך תשית לדעתי

כי־נעים כי־תשמרם בבטנך יכנו יחדו על־שפתיך

להיות ביהוה מבטחך הודעתיך היום אף־אתה

הלא כתבתי לך (שלשום) [שלשים] במעצות ודעת

להודיעך קשט אמרי אמת להשיב אמרים אמת לשלחיך

אל־תגזל־דל כי דל־הוא ואל־תדכא עני בשער

כי־יהוה יריב ריבם וקבע את־קבעיהם נפש

אל־תתרע את־בעל אף ואת־איש חמות לא תבוא

פן־תאלף ארחתו ולקחת מוקש לנפשך

אל־תהי בתקעי־כף בערבים משאות

אם־אין־לך לשלם למה יקח משכבך מתחתיך

אל־תסג גבול עולם אשר עשו אבותיך

חזית איש  מהיר במלאכתו לפני־מלכים יתיצב בל־יתיצב לפני חשכים {פ}
כ״ג

כי־תשב ללחום את־מושל בין תבין את־אשר לפניך

ושמת שכין בלעך אם־בעל נפש אתה

אל־תתאו למטעמותיו והוא לחם כזבים

אל־תיגע להעשיר מבינתך חדל

(התעוף) [התעיף] עיניך בו ואיננו כי עשה יעשה־לו כנפים כנשר (ועיף) [יעוף] השמים {פ}

אל־תלחם את־לחם רע עין ואל־תתאו למטעמתיו

כי  כמו שער בנפשו כן־הוא אכול ושתה יאמר לך ולבו בל־עמך

פתך־אכלת תקיאנה ושחת דבריך הנעימים

באזני כסיל אל־תדבר כי־יבוז לשכל מליך

אל־תסג גבול עולם ובשדי יתומים אל־תבא

כי־גאלם חזק הוא־יריב את־ריבם אתך

הביאה למוסר לבך ואזנך לאמרי־דעת

אל־תמנע מנער מוסר כי־תכנו בשבט לא ימות

אתה בשבט תכנו ונפשו משאול תציל

בני אם־חכם לבך ישמח לבי גם־אני

ותעלזנה כליותי בדבר שפתיך מישרים

אל־יקנא לבך בחטאים כי אם־ביראת־יהוה כל־היום

כי אם־יש אחרית ותקותך לא תכרת

שמע־אתה בני וחכם ואשר בדרך לבך

אל־תהי בסבאי־יין בזללי בשר למו

כי־סבא וזולל יורש וקרעים תלביש נומה

שמע לאביך זה ילדך ואל־תבוז כי־זקנה אמך

אמת קנה ואל־תמכר חכמה ומוסר ובינה

(גול) [גיל] יגיל אבי צדיק (יולד) [ויולד] חכם (וישמח) [ישמח־]בו

ישמח־אביך ואמך ותגל יולדתך

תנה־בני לבך לי ועיניך דרכי (תרצנה) [תצרנה]

כי־שוחה עמקה זונה ובאר צרה נכריה

אף־היא כחתף תארב ובוגדים באדם תוסף

למי אוי למי אבוי למי (מדונים) [מדינים ] למי שיח למי פצעים חנם למי חכללות עינים

למאחרים על־היין לבאים לחקר ממסך

אל־תרא יין כי יתאדם כי־יתן (בכיס) [בכוס] עינו יתהלך במישרים

אחריתו כנחש ישך וכצפעני יפרש

עיניך יראו זרות ולבך ידבר תהפכות

והיית כשכב בלב־ים וכשכב בראש חבל

הכוני בל־חליתי הלמוני בל־ידעתי מתי אקיץ אוסיף אבקשנו עוד
כ״ד

אל־תקנא באנשי רעה ואל־תתאו להיות אתם

כי־שד יהגה לבם ועמל שפתיהם תדברנה

בחכמה יבנה בית ובתבונה יתכונן

ובדעת חדרים ימלאו כל־הון יקר ונעים

גבר־חכם בעוז ואיש־דעת מאמץ־כח

כי בתחבלות תעשה־לך מלחמה ותשועה ברב יועץ

ראמות לאויל חכמות בשער לא יפתח־פיהו

מחשב להרע לו בעל־מזמות יקראו

זמת אולת חטאת ותועבת לאדם לץ

התרפית ביום צרה צר כחכה

הצל לקחים למות ומטים להרג אם־תחשוך

כי־תאמר הן לא־ידענו־זה הלא־תכן לבות  הוא־יבין ונצר נפשך הוא ידע והשיב לאדם כפעלו

אכל־בני דבש כי־טוב ונפת מתוק על־חכך

כן  דעה חכמה לנפשך אם־מצאת ויש אחרית ותקותך לא תכרת {פ}

אל־תארב רשע לנוה צדיק אל־תשדד רבצו

כי שבע  יפול צדיק וקם ורשעים יכשלו ברעה

בנפל (אויביך) [אויבך] אל־תשמח ובכשלו אל־יגל לבך

פן־יראה יהוה ורע בעיניו והשיב מעליו אפו

אל־תתחר במרעים אל־תקנא ברשעים

כי  לא־תהיה אחרית לרע נר רשעים ידעך

ירא־את־יהוה בני ומלך עם־שונים אל־תתערב

כי־פתאם יקום אידם ופיד שניהם מי יודע {פ}

גם־אלה לחכמים הכר־פנים במשפט בל־טוב

אמר  לרשע צדיק אתה יקבהו עמים יזעמוהו לאמים

ולמוכיחים ינעם ועליהם תבוא ברכת־טוב

שפתים ישק משיב דברים נכחים

הכן בחוץ  מלאכתך ועתדה בשדה לך אחר ובנית ביתך {פ}

אל־תהי עד־חנם ברעך והפתית בשפתיך

אל־תאמר כאשר עשה־לי כן אעשה־לו אשיב לאיש כפעלו {פ}

על־שדה איש־עצל עברתי ועל־כרם אדם חסר־לב

והנה עלה כלו  קמשנים כסו פניו חרלים וגדר אבניו נהרסה

ואחזה אנכי אשית לבי ראיתי לקחתי מוסר

מעט שנות מעט תנומות מעט  חבק ידים לשכב

ובא־מתהלך רישך ומחסריך כאיש מגן {פ}
כ״ה

גם־אלה משלי שלמה אשר העתיקו אנשי  חזקיה מלך־יהודה

כבד אלהים הסתר דבר וכבד מלכים חקר דבר

שמים לרום וארץ לעמק ולב מלכים אין חקר

הגו סיגים מכסף ויצא לצרף כלי

הגו רשע לפני־מלך ויכון בצדק כסאו

אל־תתהדר לפני־מלך ובמקום גדלים אל־תעמד

כי טוב אמר־לך עלה־הנה מהשפילך לפני נדיב אשר ראו עיניך

אל־תצא לרב מהר פן מה־תעשה באחריתה בהכלים אתך רעך

ריבך ריב את־רעך וסוד אחר אל־תגל

פן־יחסדך שמע ודבתך לא תשוב

תפוחי זהב במשכיות כסף דבר דבר על־אפניו

נזם זהב וחלי־כתם מוכיח חכם על־אזן שמעת

כצנת־שלג  ביום קציר ציר נאמן לשלחיו ונפש אדניו ישיב {פ}

נשיאים ורוח וגשם אין איש מתהלל במתת־שקר

בארך אפים יפתה קצין ולשון רכה תשבר־גרם

דבש מצאת אכל דיך פן־תשבענו והקאתו

הקר רגלך מבית רעך פן־ישבעך ושנאך

מפיץ וחרב וחץ שנון איש ענה ברעהו עד שקר

שן רעה ורגל מועדת מבטח בוגד ביום צרה

מעדה־בגד  ביום קרה חמץ על־נתר ושר בשרים על לב־רע {פ}

אם־רעב שנאך האכלהו לחם ואם־צמא השקהו מים

כי גחלים אתה חתה על־ראשו ויהוה ישלם־לך

רוח צפון תחולל גשם ופנים נזעמים לשון סתר

טוב שבת על־פנת־גג מאשת (מדונים) [מדינים] ובית חבר

מים קרים על־נפש עיפה ושמועה טובה מארץ מרחק

מעין נרפש ומקור משחת צדיק מט לפני־רשע

אכל דבש הרבות לא־טוב וחקר כבדם כבוד

עיר פרוצה אין חומה איש אשר אין מעצר לרוחו
כ״ו

כשלג  בקיץ וכמטר בקציר כן לא־נאוה לכסיל כבוד

כצפור לנוד כדרור לעוף כן קללת חנם (לא) [לו] תבא

שוט לסוס מתג לחמור ושבט לגו כסילים

אל־תען כסיל כאולתו פן־תשוה־לו גם־אתה

ענה כסיל כאולתו פן־יהיה חכם בעיניו

מקצה רגלים חמס שתה שלח דברים ביד־כסיל

דליו שקים מפסח ומשל בפי כסילים

כצרור אבן במרגמה כן־נותן לכסיל כבוד

חוח עלה ביד־שכור ומשל בפי כסילים

רב מחולל־כל ושכר כסיל ושכר עברים

ככלב שב על־קאו כסיל שונה באולתו

ראית איש חכם בעיניו תקוה לכסיל ממנו

אמר עצל שחל בדרך ארי בין הרחבות

הדלת תסוב על־צירה ועצל על־מטתו

טמן עצל ידו בצלחת נלאה להשיבה אל־פיו

חכם עצל בעיניו משבעה משיבי טעם

מחזיק באזני־כלב עבר מתעבר על־ריב לא־לו

כמתלהלה הירה זקים חצים ומות

כן־איש רמה את־רעהו ואמר הלא־משחק אני

באפס עצים תכבה־אש ובאין נרגן ישתק מדון

פחם לגחלים ועצים לאש ואיש (מדונים) [מדינים] לחרחר־ריב {פ}

דברי נרגן כמתלהמים והם ירדו חדרי־בטן

כסף סיגים מצפה על־חרש שפתים דלקים ולב־רע

בשפתו ינכר שונא ובקרבו ישית מרמה

כי־יחנן קולו אל־תאמן־בו כי שבע תועבות בלבו

תכסה שנאה במשאון תגלה רעתו בקהל

כרה־שחת בה יפול וגולל אבן אליו תשוב

לשון־שקר ישנא דכיו ופה חלק יעשה מדחה
כ״ז

אל־תתהלל ביום מחר כי לא־תדע מה־ילד יום

יהללך זר ולא־פיך נכרי ואל־שפתיך

כבד־אבן ונטל החול וכעס אויל כבד משניהם

אכזריות חמה ושטף אף ומי יעמד לפני קנאה

טובה תוכחת מגלה מאהבה מסתרת

נאמנים פצעי אוהב ונעתרות נשיקות שונא

נפש שבעה תבוס נפת ונפש רעבה כל־מר מתוק

כצפור נודדת מן־קנה כן־איש נודד ממקומו

שמן וקטרת ישמח־לב ומתק רעהו מעצת־נפש

רעך (ורעה) [ורע] אביך אל־תעזב ובית אחיך אל־תבוא ביום אידך טוב שכן קרוב מאח רחוק

חכם בני ושמח לבי ואשיבה חרפי דבר

ערום  ראה רעה נסתר פתאים עברו נענשו

קח־בגדו כי־ערב זר ובעד נכריה חבלהו

מברך רעהו  בקול גדול בבקר השכים קללה תחשב לו

דלף טורד ביום סגריר ואשת (מדונים) [מדינים] נשתוה

צפניה צפן־רוח ושמן ימינו יקרא

ברזל בברזל יחד ואיש יחד פני־רעהו

נצר תאנה יאכל פריה ושמר אדניו יכבד

כמים הפנים לפנים כן לב־האדם לאדם

שאול ואבדה לא תשבענה ועיני האדם לא תשבענה

מצרף לכסף וכור לזהב ואיש לפי מהללו

אם תכתוש־את־האויל  במכתש בתוך הריפות בעלי לא־תסור מעליו אולתו {פ}

ידע תדע פני צאנך שית לבך לעדרים

כי לא לעולם חסן ואם־נזר לדור (דור) [ודור]

גלה חציר ונראה־דשא ונאספו עשבות הרים

כבשים ללבושך ומחיר שדה עתודים

ודי  חלב עזים ללחמך ללחם ביתך וחיים לנערותיך
כ״ח

נסו ואין־רדף רשע וצדיקים ככפיר יבטח

בפשע ארץ רבים שריה ובאדם מבין ידע כן יאריך

גבר־רש ועשק דלים מטר סחף ואין לחם

עזבי תורה יהללו רשע ושמרי תורה יתגרו בם {פ}

אנשי־רע לא־יבינו משפט ומבקשי יהוה יבינו כל

טוב־רש הולך בתמו מעקש דרכים והוא עשיר

נוצר תורה בן מבין ורעה זוללים יכלים אביו

מרבה הונו בנשך (ובתרבית) [ותרבית] לחונן דלים יקבצנו

מסיר אזנו משמע תורה גם תפלתו תועבה

משגה ישרים  בדרך רע בשחותו הוא־יפול ותמימים ינחלו־טוב {פ}

חכם בעיניו איש עשיר ודל מבין יחקרנו

בעלץ צדיקים רבה תפארת ובקום רשעים יחפש אדם

מכסה פשעיו לא יצליח ומודה ועזב ירחם

אשרי אדם מפחד תמיד ומקשה לבו יפול ברעה

ארי־נהם ודב שוקק מושל רשע על עם־דל

נגיד חסר תבונות ורב מעשקות (שנאי) [שנא] בצע יאריך ימים {פ}

אדם עשק בדם־נפש עד־בור ינוס אל־יתמכו־בו

הולך תמים יושע ונעקש דרכים יפול באחת

עבד אדמתו ישבע־לחם ומרדף ריקים ישבע־ריש

איש אמונות רב־ברכות ואץ להעשיר לא ינקה

הכר־פנים לא־טוב ועל־פת־לחם יפשע־גבר

נבהל להון איש רע עין ולא־ידע כי־חסר יבאנו

מוכיח אדם אחרי חן ימצא ממחליק לשון

גוזל  אביו ואמו ואמר אין־פשע חבר הוא לאיש משחית

רחב־נפש יגרה מדון ובטח על־יהוה ידשן

בוטח בלבו הוא כסיל והולך בחכמה הוא ימלט

נותן לרש אין מחסור ומעלים עיניו רב־מארות

בקום רשעים יסתר אדם ובאבדם ירבו צדיקים
כ״ט

איש תוכחות מקשה־ערף פתע ישבר ואין מרפא

ברבות צדיקים ישמח העם ובמשל רשע יאנח עם

איש־אהב חכמה ישמח אביו ורעה זונות יאבד־הון

מלך במשפט יעמיד ארץ ואיש תרומות יהרסנה

גבר מחליק על־רעהו רשת פורש על־פעמיו

בפשע איש רע מוקש וצדיק ירון ושמח

ידע צדיק דין דלים רשע לא־יבין דעת

אנשי לצון יפיחו קריה וחכמים ישיבו אף

איש־חכם נשפט את־איש אויל ורגז ושחק ואין נחת

אנשי דמים ישנאו־תם וישרים יבקשו נפשו

כל־רוחו יוציא כסיל וחכם באחור ישבחנה

משל מקשיב על־דבר־שקר כל־משרתיו רשעים

רש ואיש תככים נפגשו מאיר עיני שניהם יהוה

מלך שופט באמת דלים כסאו לעד יכון

שבט ותוכחת יתן חכמה ונער משלח מביש אמו

ברבות רשעים ירבה־פשע וצדיקים במפלתם יראו

יסר בנך ויניחך ויתן מעדנים לנפשך {פ}

באין חזון יפרע עם ושמר תורה אשרהו

בדברים לא־יוסר עבד כי־יבין ואין מענה

חזית איש אץ בדבריו תקוה לכסיל ממנו

מפנק מנער עבדו ואחריתו יהיה מנון

איש־אף יגרה מדון ובעל חמה רב־פשע

גאות אדם תשפילנו ושפל־רוח יתמך כבוד

חולק עם־גנב שונא נפשו אלה ישמע ולא יגיד

חרדת אדם יתן מוקש ובוטח ביהוה ישגב

רבים מבקשים פני־מושל ומיהוה משפט־איש

תועבת צדיקים איש עול ותועבת רשע ישר־דרך {פ}
ל׳

דברי  אגור בן־יקה המשא נאם הגבר לאיתיאל לאיתיאל ואכל

כי בער אנכי מאיש ולא־בינת אדם לי

ולא־למדתי חכמה ודעת קדשים אדע

מי עלה־שמים  וירד מי אסף־רוח  בחפניו מי צרר־מים  בשמלה מי הקים כל־אפסי־ארץ מה־שמו ומה־שם־בנו כי תדע

כל־אמרת אלוה צרופה מגן הוא לחסים בו

אל־תוסף על־דבריו פן־יוכיח בך ונכזבת {פ}

שתים שאלתי מאתך אל־תמנע ממני בטרם אמות

שוא  ודבר־כזב הרחק ממני ראש ועשר אל־תתן־לי הטריפני לחם חקי

פן אשבע  וכחשתי ואמרתי מי יהוה ופן־אורש וגנבתי ותפשתי שם אלהי {פ}

אל־תלשן עבד אל־אדנו פן־יקללך ואשמת

דור אביו יקלל ואת־אמו לא יברך

דור טהור בעיניו ומצאתו לא רחץ

דור מה־רמו עיניו ועפעפיו ינשאו

דור  חרבות שניו ומאכלות מתלעתיו לאכל עניים מארץ ואביונים מאדם {פ}

לעלוקה  שתי בנות הב  הב שלוש הנה לא תשבענה ארבע לא־אמרו הון

שאול ועצר־רחם ארץ לא־שבעה מים ואש לא־אמרה הון

עין  תלעג לאב ותבז ליקהת־אם יקרוה ערבי־נחל ויאכלוה בני־נשר {פ}

שלשה המה נפלאו ממני (וארבע) [וארבעה] לא ידעתים

דרך הנשר  בשמים דרך נחש עלי־צור דרך־אניה בלב־ים ודרך גבר בעלמה

כן  דרך אשה מנאפת אכלה ומחתה פיה ואמרה לא־פעלתי און {פ}

תחת שלוש רגזה ארץ ותחת ארבע לא־תוכל שאת

תחת־עבד כי ימלוך ונבל כי ישבע־לחם

תחת שנואה כי תבעל ושפחה כי־תירש גברתה {פ}

ארבעה הם קטני־ארץ והמה חכמים מחכמים

הנמלים עם לא־עז ויכינו בקיץ לחמם

שפנים עם לא־עצום וישימו בסלע ביתם

מלך אין לארבה ויצא חצץ כלו

שממית בידים תתפש והיא בהיכלי מלך {פ}

שלשה המה מיטיבי צעד וארבעה מיטבי לכת

ליש גבור בבהמה ולא־ישוב מפני־כל

זרזיר מתנים או־תיש ומלך אלקום עמו

אם־נבלת בהתנשא ואם־זמות יד לפה

כי מיץ חלב יוציא חמאה ומיץ־אף יוציא דם ומיץ אפים יוציא ריב {פ}
ל״א

דברי למואל מלך משא אשר־יסרתו אמו

מה־ברי ומה־בר־בטני ומה בר־נדרי

אל־תתן לנשים חילך ודרכיך למחות מלכין

אל למלכים  למואל אל למלכים שתו־יין ולרוזנים (או) [אי] שכר

פן־ישתה וישכח מחקק וישנה דין כל־בני־עני

תנו־שכר לאובד ויין למרי נפש

ישתה וישכח רישו ועמלו לא יזכר־עוד {פ}

פתח־פיך לאלם אל־דין כל־בני חלוף

פתח־פיך שפט־צדק ודין עני ואביון {פ}

אשת־חיל מי ימצא ורחק מפנינים מכרה

בטח בה לב בעלה ושלל לא יחסר

גמלתהו טוב ולא־רע כל ימי חייה

דרשה צמר ופשתים ותעש בחפץ כפיה

היתה כאניות סוחר ממרחק תביא לחמה

ותקם  בעוד לילה ותתן טרף לביתה וחק לנערתיה

זממה שדה ותקחהו מפרי כפיה (נטע) [נטעה] כרם

חגרה בעוז מתניה ותאמץ זרועתיה

טעמה כי־טוב סחרה לא־יכבה (בליל) [בלילה] נרה

ידיה שלחה בכישור וכפיה תמכו פלך

כפה פרשה לעני וידיה שלחה לאביון

לא־תירא לביתה משלג כי כל־ביתה לבש שנים

מרבדים עשתה־לה שש וארגמן לבושה

נודע בשערים בעלה בשבתו עם־זקני־ארץ

סדין עשתה ותמכר וחגור נתנה לכנעני

עז־והדר לבושה ותשחק ליום אחרון

פיה פתחה בחכמה ותורת חסד על־לשונה

צופיה (הילכת) [הליכות] ביתה ולחם עצלות לא תאכל

קמו בניה ויאשרוה בעלה ויהללה

רבות בנות עשו חיל ואת עלית על־כלנה

שקר החן והבל היפי אשה יראת־יהוה היא תתהלל
תנו־לה מפרי ידיה ויהללוה בשערים מעשיה `
job = `א׳

איש היה בארץ־עוץ איוב שמו והיה  האיש ההוא תם וישר וירא אלהים וסר מרע

ויולדו לו שבעה בנים ושלוש בנות

ויהי מקנהו שבעת אלפי־צאן ושלשת אלפי גמלים וחמש מאות צמד־בקר וחמש מאות אתונות ועבדה רבה מאד ויהי האיש ההוא גדול מכל־בני־קדם

והלכו בניו ועשו משתה בית איש יומו ושלחו וקראו לשלשת אחיתיהם לאכל ולשתות עמהם

ויהי כי הקיפו ימי המשתה וישלח איוב ויקדשם והשכים בבקר והעלה עלות מספר כלם כי אמר איוב אולי חטאו בני וברכו אלהים בלבבם ככה יעשה איוב כל־הימים {פ}

ויהי היום ויבאו בני האלהים להתיצב על־יהוה ויבוא גם־השטן בתוכם

ויאמר יהוה אל־השטן מאין תבא ויען השטן את־יהוה ויאמר משוט בארץ ומהתהלך בה

ויאמר יהוה אל־השטן השמת לבך על־עבדי איוב כי אין כמהו בארץ איש תם וישר ירא אלהים וסר מרע

ויען השטן את־יהוה ויאמר החנם ירא איוב אלהים

הלא־[אתה] (את) שכת בעדו ובעד־ביתו ובעד כל־אשר־לו מסביב מעשה ידיו ברכת ומקנהו פרץ בארץ

ואולם שלח־נא ידך וגע בכל־אשר־לו אם־לא על־פניך יברכך

ויאמר יהוה אל־השטן הנה כל־אשר־לו בידך רק אליו אל־תשלח ידך ויצא השטן מעם פני יהוה

ויהי היום ובניו ובנתיו אכלים ושתים יין בבית אחיהם הבכור

ומלאך בא אל־איוב ויאמר הבקר היו חרשות והאתנות רעות על־ידיהם

ותפל שבא ותקחם ואת־הנערים הכו לפי־חרב ואמלטה רק־אני לבדי להגיד לך

עוד  זה מדבר וזה בא ויאמר אש אלהים נפלה מן־השמים ותבער בצאן ובנערים ותאכלם ואמלטה רק־אני לבדי להגיד לך

עוד  זה מדבר וזה בא ויאמר כשדים שמו  שלשה ראשים ויפשטו על־הגמלים ויקחום ואת־הנערים הכו לפי־חרב ואמלטה רק־אני לבדי להגיד לך

עד זה מדבר וזה בא ויאמר בניך ובנותיך אכלים ושתים יין בבית אחיהם הבכור

והנה רוח גדולה באה  מעבר המדבר ויגע בארבע פנות הבית ויפל על־הנערים וימותו ואמלטה רק־אני לבדי להגיד לך

ויקם איוב ויקרע את־מעלו ויגז את־ראשו ויפל ארצה וישתחו

ויאמר ערם יצתי מבטן אמי וערם אשוב שמה יהוה נתן ויהוה לקח יהי שם יהוה מברך

בכל־זאת לא־חטא איוב ולא־נתן תפלה לאלהים {פ}
ב׳

ויהי היום ויבאו בני האלהים להתיצב על־יהוה ויבוא גם־השטן בתכם להתיצב על־יהוה

ויאמר יהוה אל־השטן אי מזה תבא ויען השטן את־יהוה ויאמר משט בארץ ומהתהלך בה

ויאמר יהוה אל־השטן השמת לבך אל־עבדי איוב כי אין כמהו בארץ איש תם וישר ירא אלהים וסר מרע ועדנו מחזיק בתמתו ותסיתני בו לבלעו חנם

ויען השטן את־יהוה ויאמר עור בעד־עור וכל אשר לאיש יתן בעד נפשו

אולם שלח־נא ידך וגע אל־עצמו ואל־בשרו אם־לא אל־פניך יברכך

ויאמר יהוה אל־השטן הנו בידך אך את־נפשו שמר

ויצא השטן מאת פני יהוה ויך את־איוב בשחין רע מכף רגלו (עד) [ועד] קדקדו

ויקח־לו חרש להתגרד בו והוא ישב בתוך־האפר

ותאמר לו אשתו עדך מחזיק בתמתך ברך אלהים ומת

ויאמר אליה כדבר אחת הנבלות תדברי גם את־הטוב נקבל מאת האלהים ואת־הרע לא נקבל בכל־זאת לא־חטא איוב בשפתיו {פ}

וישמעו שלשת  רעי איוב את כל־הרעה הזאת הבאה עליו ויבאו איש ממקמו אליפז התימני ובלדד השוחי וצופר הנעמתי ויועדו יחדו לבוא לנוד־לו ולנחמו

וישאו את־עיניהם מרחוק ולא הכירהו וישאו קולם ויבכו ויקרעו איש מעלו ויזרקו עפר על־ראשיהם השמימה

וישבו אתו לארץ שבעת ימים ושבעת לילות ואין־דבר אליו דבר כי ראו כי־גדל הכאב מאד
ג׳

אחרי־כן פתח איוב את־פיהו ויקלל את־יומו {פ}

ויען איוב ויאמר

יאבד יום אולד בו והלילה אמר הרה גבר

היום ההוא יהי־חשך אל־ידרשהו אלוה ממעל ואל־תופע עליו נהרה

יגאלהו חשך וצלמות תשכן־עליו עננה יבעתהו כמרירי יום

הלילה ההוא יקחהו־אפל אל־יחד בימי שנה במספר ירחים אל־יבא

הנה הלילה ההוא יהי גלמוד אל־תבוא רננה בו

יקבהו אררי־יום העתידים ערר לויתן

יחשכו כוכבי נשפו יקו־לאור ואין ואל־יראה בעפעפי־שחר

כי לא סגר דלתי בטני ויסתר עמל מעיני

למה לא מרחם אמות מבטן יצאתי ואגוע

מדוע קדמוני ברכים ומה־שדים כי אינק

כי־עתה שכבתי ואשקוט ישנתי אז  ינוח לי

עם־מלכים ויעצי ארץ הבנים חרבות למו

או עם־שרים זהב להם הממלאים בתיהם כסף

או כנפל טמון לא אהיה כעללים לא־ראו אור

שם רשעים חדלו רגז ושם ינוחו יגיעי כח

יחד אסירים שאננו לא שמעו קול נגש

קטן וגדול שם הוא ועבד חפשי מאדניו

למה יתן לעמל אור וחיים למרי נפש

המחכים למות ואיננו ויחפרהו ממטמונים

השמחים אלי־גיל ישישו כי ימצאו־קבר

לגבר אשר־דרכו נסתרה ויסך אלוה בעדו

כי־לפני לחמי אנחתי תבא ויתכו כמים שאגתי

כי פחד פחדתי ויאתיני ואשר יגרתי יבא לי

לא שלותי  ולא שקטתי ולא־נחתי ויבא רגז {פ}
ד׳

ויען אליפז התימני ויאמר

הנסה דבר אליך תלאה ועצר במלין מי יוכל

הנה יסרת רבים וידים רפות תחזק

כושל יקימון מליך וברכים כרעות תאמץ

כי עתה  תבוא אליך ותלא תגע עדיך ותבהל

הלא יראתך כסלתך תקותך ותם דרכיך

זכר־נא מי הוא נקי אבד ואיפה ישרים נכחדו

כאשר ראיתי חרשי און וזרעי עמל יקצרהו

מנשמת אלוה יאבדו ומרוח אפו יכלו

שאגת אריה וקול שחל ושני כפירים נתעו

ליש אבד מבלי־טרף ובני לביא יתפרדו

ואלי דבר יגנב ותקח אזני שמץ מנהו

בשעפים מחזינות לילה בנפל תרדמה על־אנשים

פחד קראני ורעדה ורב עצמותי הפחיד

ורוח על־פני יחלף תסמר שערת בשרי

יעמד  ולא־אכיר מראהו תמונה לנגד עיני דממה וקול אשמע

האנוש מאלוה יצדק אם מעשהו יטהר־גבר

הן בעבדיו לא יאמין ובמלאכיו ישים תהלה

אף  שכני בתי־חמר אשר־בעפר יסודם ידכאום לפני־עש

מבקר לערב יכתו מבלי משים לנצח יאבדו

הלא־נסע יתרם בם ימותו ולא בחכמה
ה׳

קרא־נא היש עונך ואל־מי מקדשים תפנה

כי־לאויל יהרג־כעש ופתה תמית קנאה

אני־ראיתי אויל משריש ואקוב נוהו פתאם

ירחקו בניו מישע וידכאו בשער ואין מציל

אשר קצירו  רעב יאכל ואל־מצנים יקחהו ושאף צמים חילם

כי  לא־יצא מעפר און ומאדמה לא־יצמח עמל

כי־אדם לעמל יולד ובני־רשף יגביהו עוף

אולם אני אדרש אל־אל ואל־אלהים אשים דברתי

עשה גדלות ואין חקר נפלאות עד־אין מספר

הנתן מטר על־פני־ארץ ושלח מים על־פני חוצות

לשום שפלים למרום וקדרים שגבו ישע

מפר מחשבות ערומים ולא־תעשנה ידיהם תשיה

לכד חכמים בערמם ועצת נפתלים נמהרה

יומם יפגשו־חשך וכלילה ימששו בצהרים

וישע מחרב מפיהם ומיד חזק אביון

ותהי לדל תקוה ועלתה קפצה פיה

הנה אשרי אנוש יוכחנו אלוה ומוסר שדי אל־תמאס

כי הוא יכאיב ויחבש ימחץ וידו תרפינה

בשש צרות יצילך ובשבע  לא־יגע בך רע

ברעב פדך ממות ובמלחמה מידי חרב

בשוט לשון תחבא ולא־תירא משד כי יבוא

לשד ולכפן תשחק ומחית הארץ אל־תירא

כי עם־אבני השדה בריתך וחית השדה השלמה־לך

וידעת כי־שלום אהלך ופקדת נוך ולא תחטא

וידעת כי־רב זרעך וצאצאיך כעשב הארץ

תבוא בכלח אלי־קבר כעלות גדיש בעתו

הנה־זאת חקרנוה כן־היא שמענה ואתה דע־לך {פ}
ו׳

ויען איוב ויאמר

לו שקול ישקל כעשי (והיתי) [והותי] במאזנים ישאו־יחד

כי־עתה מחול ימים יכבד על־כן דברי לעו

כי חצי שדי עמדי אשר חמתם שתה רוחי בעותי אלוה יערכוני

הינהק־פרא עלי־דשא אם יגעה־שור על־בלילו

היאכל תפל מבלי־מלח אם־יש־טעם בריר חלמות

מאנה לנגוע נפשי המה כדוי לחמי

מי־יתן תבוא שאלתי ותקותי יתן אלוה

ויאל אלוה וידכאני יתר ידו ויבצעני

ותהי־עוד  נחמתי ואסלדה בחילה לא יחמול כי־לא כחדתי אמרי קדוש

מה־כחי כי־איחל ומה־קצי כי־אאריך נפשי

אם־כח אבנים כחי אם־בשרי נחוש

האם אין עזרתי בי ותשיה נדחה ממני

למס מרעהו חסד ויראת שדי יעזוב

אחי בגדו כמו־נחל כאפיק נחלים יעברו

הקדרים מני־קרח עלימו יתעלם־שלג

בעת יזרבו נצמתו בחמו נדעכו ממקומם

ילפתו ארחות דרכם יעלו בתהו ויאבדו

הביטו ארחות תמא הליכת שבא קוו־למו

בשו כי־בטח באו עדיה ויחפרו

כי־עתה הייתם לא תראו חתת ותיראו

הכי־אמרתי הבו לי ומכחכם שחדו בעדי

ומלטוני מיד־צר ומיד עריצים תפדוני

הורוני ואני אחריש ומה־שגיתי הבינו לי

מה־נמרצו אמרי־ישר ומה־יוכיח הוכח מכם

הלהוכח מלים תחשבו ולרוח אמרי נאש

אף־על־יתום תפילו ותכרו על־ריעכם

ועתה הואילו פנו־בי ועל־פניכם אם־אכזב

שובו־נא אל־תהי עולה (ושבי) [ושבו] עוד צדקי־בה

היש־בלשוני עולה אם־חכי לא־יבין הוות
ז׳

הלא־צבא לאנוש (על) [עלי־]ארץ וכימי שכיר ימיו

כעבד ישאף־צל וכשכיר יקוה פעלו

כן הנחלתי לי ירחי־שוא ולילות עמל מנו־לי

אם־שכבתי ואמרתי מתי אקום ומדד־ערב ושבעתי נדדים עדי־נשף

לבש בשרי רמה (וגיש) [וגוש] עפר עורי רגע וימאס

ימי קלו מני־ארג ויכלו באפס תקוה

זכר כי־רוח חיי לא־תשוב עיני לראות טוב

לא־תשורני עין ראי עיניך בי ואינני

כלה ענן וילך כן יורד שאול לא יעלה

לא־ישוב עוד לביתו ולא־יכירנו עוד מקמו

גם־אני לא אחשך־פי אדברה בצר רוחי אשיחה במר נפשי

הים־אני אם־תנין כי־תשים עלי משמר

כי־אמרתי תנחמני ערשי ישא בשיחי משכבי

וחתתני בחלמות ומחזינות תבעתני

ותבחר מחנק נפשי מות מעצמותי

מאסתי לא־לעלם אחיה חדל ממני כי־הבל ימי

מה־אנוש כי תגדלנו וכי־תשית אליו לבך

ותפקדנו לבקרים לרגעים תבחננו

כמה לא־תשעה ממני לא־תרפני עד־בלעי רקי

חטאתי מה אפעל  לך נצר האדם למה שמתני למפגע לך ואהיה עלי למשא

ומה  לא־תשא פשעי ותעביר את־עוני כי־עתה לעפר אשכב ושחרתני ואינני {פ}
ח׳

ויען בלדד השוחי ויאמר

עד־אן תמלל־אלה ורוח כביר אמרי־פיך

האל יעות משפט ואם־שדי יעות־צדק

אם־בניך חטאו־לו וישלחם ביד־פשעם

אם־אתה תשחר אל־אל ואל־שדי תתחנן

אם־זך וישר אתה כי־עתה יעיר עליך ושלם נות צדקך

והיה ראשיתך מצער ואחריתך ישגה מאד

כי־שאל־נא לדר רישון וכונן לחקר אבותם

כי־תמול אנחנו ולא נדע כי צל ימינו עלי־ארץ

הלא־הם יורוך יאמרו לך ומלבם יוצאו מלים

היגאה־גמא בלא בצה ישגה־אחו בלי־מים

עדנו באבו לא יקטף ולפני כל־חציר ייבש

כן ארחות כל־שכחי אל ותקות חנף תאבד

אשר־יקוט כסלו ובית עכביש מבטחו

ישען על־ביתו ולא יעמד יחזיק בו ולא יקום

רטב הוא לפני־שמש ועל גנתו ינקתו תצא

על־גל שרשיו יסבכו בית אבנים יחזה

אם־יבלענו ממקמו וכחש בו לא ראיתיך

הן־הוא משוש דרכו ומעפר אחר יצמחו

הן־אל לא ימאס־תם ולא־יחזיק ביד־מרעים

עד־ימלה שחוק פיך ושפתיך תרועה

שנאיך ילבשו־בשת ואהל רשעים איננו {פ}
ט׳

ויען איוב ויאמר

אמנם ידעתי כי־כן ומה־יצדק אנוש עם־אל

אם־יחפץ לריב עמו לא־יעננו אחת מני־אלף

חכם לבב ואמיץ כח מי־הקשה אליו וישלם

המעתיק הרים ולא ידעו אשר הפכם באפו

המרגיז ארץ ממקומה ועמודיה יתפלצון

האמר לחרס ולא יזרח ובעד כוכבים יחתם

נטה שמים לבדו ודורך על־במתי ים

עשה־עש כסיל וכימה וחדרי תמן

עשה גדלות עד־אין חקר ונפלאות עד־אין מספר

הן יעבר עלי ולא אראה ויחלף ולא־אבין לו

הן יחתף מי ישיבנו מי־יאמר אליו מה־תעשה

אלוה לא־ישיב אפו תחתו שחחו עזרי רהב

אף כי־אנכי אעננו אבחרה דברי עמו

אשר אם־צדקתי לא אענה למשפטי אתחנן

אם־קראתי ויענני לא־אאמין כי־יאזין קולי

אשר־בשערה ישופני והרבה פצעי חנם

לא־יתנני השב רוחי כי ישבעני ממררים

אם־לכח אמיץ הנה ואם־למשפט מי יועידני

אם־אצדק פי ירשיעני תם־אני ויעקשני

תם־אני לא־אדע נפשי אמאס חיי

אחת היא על־כן אמרתי תם ורשע הוא מכלה

אם־שוט ימית פתאם למסת נקים ילעג

ארץ  נתנה ביד־רשע פני־שפטיה יכסה אם־לא אפוא מי־הוא

וימי קלו מני־רץ ברחו לא־ראו טובה

חלפו עם־אניות אבה כנשר יטוש עלי־אכל

אם־אמרי אשכחה שיחי אעזבה פני ואבליגה

יגרתי כל־עצבתי ידעתי כי־לא תנקני

אנכי ארשע למה־זה הבל איגע

אם־התרחצתי (במו) [במי־]שלג והזכותי בבר כפי

אז בשחת תטבלני ותעבוני שלמותי

כי־לא־איש כמוני אעננו נבוא יחדו במשפט

לא יש־בינינו מוכיח ישת ידו על־שנינו

יסר מעלי שבטו ואמתו אל־תבעתני

אדברה ולא איראנו כי לא־כן אנכי עמדי
י׳

נקטה נפשי בחיי אעזבה עלי שיחי אדברה במר נפשי

אמר אל־אלוה אל־תרשיעני הודיעני על מה־תריבני

הטוב לך  כי־תעשק כי־תמאס יגיע כפיך ועל־עצת רשעים הופעת

העיני בשר לך אם־כראות אנוש תראה

הכימי אנוש ימיך אם־שנותיך כימי גבר

כי־תבקש לעוני ולחטאתי תדרוש

על־דעתך כי־לא ארשע ואין מידך מציל

ידיך עצבוני ויעשוני יחד סביב ותבלעני

זכר־נא כי־כחמר עשיתני ואל־עפר תשיבני

הלא כחלב תתיכני וכגבנה תקפיאני

עור ובשר תלבישני ובעצמות וגידים תשככני

חיים וחסד עשית עמדי ופקדתך שמרה רוחי

ואלה צפנת בלבבך ידעתי כי־זאת עמך

אם־חטאתי ושמרתני ומעוני לא תנקני

אם־רשעתי אללי לי וצדקתי לא־אשא ראשי שבע קלון וראה עניי

ויגאה כשחל תצודני ותשב תתפלא־בי

תחדש עדיך  נגדי ותרב כעשך עמדי חליפות וצבא עמי

ולמה מרחם הצאתני אגוע ועין לא־תראני

כאשר לא־הייתי אהיה מבטן לקבר אובל

הלא־מעט ימי (יחדל) [וחדל] (ישית) [ושית] ממני ואבליגה מעט

בטרם אלך ולא אשוב אל־ארץ חשך וצלמות

ארץ עפתה  כמו אפל צלמות ולא סדרים ותפע כמו־אפל {פ}
י״א

ויען צפר הנעמתי ויאמר

הרב דברים לא יענה ואם־איש שפתים יצדק

בדיך מתים יחרישו ותלעג ואין מכלם

ותאמר זך לקחי ובר הייתי בעיניך

ואולם מי־יתן אלוה דבר ויפתח שפתיו עמך

ויגד־לך  תעלמות חכמה כי־כפלים לתושיה ודע כי־ישה לך אלוה מעונך

החקר אלוה תמצא אם עד־תכלית שדי תמצא

גבהי שמים מה־תפעל עמקה משאול מה־תדע

ארכה מארץ מדה ורחבה מני־ים

אם־יחלף ויסגיר ויקהיל ומי ישיבנו

כי־הוא ידע מתי־שוא וירא־און ולא יתבונן

ואיש נבוב ילבב ועיר פרא אדם יולד

אם־אתה הכינות לבך ופרשת אליו כפיך

אם־און בידך הרחיקהו ואל־תשכן באהליך עולה

כי־אז  תשא פניך ממום והיית מצק ולא תירא

כי־אתה עמל תשכח כמים עברו תזכר

ומצהרים יקום חלד תעפה כבקר תהיה

ובטחת כי־יש תקוה וחפרת לבטח תשכב

ורבצת ואין מחריד וחלו פניך רבים

ועיני רשעים תכלינה ומנוס אבד מנהם ותקותם מפח־נפש {פ}
י״ב

ויען איוב ויאמר

אמנם כי אתם־עם ועמכם תמות חכמה

גם־לי לבב  כמוכם לא־נפל אנכי מכם ואת־מי־אין כמו־אלה

שחק לרעהו  אהיה קרא לאלוה ויענהו שחוק צדיק תמים

לפיד בוז לעשתות שאנן נכון למועדי רגל

ישליו אהלים  לשדדים ובטחות למרגיזי אל לאשר הביא אלוה בידו

ואולם שאל־נא בהמות ותרך ועוף השמים ויגד־לך

או שיח לארץ ותרך ויספרו לך דגי הים

מי לא־ידע בכל־אלה כי יד־יהוה עשתה זאת

אשר בידו נפש כל־חי ורוח כל־בשר־איש

הלא־אזן מלין תבחן וחך אכל יטעם־לו

בישישים חכמה וארך ימים תבונה

עמו חכמה וגבורה לו עצה ותבונה

הן יהרוס ולא יבנה יסגר על־איש ולא יפתח

הן יעצר במים ויבשו וישלחם ויהפכו ארץ

עמו עז ותושיה לו שגג ומשגה

מוליך יועצים שולל ושפטים יהולל

מוסר מלכים פתח ויאסר אזור במתניהם

מוליך כהנים שולל ואתנים יסלף

מסיר שפה לנאמנים וטעם זקנים יקח

שופך בוז על־נדיבים ומזיח אפיקים רפה

מגלה עמקות מני־חשך ויצא לאור צלמות

משגיא לגוים ויאבדם שטח לגוים וינחם

מסיר לב ראשי עם־הארץ ויתעם בתהו לא־דרך

ימששו־חשך ולא־אור ויתעם כשכור
י״ג

הן־כל ראתה עיני שמעה אזני ותבן לה

כדעתכם ידעתי גם־אני לא־נפל אנכי מכם

אולם אני אל־שדי אדבר והוכח אל־אל אחפץ

ואולם אתם טפלי־שקר רפאי אלל כלכם

מי־יתן החרש תחרישון ותהי לכם לחכמה

שמעו־נא תוכחתי ורבות שפתי הקשיבו

הלאל תדברו עולה ולו תדברו רמיה

הפניו תשאון אם־לאל תריבון

הטוב כי־יחקר אתכם אם־כהתל באנוש תהתלו בו

הוכח יוכיח אתכם אם־בסתר פנים תשאון

הלא שאתו תבעת אתכם ופחדו יפל עליכם

זכרניכם משלי־אפר לגבי־חמר גביכם

החרישו ממני ואדברה־אני ויעבר עלי מה

על־מה  אשא בשרי בשני ונפשי אשים בכפי

הן יקטלני (לא) [לו] איחל אך־דרכי אל־פניו אוכיח

גם־הוא־לי לישועה כי־לא לפניו חנף יבוא

שמעו שמוע מלתי ואחותי באזניכם

הנה־נא ערכתי משפט ידעתי כי־אני אצדק

מי־הוא יריב עמדי כי־עתה אחריש ואגוע

אך־שתים אל־תעש עמדי אז מפניך לא אסתר

כפך מעלי הרחק ואמתך אל־תבעתני

וקרא ואנכי אענה או־אדבר והשיבני

כמה לי עונות וחטאות פשעי וחטאתי הדיעני

למה־פניך תסתיר ותחשבני לאויב לך

העלה נדף תערוץ ואת־קש יבש תרדף

כי־תכתב עלי מררות ותורישני עונות נעורי

ותשם בסד  רגלי ותשמור כל־ארחותי על־שרשי רגלי תתחקה

והוא כרקב יבלה כבגד אכלו עש
י״ד

אדם ילוד אשה קצר ימים ושבע־רגז

כציץ יצא וימל ויברח כצל ולא יעמוד

אף־על־זה פקחת עינך ואתי תביא במשפט עמך

מי־יתן טהור מטמא לא אחד

אם חרוצים  ימיו מספר־חדשיו אתך חקו עשית ולא יעבר

שעה מעליו ויחדל עד־ירצה כשכיר יומו

כי יש לעץ תקוה אם־יכרת ועוד יחליף וינקתו לא תחדל

אם־יזקין בארץ שרשו ובעפר ימות גזעו

מריח מים יפרח ועשה קציר כמו־נטע

וגבר ימות ויחלש ויגוע אדם ואיו

אזלו־מים מני־ים ונהר יחרב ויבש

ואיש שכב ולא־יקום עד־בלתי שמים לא יקיצו ולא־יערו משנתם

מי יתן  בשאול תצפנני תסתירני עד־שוב אפך תשית לי חק ותזכרני

אם־ימות גבר היחיה כל־ימי צבאי איחל עד־בוא חליפתי

תקרא ואנכי אענך למעשה ידיך תכסף

כי־עתה צעדי תספור לא־תשמר על־חטאתי

חתם בצרור פשעי ותטפל על־עוני

ואולם הר־נופל יבול וצור יעתק ממקמו

אבנים  שחקו מים תשטף־ספיחיה עפר־ארץ ותקות אנוש האבדת

תתקפהו לנצח ויהלך משנה פניו ותשלחהו

יכבדו בניו ולא ידע ויצערו ולא־יבין למו

אך־בשרו עליו יכאב ונפשו עליו תאבל {פ}
ט״ו

ויען אליפז התימני ויאמר

החכם יענה דעת־רוח וימלא קדים בטנו

הוכח בדבר לא יסכון ומלים לא־יועיל בם

אף־אתה תפר יראה ותגרע שיחה לפני־אל

כי יאלף עונך פיך ותבחר לשון ערומים

ירשיעך פיך ולא־אני ושפתיך יענו־בך

הראישון אדם תולד ולפני גבעות חוללת

הבסוד אלוה תשמע ותגרע אליך חכמה

מה־ידעת ולא נדע תבין ולא־עמנו הוא

גם־שב גם־ישיש בנו כביר מאביך ימים

המעט ממך תנחומות אל ודבר לאט עמך

מה־יקחך לבך ומה־ירזמון עיניך

כי־תשיב אל־אל רוחך והצאת מפיך מלין

מה־אנוש כי־יזכה וכי־יצדק ילוד אשה

הן בקדשו לא יאמין ושמים לא־זכו בעיניו

אף כי־נתעב ונאלח איש־שתה כמים עולה

אחוך שמע־לי וזה־חזיתי ואספרה

אשר־חכמים יגידו ולא כחדו מאבותם

להם לבדם נתנה הארץ ולא־עבר זר בתוכם

כל־ימי רשע הוא מתחולל ומספר שנים נצפנו לעריץ

קול־פחדים באזניו בשלום שודד יבואנו

לא־יאמין שוב מני־חשך (וצפו) [וצפוי] הוא אלי־חרב

נדד הוא ללחם איה ידע  כי־נכון בידו יום־חשך

יבעתהו צר ומצוקה תתקפהו כמלך  עתיד לכידור

כי־נטה אל־אל ידו ואל־שדי יתגבר

ירוץ אליו בצואר בעבי גבי מגניו

כי־כסה פניו בחלבו ויעש פימה עלי־כסל

וישכון  ערים נכחדות בתים לא־ישבו למו אשר התעתדו לגלים

לא־יעשר ולא־יקום חילו ולא־יטה לארץ מנלם

לא־יסור  מני־חשך ינקתו תיבש שלהבת ויסור ברוח פיו

אל־יאמן בשו נתעה כי־שוא תהיה תמורתו

בלא־יומו תמלא וכפתו לא רעננה

יחמס כגפן בסרו וישלך כזית נצתו

כי־עדת חנף גלמוד ואש אכלה אהלי־שחד

הרה עמל וילד און ובטנם תכין מרמה {פ}
ט״ז

ויען איוב ויאמר

שמעתי כאלה רבות מנחמי עמל כלכם

הקץ לדברי־רוח או מה־ימריצך כי תענה

גם  אנכי ככם אדברה לו יש נפשכם תחת נפשי אחבירה עליכם במלים ואניעה עליכם במו ראשי

אאמצכם במו־פי וניד שפתי יחשך

אם־אדברה לא־יחשך כאבי ואחדלה מה־מני יהלך

אך־עתה הלאני השמות כל־עדתי

ותקמטני לעד היה ויקם בי כחשי בפני יענה

אפו טרף  וישטמני חרק עלי בשניו צרי  ילטש עיניו לי

פערו עלי  בפיהם בחרפה הכו לחיי יחד עלי יתמלאון

יסגירני אל אל עויל ועל־ידי רשעים ירטני

שלו הייתי  ויפרפרני ואחז בערפי ויפצפצני ויקימני לו למטרה

יסבו עלי  רביו יפלח כליותי ולא יחמל ישפך לארץ מררתי

יפרצני פרץ על־פני־פרץ ירץ עלי כגבור

שק תפרתי עלי גלדי ועללתי בעפר קרני

פני (חמרמרה) [חמרמרו] מני־בכי ועל עפעפי צלמות

על לא־חמס בכפי ותפלתי זכה

ארץ אל־תכסי דמי ואל־יהי מקום לזעקתי

גם־עתה הנה־בשמים עדי ושהדי במרמים

מליצי רעי אל־אלוה דלפה עיני

ויוכח לגבר עם־אלוה ובן־אדם לרעהו

כי־שנות מספר יאתיו וארח לא־אשוב אהלך
י״ז

רוחי חבלה ימי נזעכו קברים לי

אם־לא התלים עמדי ובהמרותם תלן עיני

שימה־נא ערבני עמך מי הוא לידי יתקע

כי־לבם צפנת משכל על־כן לא תרמם

לחלק יגיד רעים ועיני בניו תכלנה

והציגני למשל עמים ותפת לפנים אהיה

ותכה מכעש עיני ויצרי כצל כלם

ישמו ישרים על־זאת ונקי על־חנף יתערר

ויאחז צדיק דרכו וטהר־ידים יסיף אמץ

ואולם כלם תשבו ובאו נא ולא־אמצא בכם חכם

ימי עברו זמתי נתקו מורשי לבבי

לילה ליום ישימו אור קרוב מפני־חשך

אם־אקוה שאול ביתי בחשך רפדתי יצועי

לשחת קראתי אבי אתה אמי ואחתי לרמה

ואיה אפו תקותי ותקותי מי ישורנה

בדי שאל תרדנה אם־יחד על־עפר נחת {פ}
י״ח

ויען בלדד השחי ויאמר

עד־אנה  תשימון קנצי למלין תבינו ואחר נדבר

מדוע נחשבנו כבהמה נטמינו בעיניכם

טרף נפשו באפו הלמענך תעזב ארץ ויעתק־צור ממקמו

גם אור רשעים ידעך ולא־יגה שביב אשו

אור חשך באהלו ונרו עליו ידעך

יצרו צעדי אונו ותשליכהו עצתו

כי־שלח ברשת ברגליו ועל־שבכה יתהלך

יאחז בעקב פח יחזק עליו צמים

טמון בארץ חבלו ומלכדתו עלי נתיב

סביב בעתהו בלהות והפיצהו לרגליו

יהי־רעב אנו ואיד נכון לצלעו

יאכל בדי עורו יאכל בדיו בכור מות

ינתק מאהלו מבטחו ותצעדהו למלך בלהות

תשכון באהלו מבלילו יזרה על־נוהו גפרית

מתחת שרשיו יבשו וממעל ימל קצירו

זכרו־אבד מני־ארץ ולא־שם לו על־פני־חוץ

יהדפהו מאור אל־חשך ומתבל ינדהו

לא נין לו ולא־נכד בעמו ואין שריד במגוריו

על־יומו נשמו אחרנים וקדמנים אחזו שער

אך־אלה משכנות עול וזה מקום לא־ידע־אל {פ}
י״ט

ויען איוב ויאמר

עד־אנה תוגיון נפשי ותדכאונני במלים

זה עשר פעמים תכלימוני לא־תבשו תהכרו־לי

ואף־אמנם שגיתי אתי תלין משוגתי

אם־אמנם עלי תגדילו ותוכיחו עלי חרפתי

דעו־אפו כי־אלוה עותני ומצודו עלי הקיף

הן אצעק חמס ולא אענה אשוע ואין משפט

ארחי גדר ולא אעבור ועל נתיבותי חשך ישים

כבודי מעלי הפשיט ויסר עטרת ראשי

יתצני סביב ואלך ויסע כעץ תקותי

ויחר עלי אפו ויחשבני לו כצריו

יחד  יבאו גדודיו ויסלו עלי דרכם ויחנו סביב לאהלי

אחי מעלי הרחיק וידעי אך־זרו ממני

חדלו קרובי ומידעי שכחוני

גרי ביתי ואמהתי לזר תחשבני נכרי הייתי בעיניהם

לעבדי קראתי ולא יענה במו־פי אתחנן־לו

רוחי זרה לאשתי וחנתי לבני בטני

גם־עוילים מאסו בי אקומה וידברו־בי

תעבוני כל־מתי סודי וזה־אהבתי נהפכו־בי

בעורי ובבשרי דבקה עצמי ואתמלטה בעור שני

חנני חנני אתם רעי כי יד־אלוה נגעה בי

למה תרדפני כמו־אל ומבשרי לא תשבעו

מי־יתן אפו ויכתבון מלי מי־יתן בספר ויחקו

בעט־ברזל ועפרת לעד בצור יחצבון

ואני ידעתי גאלי חי ואחרון על־עפר יקום

ואחר עורי נקפו־זאת ומבשרי אחזה אלוה

אשר אני  אחזה־לי ועיני ראו ולא־זר כלו כליתי בחקי

כי תאמרו מה־נרדף־לו ושרש דבר נמצא־בי

גורו לכם  מפני־חרב כי־חמה עונות חרב למען תדעון (שדין) [שדון] {פ}
כ׳

ויען צפר הנעמתי ויאמר

לכן שעפי ישיבוני ובעבור חושי בי

מוסר כלמתי אשמע ורוח מבינתי יענני

הזאת ידעת מני־עד מני שים אדם עלי־ארץ

כי רננת רשעים מקרוב ושמחת חנף עדי־רגע

אם־יעלה לשמים שיאו וראשו לעב יגיע

כגללו לנצח יאבד ראיו יאמרו איו

כחלום יעוף ולא ימצאהו וידד כחזיון לילה

עין שזפתו ולא תוסיף ולא־עוד תשורנו מקומו

בניו ירצו דלים וידיו תשבנה אונו

עצמותיו מלאו עלומו ועמו על־עפר תשכב

אם־תמתיק בפיו רעה יכחידנה תחת לשנו

יחמל עליה ולא יעזבנה וימנענה בתוך חכו

לחמו במעיו נהפך מרורת פתנים בקרבו

חיל בלע ויקאנו מבטנו ירשנו אל

ראש־פתנים יינק תהרגהו לשון אפעה

אל־ירא בפלגות נהרי נחלי דבש וחמאה

משיב יגע ולא יבלע כחיל תמורתו ולא יעלס

כי־רצץ עזב דלים בית גזל ולא יבנהו

כי  לא־ידע שלו בבטנו בחמודו לא ימלט

אין־שריד לאכלו על־כן לא־יחיל טובו

במלאות שפקו יצר לו כל־יד עמל תבאנו

יהי  למלא בטנו ישלח־בו חרון אפו וימטר עלימו בלחומו

יברח מנשק ברזל תחלפהו קשת נחושה

שלף ויצא מגוה וברק ממררתו יהלך עליו אמים

כל־חשך טמון לצפוניו תאכלהו אש לא־נפח ירע שריד באהלו

יגלו שמים עונו וארץ מתקוממה לו

יגל יבול ביתו נגרות ביום אפו

זה  חלק־אדם רשע מאלהים ונחלת אמרו מאל {פ}
כ״א

ויען איוב ויאמר

שמעו שמוע מלתי ותהי־זאת תנחומתיכם

שאוני ואנכי אדבר ואחר דברי תלעיג

האנכי לאדם שיחי ואם־מדוע לא־תקצר רוחי

פנו־אלי והשמו ושימו יד על־פה

ואם־זכרתי ונבהלתי ואחז בשרי פלצות

מדוע רשעים יחיו עתקו גם־גברו חיל

זרעם נכון לפניהם עמם וצאצאיהם לעיניהם

בתיהם שלום מפחד ולא שבט אלוה עליהם

שורו עבר ולא יגעל תפלט פרתו ולא תשכל

ישלחו כצאן עויליהם וילדיהם ירקדון

ישאו כתף וכנור וישמחו לקול עוגב

(יבלו) [יכלו] בטוב ימיהם וברגע שאול יחתו

ויאמרו לאל סור ממנו ודעת דרכיך לא חפצנו

מה־שדי כי־נעבדנו ומה־נועיל כי נפגע־בו

הן לא בידם טובם עצת רשעים רחקה מני

כמה  נר־רשעים ידעך ויבא עלימו אידם חבלים יחלק באפו

יהיו כתבן לפני־רוח וכמץ גנבתו סופה

אלוה יצפן־לבניו אונו ישלם אליו וידע

יראו עינו כידו ומחמת שדי ישתה

כי מה־חפצו בביתו אחריו ומספר חדשיו חצצו

הלאל ילמד־דעת והוא רמים ישפוט

זה ימות בעצם תמו כלו שלאנן ושליו

עטיניו מלאו חלב ומח עצמותיו ישקה

וזה ימות בנפש מרה ולא־אכל בטובה

יחד על־עפר ישכבו ורמה תכסה עליהם

הן ידעתי מחשבותיכם ומזמות עלי תחמסו

כי תאמרו איה בית־נדיב ואיה אהל  משכנות רשעים

הלא שאלתם עוברי דרך ואתתם לא תנכרו

כי ליום איד יחשך רע ליום עברות יובלו

מי־יגיד על־פניו דרכו והוא־עשה מי ישלם־לו

והוא לקברות יובל ועל־גדיש ישקוד

מתקו־לו רגבי־נחל ואחריו כל־אדם ימשוך ולפניו אין מספר

ואיך תנחמוני הבל ותשובתיכם נשאר־מעל {פ}
כ״ב

ויען אליפז התמני ויאמר

הלאל יסכן־גבר כי־יסכן עלימו משכיל

החפץ לשדי כי תצדק ואם־בצע כי־תתם דרכיך

המיראתך יכיחך יבוא עמך במשפט

הלא רעתך רבה ואין־קץ לעונתיך

כי־תחבל אחיך חנם ובגדי ערומים תפשיט

לא־מים עיף תשקה ומרעב תמנע־לחם

ואיש זרוע לו הארץ ונשוא פנים ישב בה

אלמנות שלחת ריקם וזרעות יתמים ידכא

על־כן סביבותיך פחים ויבהלך פחד פתאם

או־חשך לא־תראה ושפעת־מים תכסך

הלא־אלוה גבה שמים וראה ראש כוכבים כי־רמו

ואמרת מה־ידע אל הבעד ערפל ישפוט

עבים סתר־לו ולא יראה וחוג שמים יתהלך

הארח עולם תשמור אשר דרכו מתי־און

אשר־קמטו ולא־עת נהר יוצק יסודם

האמרים לאל סור ממנו ומה־יפעל שדי למו

והוא מלא בתיהם טוב ועצת רשעים רחקה מני

יראו צדיקים וישמחו ונקי ילעג־למו

אם־לא נכחד קימנו ויתרם אכלה אש

הסכן־נא עמו ושלם בהם תבואתך טובה

קח־נא מפיו תורה ושים אמריו בלבבך

אם־תשוב עד־שדי תבנה תרחיק עולה מאהלך

ושית־על־עפר בצר וכצור נחלים אופיר

והיה שדי בצריך וכסף תועפות לך

כי־אז על־שדי תתענג ותשא אל־אלוה פניך

תעתיר אליו וישמעך ונדריך תשלם

ותגזר־אמר ויקם לך ועל־דרכיך נגה אור

כי־השפילו ותאמר גוה ושח עינים יושע

ימלט אי־נקי ונמלט בבר כפיך {פ}
כ״ג

ויען איוב ויאמר

גם־היום מרי שחי ידי כבדה על־אנחתי

מי־יתן ידעתי ואמצאהו אבוא עד־תכונתו

אערכה לפניו משפט ופי אמלא תוכחות

אדעה מלים יענני ואבינה מה־יאמר לי

הברב־כח יריב עמדי לא אך־הוא ישם בי

שם ישר נוכח עמו ואפלטה לנצח משפטי

הן קדם אהלך ואיננו ואחור ולא־אבין לו

שמאול בעשתו ולא־אחז יעטף ימין ולא אראה

כי־ידע דרך עמדי בחנני כזהב אצא

באשרו אחזה רגלי דרכו שמרתי ולא־אט

מצות שפתיו ולא אמיש מחקי צפנתי אמרי־פיו

והוא באחד ומי ישיבנו ונפשו אותה ויעש

כי ישלים חקי וכהנה רבות עמו

על־כן מפניו אבהל אתבונן ואפחד ממנו

ואל הרך לבי ושדי הבהילני

כי־לא נצמתי מפני־חשך ומפני כסה־אפל
כ״ד

מדוע משדי לא־נצפנו עתים וידעו לא־חזו ימיו

גבלות ישיגו עדר גזלו וירעו

חמור יתומים ינהגו יחבלו שור אלמנה

יטו אבינים מדרך יחד חבאו עניי־ארץ

הן פראים  במדבר יצאו בפעלם משחרי לטרף ערבה לו לחם לנערים

בשדה בלילו (יקצירו) [יקצורו] וכרם רשע ילקשו

ערום ילינו מבלי לבוש ואין כסות בקרה

מזרם הרים ירטבו ומבלי מחסה חבקו־צור

יגזלו משד יתום ועל־עני יחבלו

ערום הלכו בלי לבוש ורעבים נשאו עמר

בין־שורתם יצהירו יקבים דרכו ויצמאו

מעיר מתים  ינאקו ונפש־חללים תשוע ואלוה לא־ישים תפלה

המה  היו במרדי־אור לא־הכירו דרכיו ולא ישבו בנתיבתיו

לאור יקום רוצח יקטל־עני ואביון ובלילה יהי כגנב

ועין נאף  שמרה נשף לאמר לא־תשורני עין וסתר פנים ישים

חתר בחשך בתים יומם חתמו־למו לא־ידעו אור

כי יחדו  בקר למו צלמות כי־יכיר בלהות צלמות

קל־הוא  על־פני־מים תקלל חלקתם בארץ לא־יפנה דרך כרמים

ציה גם־חם יגזלו מימי־שלג שאול חטאו

ישכחהו רחם  מתקו רמה עוד לא־יזכר ותשבר כעץ עולה

רעה עקרה לא תלד ואלמנה לא ייטיב

ומשך אבירים בכחו יקום ולא־יאמין בחיין

יתן־לו לבטח וישען ועיניהו על־דרכיהם

רומו מעט  ואיננו והמכו ככל יקפצון וכראש שבלת ימלו

ואם־לא אפו מי יכזיבני וישם לאל מלתי {פ}
כ״ה

ויען בלדד השחי ויאמר

המשל ופחד עמו עשה שלום במרומיו

היש מספר לגדודיו ועל־מי לא־יקום אורהו

ומה־יצדק אנוש עם־אל ומה־יזכה ילוד אשה

הן עד־ירח ולא יאהיל וכוכבים לא־זכו בעיניו

אף כי־אנוש רמה ובן־אדם תולעה {פ}
כ״ו

ויען איוב ויאמר

מה־עזרת ללא־כח הושעת זרוע לא־עז

מה־יעצת ללא חכמה ותשיה לרב הודעת

את־מי הגדת מלין ונשמת־מי יצאה ממך

הרפאים יחוללו מתחת מים ושכניהם

ערום שאול נגדו ואין כסות לאבדון

נטה צפון על־תהו תלה ארץ על־בלי־מה

צרר־מים בעביו ולא־נבקע ענן תחתם

מאחז פני־כסה פרשז עליו עננו

חק־חג על־פני־מים עד־תכלית אור עם־חשך

עמודי שמים ירופפו ויתמהו מגערתו

בכחו רגע הים (ובתובנתו) [ובתבונתו] מחץ רהב

ברוחו שמים שפרה חללה ידו נחש ברח

הן־אלה  קצות דרכו ומה־שמץ דבר נשמע־בו ורעם גבורתו מי יתבונן {פ}
כ״ז

ויסף איוב שאת משלו ויאמר

חי־אל הסיר משפטי ושדי המר נפשי

כי־כל־עוד נשמתי בי ורוח אלוה באפי

אם־תדברנה שפתי עולה ולשוני אם־יהגה רמיה

חלילה לי אם־אצדיק אתכם עד־אגוע לא־אסיר תמתי ממני

בצדקתי החזקתי ולא ארפה לא־יחרף לבבי מימי

יהי כרשע איבי ומתקוממי כעול

כי מה־תקות חנף כי יבצע כי ישל אלוה נפשו

הצעקתו ישמע  אל כי־תבוא עליו צרה

אם־על־שדי יתענג יקרא אלוה בכל־עת

אורה אתכם ביד־אל אשר עם־שדי לא אכחד

הן־אתם כלכם חזיתם ולמה־זה הבל תהבלו

זה  חלק־אדם רשע  עם־אל ונחלת עריצים משדי יקחו

אם־ירבו בניו למו־חרב וצאצאיו לא ישבעו־לחם

שרידו במות יקברו ואלמנתיו לא תבכינה

אם־יצבר כעפר כסף וכחמר יכין מלבוש

יכין וצדיק ילבש וכסף נקי יחלק

בנה כעש ביתו וכסכה עשה נצר

עשיר ישכב ולא יאסף עיניו פקח ואיננו

תשיגהו כמים בלהות לילה גנבתו סופה

ישאהו קדים וילך וישערהו ממקמו

וישלך עליו ולא יחמל מידו ברוח יברח

ישפק עלימו כפימו וישרק עליו ממקמו
כ״ח

כי יש לכסף מוצא ומקום לזהב יזקו

ברזל מעפר יקח ואבן יצוק נחושה

קץ  שם לחשך ולכל־תכלית הוא חוקר אבן אפל וצלמות

פרץ נחל  מעם־גר הנשכחים מני־רגל דלו מאנוש נעו

ארץ ממנה יצא־לחם ותחתיה נהפך כמו־אש

מקום־ספיר אבניה ועפרת זהב לו

נתיב לא־ידעו עיט ולא שזפתו עין איה

לא־הדריכוהו בני־שחץ לא־עדה עליו שחל

בחלמיש שלח ידו הפך משרש הרים

בצורות יארים בקע וכל־יקר ראתה עינו

מבכי נהרות חבש ותעלמה יצא אור {פ}

והחכמה מאין תמצא ואי זה מקום בינה

לא־ידע אנוש ערכה ולא תמצא בארץ החיים

תהום אמר לא בי־היא וים אמר אין עמדי

לא־יתן סגור תחתיה ולא ישקל כסף מחירה

לא־תסלה בכתם אופיר בשהם יקר וספיר

לא־יערכנה זהב וזכוכית ותמורתה כלי־פז

ראמות וגביש לא יזכר ומשך חכמה מפנינים

לא־יערכנה פטדת־כוש בכתם טהור לא תסלה

והחכמה מאין תבוא ואי זה מקום בינה

ונעלמה מעיני כל־חי ומעוף השמים נסתרה

אבדון ומות אמרו באזנינו שמענו שמעה

אלהים הבין דרכה והוא ידע את־מקומה

כי־הוא לקצות־הארץ יביט תחת כל־השמים יראה

לעשות לרוח משקל ומים תכן במדה

בעשתו למטר חק ודרך לחזיז קלות

אז ראה ויספרה הכינה וגם־חקרה

ויאמר  לאדם הן יראת אדני היא חכמה וסור מרע בינה {פ}
כ״ט

ויסף איוב שאת משלו ויאמר

מי־יתנני כירחי־קדם כימי אלוה ישמרני

בהלו נרו עלי ראשי לאורו אלך חשך

כאשר הייתי בימי חרפי בסוד אלוה עלי אהלי

בעוד שדי עמדי סביבותי נערי

ברחץ הליכי בחמה וצור יצוק עמדי פלגי־שמן

בצאתי שער עלי־קרת ברחוב אכין מושבי

ראוני נערים ונחבאו וישישים קמו עמדו

שרים עצרו במלים וכף ישימו לפיהם

קול־נגידים נחבאו ולשונם לחכם דבקה

כי אזן שמעה ותאשרני ועין ראתה ותעידני

כי־אמלט עני משוע ויתום ולא־עזר לו

ברכת אבד עלי תבא ולב אלמנה ארנן

צדק לבשתי וילבשני כמעיל וצניף משפטי

עינים הייתי לעור ורגלים לפסח אני

אב אנכי לאביונים ורב לא־ידעתי אחקרהו

ואשברה מתלעות עול ומשניו אשליך טרף

ואמר עם־קני אגוע וכחול ארבה ימים

שרשי פתוח אלי־מים וטל ילין בקצירי

כבודי חדש עמדי וקשתי בידי תחליף

לי־שמעו ויחלו וידמו למו עצתי

אחרי דברי לא ישנו ועלימו תטף מלתי

ויחלו כמטר לי ופיהם פערו למלקוש

אשחק אלהם לא יאמינו ואור פני לא יפילון

אבחר דרכם ואשב ראש ואשכון כמלך בגדוד כאשר אבלים ינחם
ל׳

ועתה  שחקו עלי צעירים ממני לימים אשר־מאסתי אבותם לשית עם־כלבי צאני

גם־כח ידיהם למה לי עלימו אבד כלח

בחסר ובכפן גלמוד הערקים ציה אמש שואה ומשאה

הקטפים מלוח עלי־שיח ושרש רתמים לחמם

מן־גו יגרשו יריעו עלימו כגנב

בערוץ נחלים לשכן חרי עפר וכפים

בין־שיחים ינהקו תחת חרול יספחו

בני־נבל גם־בני בלי־שם נכאו מן־הארץ

ועתה נגינתם הייתי ואהי להם למלה

תעבוני רחקו מני ומפני לא־חשכו רק

כי־[יתרי] (יתרו) פתח ויענני ורסן מפני שלחו

על־ימין פרחח יקומו רגלי שלחו ויסלו עלי ארחות אידם

נתסו נתיבתי להותי יעילו לא עזר למו

כפרץ רחב יאתיו תחת שאה התגלגלו

ההפך עלי בלהות תרדף כרוח נדבתי וכעב עברה ישעתי

ועתה עלי תשתפך נפשי יאחזוני ימי־עני

לילה עצמי נקר מעלי וערקי לא ישכבון

ברב־כח יתחפש לבושי כפי כתנתי יאזרני

הרני לחמר ואתמשל כעפר ואפר

אשוע אליך ולא תענני עמדתי ותתבנן בי

תהפך לאכזר לי בעצם ידך תשטמני

תשאני אל־רוח תרכיבני ותמגגני (תשוה) [תושיה]

כי־ידעתי מות תשיבני ובית מועד לכל־חי

אך לא־בעי ישלח־יד אם־בפידו להן שוע

אם־לא בכיתי לקשה־יום עגמה נפשי לאביון

כי טוב קויתי ויבא רע ואיחלה לאור ויבא אפל

מעי רתחו ולא־דמו קדמני ימי־עני

קדר הלכתי בלא חמה קמתי בקהל אשוע

אח הייתי לתנים ורע לבנות יענה

עורי שחר מעלי ועצמי־חרה מני־חרב

ויהי לאבל כנרי ועגבי לקול בכים
ל״א

ברית כרתי לעיני ומה אתבונן על־בתולה

ומה  חלק אלוה ממעל ונחלת שדי ממרמים

הלא־איד לעול ונכר לפעלי און

הלא־הוא יראה דרכי וכל־צעדי יספור

אם־הלכתי עם־שוא ותחש על־מרמה רגלי

ישקלני במאזני־צדק וידע אלוה תמתי

אם תטה אשרי מני הדרך ואחר עיני הלך לבי ובכפי דבק מאום

אזרעה ואחר יאכל וצאצאי ישרשו

אם־נפתה לבי על־אשה ועל־פתח רעי ארבתי

תטחן לאחר אשתי ועליה יכרעון אחרין

כי־[היא] (הוא) זמה (והיא) [והוא] עון פלילים

כי אש היא עד־אבדון תאכל ובכל־תבואתי תשרש

אם־אמאס משפט עבדי ואמתי ברבם עמדי

ומה אעשה כי־יקום אל וכי־יפקד מה אשיבנו

הלא־בבטן עשני עשהו ויכננו ברחם אחד

אם־אמנע מחפץ דלים ועיני אלמנה אכלה

ואכל פתי לבדי ולא־אכל יתום ממנה

כי מנעורי גדלני כאב ומבטן אמי אנחנה

אם־אראה אובד מבלי לבוש ואין כסות לאביון

אם־לא ברכוני חלצו ומגז כבשי יתחמם

אם־הניפותי על־יתום ידי כי־אראה בשער עזרתי

כתפי משכמה תפול ואזרעי מקנה תשבר

כי פחד אלי איד אל ומשאתו לא אוכל

אם־שמתי זהב כסלי ולכתם אמרתי מבטחי

אם־אשמח כי־רב חילי וכי־כביר מצאה ידי

אם־אראה אור כי יהל וירח יקר הלך

ויפת בסתר לבי ותשק ידי לפי

גם־הוא עון פלילי כי־כחשתי לאל ממעל

אם־אשמח בפיד משנאי והתעררתי כי־מצאו רע

ולא־נתתי לחטא חכי לשאל באלה נפשו

אם־לא אמרו מתי אהלי מי־יתן מבשרו לא נשבע

בחוץ לא־ילין גר דלתי לארח אפתח

אם־כסיתי כאדם פשעי לטמון בחבי עוני

כי אערוץ  המון רבה ובוז־משפחות יחתני ואדם לא־אצא פתח

מי יתן־לי  שמע לי הן־תוי שדי יענני וספר כתב איש ריבי

אם־לא על־שכמי אשאנו אענדנו עטרות לי

מספר צעדי אגידנו כמו־נגיד אקרבנו

אם־עלי אדמתי תזעק ויחד תלמיה יבכיון

אם־כחה אכלתי בלי־כסף ונפש בעליה הפחתי

תחת חטה  יצא חוח ותחת־שערה באשה תמו דברי איוב {פ}
ל״ב

וישבתו שלשת האנשים האלה מענות את־איוב כי הוא צדיק בעיניו {פ}

ויחר אף  אליהוא בן־ברכאל הבוזי ממשפחת־רם באיוב חרה אפו על־צדקו נפשו מאלהים

ובשלשת רעיו חרה אפו על אשר לא־מצאו מענה וירשיעו את־איוב

ואליהו חכה את־איוב בדברים כי זקנים־המה ממנו לימים

וירא אליהוא כי אין מענה בפי שלשת האנשים ויחר אפו {פ}

ויען  אליהוא בן־ברכאל הבוזי ויאמר צעיר אני לימים ואתם ישישים על־כן זחלתי ואירא  מחות דעי אתכם

אמרתי ימים ידברו ורב שנים ידיעו חכמה

אכן רוח־היא באנוש ונשמת שדי תבינם

לא־רבים יחכמו וזקנים יבינו משפט

לכן אמרתי שמעה־לי אחוה דעי אף־אני

הן הוחלתי  לדבריכם אזין עד־תבונתיכם עד־תחקרון מלין

ועדיכם אתבונן והנה אין לאיוב מוכיח עונה אמריו מכם

פן־תאמרו מצאנו חכמה אל ידפנו לא־איש

ולא־ערך אלי מלין ובאמריכם לא אשיבנו

חתו לא־ענו עוד העתיקו מהם מלים

והוחלתי כי־לא ידברו כי עמדו לא־ענו עוד

אענה אף־אני חלקי אחוה דעי אף־אני

כי מלתי מלים הציקתני רוח בטני

הנה־בטני כיין לא־יפתח כאבות חדשים יבקע

אדברה וירוח־לי אפתח שפתי ואענה

אל־נא אשא פני־איש ואל־אדם לא אכנה

כי לא ידעתי אכנה כמעט ישאני עשני
ל״ג

ואולם שמע־נא איוב מלי וכל־דברי האזינה

הנה־נא פתחתי פי דברה לשוני בחכי

ישר־לבי אמרי ודעת שפתי ברור מללו

רוח־אל עשתני ונשמת שדי תחיני

אם־תוכל השיבני ערכה לפני התיצבה

הן־אני כפיך לאל מחמר קרצתי גם־אני

הנה אמתי לא תבעתך ואכפי עליך לא־יכבד

אך אמרת באזני וקול מלין אשמע

זך אני בלי־פשע חף אנכי ולא עון לי

הן תנואות עלי ימצא יחשבני לאויב לו

ישם בסד רגלי ישמר כל־ארחתי

הן־זאת לא־צדקת אענך כי־ירבה אלוה מאנוש

מדוע אליו ריבות כי כל־דבריו לא יענה

כי־באחת ידבר־אל ובשתים לא ישורנה

בחלום  חזיון לילה בנפל תרדמה על־אנשים בתנומות עלי משכב

אז יגלה אזן אנשים ובמסרם יחתם

להסיר אדם מעשה וגוה מגבר יכסה

יחשך נפשו מני־שחת וחיתו מעבר בשלח

והוכח במכאוב על־משכבו (וריב) [ורוב] עצמיו אתן

וזהמתו חיתו לחם ונפשו מאכל תאוה

יכל בשרו מראי (ושפי) [ושפו] עצמתיו לא ראו

ותקרב לשחת נפשו וחיתו לממתים

אם־יש עליו  מלאך מליץ אחד מני־אלף להגיד לאדם ישרו

ויחננו ויאמר פדעהו מרדת שחת מצאתי כפר

רטפש בשרו מנער ישוב לימי עלומיו

יעתר אל־אלוה  וירצהו וירא פניו בתרועה וישב לאנוש צדקתו

ישר  על־אנשים ויאמר חטאתי וישר העויתי ולא־שוה לי

פדה (נפשי) [נפשו] מעבר בשחת (וחיתי) [וחיתו] באור תראה

הן־כל־אלה יפעל־אל פעמים שלוש עם־גבר

להשיב נפשו מני־שחת לאור באור החיים

הקשב איוב שמע־לי החרש ואנכי אדבר

אם־יש־מלין השיבני דבר כי־חפצתי צדקך

אם־אין אתה שמע־לי החרש ואאלפך חכמה {פ}
ל״ד

ויען אליהוא ויאמר

שמעו חכמים מלי וידעים האזינו לי

כי־אזן מלין תבחן וחך יטעם לאכל

משפט נבחרה־לנו נדעה בינינו מה־טוב

כי־אמר איוב צדקתי ואל הסיר משפטי

על־משפטי אכזב אנוש חצי בלי־פשע

מי־גבר כאיוב ישתה־לעג כמים

וארח לחברה עם־פעלי און וללכת עם־אנשי־רשע

כי־אמר לא יסכן־גבר ברצתו עם־אלהים

לכן  אנשי לבב שמעו־לי חללה לאל מרשע ושדי מעול

כי פעל אדם ישלם־לו וכארח איש ימצאנו

אף־אמנם אל לא־ירשיע ושדי לא־יעות משפט

מי־פקד עליו ארצה ומי שם תבל כלה

אם־ישים אליו לבו רוחו ונשמתו אליו יאסף

יגוע כל־בשר יחד ואדם על־עפר ישוב

ואם־בינה שמעה־זאת האזינה לקול מלי

האף שונא משפט יחבוש ואם־צדיק כביר תרשיע

האמר למלך בליעל רשע אל־נדיבים

אשר לא־נשא  פני שרים ולא נכר־שוע לפני־דל כי־מעשה ידיו כלם

רגע  ימתו וחצות לילה יגעשו עם ויעברו ויסירו אביר לא ביד

כי־עיניו על־דרכי־איש וכל־צעדיו יראה

אין־חשך ואין צלמות להסתר שם פעלי און

כי לא על־איש ישים עוד להלך אל־אל במשפט

ירע כבירים לא־חקר ויעמד אחרים תחתם

לכן יכיר מעבדיהם והפך לילה וידכאו

תחת־רשעים ספקם במקום ראים

אשר על־כן סרו מאחריו וכל־דרכיו לא השכילו

להביא עליו צעקת־דל וצעקת עניים ישמע

והוא ישקט  ומי ירשע ויסתר פנים ומי ישורנו ועל־גוי ועל־אדם יחד

ממלך אדם חנף ממקשי עם

כי־אל־אל האמר נשאתי לא אחבל

בלעדי אחזה אתה הרני אם־עול פעלתי לא אסיף

המעמך ישלמנה  כי־מאסת כי־אתה תבחר ולא־אני ומה־ידעת דבר

אנשי לבב יאמרו לי וגבר חכם שמע לי

איוב לא־בדעת ידבר ודבריו לא בהשכיל

אבי יבחן איוב עד־נצח על־תשבת באנשי־און

כי יסיף על־חטאתו פשע בינינו ישפוק וירב אמריו לאל {פ}
ל״ה

ויען אליהו ויאמר

הזאת חשבת למשפט אמרת צדקי מאל

כי־תאמר מה־יסכן־לך מה־אעיל מחטאתי

אני אשיבך מלין ואת־רעיך עמך

הבט שמים וראה ושור שחקים גבהו ממך

אם־חטאת מה־תפעל־בו ורבו פשעיך מה־תעשה־לו

אם־צדקת מה־תתן־לו או מה־מידך יקח

לאיש־כמוך רשעך ולבן־אדם צדקתך

מרב עשוקים יזעיקו ישועו מזרוע רבים

ולא־אמר איה אלוה עשי נתן זמרות בלילה

מלפנו מבהמות ארץ ומעוף השמים יחכמנו

שם יצעקו ולא יענה מפני גאון רעים

אך־שוא לא־ישמע  אל ושדי לא ישורנה

אף כי־תאמר לא תשורנו דין לפניו ותחולל לו

ועתה כי־אין פקד אפו ולא־ידע בפש מאד

ואיוב הבל יפצה־פיהו בבלי־דעת מלין יכבר {פ}
ל״ו

ויסף אליהוא ויאמר

כתר־לי זעיר ואחוך כי עוד לאלוה מלים

אשא דעי למרחוק ולפעלי אתן־צדק

כי־אמנם לא־שקר מלי תמים דעות עמך

הן־אל כביר ולא ימאס כביר כח לב

לא־יחיה רשע ומשפט עניים יתן

לא־יגרע מצדיק עיניו ואת־מלכים לכסא וישיבם לנצח ויגבהו

ואם־אסורים בזקים ילכדון בחבלי־עני

ויגד להם פעלם ופשעיהם כי יתגברו

ויגל אזנם למוסר ויאמר כי־ישובון מאון

אם־ישמעו ויעבדו יכלו ימיהם בטוב ושניהם בנעימים

ואם־לא ישמעו בשלח יעברו ויגועו בבלי־דעת

וחנפי־לב ישימו אף לא ישועו כי אסרם

תמת בנער נפשם וחיתם בקדשים

יחלץ עני בעניו ויגל בלחץ אזנם

ואף הסיתך  מפי־צר רחב לא־מוצק תחתיה ונחת שלחנך מלא דשן

ודין־רשע מלאת דין ומשפט יתמכו

כי־חמה פן־יסיתך בספק ורב־כפר אל־יטך

היערך שועך לא בצר וכל מאמצי־כח

אל־תשאף הלילה לעלות עמים תחתם

השמר אל־תפן אל־און כי־על־זה בחרת מעני

הן־אל ישגיב בכחו מי כמהו מורה

מי־פקד עליו דרכו ומי־אמר פעלת עולה

זכר כי־תשגיא פעלו אשר שררו אנשים

כל־אדם חזו־בו אנוש יביט מרחוק

הן־אל שגיא ולא נדע מספר שניו ולא־חקר

כי יגרע נטפי־מים יזקו מטר לאדו

אשר־יזלו שחקים ירעפו עלי  אדם רב

אף אם־יבין מפרשי־עב תשאות סכתו

הן־פרש עליו אורו ושרשי הים כסה

כי־בם ידין עמים יתן־אכל למכביר

על־כפים כסה־אור ויצו עליה במפגיע

יגיד עליו רעו מקנה אף על־עולה
ל״ז

אף־לזאת יחרד לבי ויתר ממקומו

שמעו שמוע ברגז קלו והגה מפיו יצא

תחת־כל־השמים ישרהו ואורו על־כנפות הארץ

אחריו  ישאג־קול ירעם בקול גאונו ולא יעקבם כי־ישמע קולו

ירעם אל בקולו נפלאות עשה גדלות ולא נדע

כי לשלג  יאמר הוא־ארץ וגשם מטר וגשם מטרות עזו

ביד־כל־אדם יחתום לדעת כל־אנשי מעשהו

ותבוא חיה במו־ארב ובמעונתיה תשכן

מן־החדר תבוא סופה וממזרים קרה

מנשמת־אל יתן־קרח ורחב מים במוצק

אף־ברי יטריח עב יפיץ ענן אורו

והוא מסבות  מתהפך בתחבולתו לפעלם כל אשר יצום  על־פני תבל ארצה

אם־לשבט אם־לארצו אם־לחסד ימצאהו

האזינה זאת איוב עמד והתבונן  נפלאות אל

התדע בשום־אלוה עליהם והפיע אור עננו

התדע על־מפלשי־עב מפלאות תמים דעים

אשר־בגדיך חמים בהשקט ארץ מדרום

תרקיע עמו לשחקים חזקים כראי מוצק

הודיענו מה־נאמר לו לא־נערך מפני־חשך

היספר־לו כי אדבר אם־אמר איש כי יבלע

ועתה  לא ראו אור בהיר הוא בשחקים ורוח עברה ותטהרם

מצפון זהב יאתה על־אלוה נורא הוד

שדי לא־מצאנהו שגיא־כח ומשפט ורב־צדקה לא יענה

לכן יראוהו אנשים לא־יראה כל־חכמי־לב {פ}
ל״ח

ויען־יהוה את־איוב (מנהסערה) [מן  הסערה] ויאמר

מי זה  מחשיך עצה במלין בלי־דעת

אזר־נא כגבר חלציך ואשאלך והודיעני

איפה היית ביסדי־ארץ הגד אם־ידעת בינה

מי־שם ממדיה כי תדע או מי־נטה עליה קו

על־מה אדניה הטבעו או מי־ירה אבן פנתה

ברן־יחד כוכבי בקר ויריעו כל־בני אלהים

ויסך בדלתים ים בגיחו מרחם יצא

בשומי ענן לבשו וערפל חתלתו

ואשבר עליו חקי ואשים בריח ודלתים

ואמר עד־פה תבוא ולא תסיף ופא־ישית בגאון גליך

המימיך צוית בקר (ידעתה שחר) [ידעת השחר] מקמו

לאחז בכנפות הארץ וינערו רשעים ממנה

תתהפך כחמר חותם ויתיצבו כמו לבוש

וימנע מרשעים אורם וזרוע רמה תשבר

הבאת עד־נבכי־ים ובחקר תהום התהלכת

הנגלו לך שערי־מות ושערי צלמות תראה

התבננת עד־רחבי־ארץ הגד אם־ידעת כלה

אי־זה הדרך ישכן־אור וחשך אי־זה מקמו

כי תקחנו אל־גבולו וכי־תבין נתיבות ביתו

ידעת כי־אז תולד ומספר ימיך רבים

הבאת אל־אצרות שלג ואוצרות ברד תראה

אשר־חשכתי לעת־צר ליום קרב ומלחמה

אי־זה הדרך יחלק אור יפץ קדים עלי־ארץ

מי־פלג לשטף תעלה ודרך לחזיז קלות

להמטיר על־ארץ לא־איש מדבר לא־אדם בו

להשביע שאה ומשאה ולהצמיח מצא דשא

היש־למטר אב או מי־הוליד אגלי־טל

מבטן מי יצא הקרח וכפר שמים מי ילדו

כאבן מים יתחבאו ופני תהום יתלכדו

התקשר מעדנות כימה או־משכות כסיל תפתח

התציא מזרות בעתו ועיש על־בניה תנחם

הידעת חקות שמים אם־תשים משטרו בארץ

התרים לעב קולך ושפעת־מים תכסך

התשלח ברקים וילכו ויאמרו לך הננו

מי־שת בטחות חכמה או מי־נתן לשכוי בינה

מי־יספר שחקים בחכמה ונבלי שמים מי ישכיב

בצקת עפר למוצק ורגבים ידבקו

התצוד ללביא טרף וחית כפירים תמלא

כי־ישחו במעונות ישבו בסכה למו־ארב

מי יכין לערב צידו כי־ילדו אל־אל ישועו יתעו לבלי־אכל
ל״ט

הידעת עת לדת יעלי־סלע חלל אילות תשמר

תספר ירחים תמלאנה וידעת עת לדתנה

תכרענה ילדיהן תפלחנה חבליהם תשלחנה

יחלמו בניהם ירבו בבר יצאו ולא־שבו למו

מי־שלח פרא חפשי ומסרות ערוד מי פתח

אשר־שמתי ערבה ביתו ומשכנותיו מלחה

ישחק להמון קריה תשאות נגש לא ישמע

יתור הרים מרעהו ואחר כל־ירוק ידרוש

היאבה רים עבדך אם־ילין על־אבוסך

התקשר־רים בתלם עבתו אם־ישדד עמקים אחריך

התבטח־בו כי־רב כחו ותעזב אליו יגיעך

התאמין בו כי־[ישיב] (ישוב) זרעך וגרנך יאסף

כנף־רננים נעלסה אם־אברה חסידה ונצה

כי־תעזב לארץ בציה ועל־עפר תחמם

ותשכח כי־רגל תזורה וחית השדה תדושה

הקשיח בניה ללא־לה לריק יגיעה בלי־פחד

כי־השה אלוה חכמה ולא־חלק לה בבינה

כעת במרום תמריא תשחק לסוס ולרכבו {פ}

התתן לסוס גבורה התלביש צוארו רעמה

התרעישנו כארבה הוד נחרו אימה

יחפרו בעמק וישיש בכח יצא לקראת־נשק

ישחק לפחד ולא יחת ולא־ישוב מפני־חרב

עליו תרנה אשפה להב חנית וכידון

ברעש ורגז יגמא־ארץ ולא־יאמין כי־קול שופר

בדי שפר  יאמר האח ומרחוק יריח מלחמה רעם שרים ותרועה

המבינתך יאבר־נץ יפרש כנפו לתימן

אם־על־פיך יגביה נשר וכי ירים קנו

סלע ישכן ויתלנן על שן־סלע ומצודה

משם חפר־אכל למרחוק עיניו יביטו

ואפרחו יעלעו־דם ובאשר חללים שם הוא {פ}
מ׳

ויען יהוה את־איוב ויאמר

הרב עם־שדי יסור מוכיח אלוה יעננה {פ}

ויען איוב את־יהוה ויאמר

הן קלתי מה אשיבך ידי שמתי למו־פי

אחת דברתי ולא אענה ושתים ולא אוסיף {פ}

ויען־יהוה את־איוב (מנסערה) [מן  סערה] ויאמר

אזר־נא כגבר חלציך אשאלך והודיעני

האף תפר משפטי תרשיעני למען תצדק

ואם־זרוע כאל  לך ובקול כמהו תרעם

עדה נא גאון וגבה והוד והדר תלבש

הפץ עברות אפך וראה כל־גאה והשפילהו

ראה כל־גאה הכניעהו והדך רשעים תחתם

טמנם בעפר יחד פניהם חבש בטמון

וגם־אני אודך כי־תושע לך ימינך

הנה־נא בהמות אשר־עשיתי עמך חציר כבקר יאכל

הנה־נא כחו במתניו ואונו בשרירי בטנו

יחפץ זנבו כמו־ארז גידי פחדו ישרגו

עצמיו אפיקי נחשה גרמיו כמטיל ברזל

הוא ראשית דרכי־אל העשו יגש חרבו

כי־בול הרים ישאו־לו וכל־חית השדה ישחקו־שם

תחת־צאלים ישכב בסתר קנה ובצה

יסכהו צאלים צללו יסבוהו ערבי־נחל

הן יעשק נהר לא יחפוז יבטח  כי־יגיח ירדן אל־פיהו

בעיניו יקחנו במוקשים ינקב־אף

תמשך לויתן בחכה ובחבל תשקיע לשנו

התשים אגמן באפו ובחוח תקב לחיו

הירבה אליך תחנונים אם־ידבר אליך רכות

היכרת ברית עמך תקחנו לעבד עולם

התשחק־בו כצפור ותקשרנו לנערותיך

יכרו עליו חברים יחצוהו בין כנענים

התמלא בשכות עורו ובצלצל דגים ראשו

שים־עליו כפך זכר מלחמה אל־תוסף
מ״א

הן־תחלתו נכזבה הגם אל־מראיו יטל

לא־אכזר כי יעורנו ומי הוא לפני יתיצב

מי הקדימני ואשלם תחת כל־השמים לי־הוא

(לא) [לו־]אחריש בדיו ודבר־גבורות וחין ערכו

מי־גלה פני לבושו בכפל רסנו מי יבוא

דלתי פניו מי פתח סביבות שניו אימה

גאוה אפיקי מגנים סגור חותם צר

אחד באחד יגשו ורוח לא־יבא ביניהם

איש־באחיהו ידבקו יתלכדו ולא יתפרדו

עטישתיו תהל אור ועיניו כעפעפי־שחר

מפיו לפידים יהלכו כידודי אש יתמלטו

מנחיריו יצא עשן כדוד נפוח ואגמן

נפשו גחלים תלהט ולהב מפיו יצא

בצוארו ילין עז ולפניו תדוץ דאבה

מפלי בשרו דבקו יצוק עליו בל־ימוט

לבו יצוק כמו־אבן ויצוק כפלח תחתית

משתו יגורו אלים משברים יתחטאו

משיגהו חרב בלי תקום חנית מסע ושריה

יחשב לתבן ברזל לעץ רקבון נחושה

לא־יבריחנו בן־קשת לקש נהפכו־לו אבני־קלע

כקש נחשבו תותח וישחק לרעש כידון

תחתיו חדודי חרש ירפד חרוץ עלי־טיט

ירתיח כסיר מצולה ים ישים כמרקחה

אחריו יאיר נתיב יחשב תהום לשיבה

אין־על־עפר משלו העשו לבלי־חת

את־כל־גבה יראה הוא מלך על־כל־בני־שחץ {פ}
מ״ב

ויען איוב את־יהוה ויאמר

(ידעת) [ידעתי] כי־כל תוכל ולא־יבצר ממך מזמה

מי זה  מעלים עצה בלי־דעת לכן הגדתי ולא אבין נפלאות ממני ולא אדע

שמע־נא ואנכי אדבר אשאלך והודיעני

לשמע־אזן שמעתיך ועתה עיני ראתך

על־כן אמאס ונחמתי על־עפר ואפר {פ}

ויהי אחר דבר יהוה את־הדברים האלה אל־איוב ויאמר יהוה אל־אליפז התימני חרה אפי בך ובשני רעיך כי לא דברתם אלי נכונה כעבדי איוב {ס}

ועתה קחו־לכם שבעה־פרים ושבעה אילים ולכו  אל־עבדי איוב והעליתם עולה בעדכם ואיוב עבדי יתפלל עליכם כי אם־פניו אשא לבלתי עשות עמכם נבלה כי לא דברתם אלי נכונה כעבדי איוב

וילכו אליפז התימני ובלדד השוחי צפר הנעמתי ויעשו כאשר דבר אליהם יהוה וישא יהוה את־פני איוב

ויהוה שב את־[שבות] (שבית) איוב בהתפללו בעד רעהו ויסף יהוה את־כל־אשר לאיוב למשנה

ויבאו אליו כל־אחיו וכל־אחיתיו וכל־ידעיו לפנים ויאכלו עמו לחם בביתו וינדו לו וינחמו אתו על כל־הרעה אשר־הביא יהוה עליו ויתנו־לו איש קשיטה אחת ואיש נזם זהב אחד

ויהוה ברך את־אחרית איוב מראשתו ויהי־לו ארבעה עשר אלף צאן וששת אלפים גמלים ואלף־צמד בקר ואלף אתונות

ויהי־לו שבענה בנים ושלוש בנות

ויקרא שם־האחת ימימה ושם השנית קציעה ושם השלישית קרן הפוך

ולא נמצא נשים יפות כבנות איוב בכל־הארץ ויתן להם אביהם נחלה בתוך אחיהם

ויחי איוב אחרי־זאת מאה וארבעים שנה (וירא) [ויראה] את־בניו ואת־בני בניו ארבעה דרות

וימת איוב זקן ושבע ימים
`
songofsongs = `א׳

שיר השירים אשר לשלמה

ישקני מנשיקות פיהו כי־טובים דדיך מיין

לריח שמניך טובים שמן תורק שמך על־כן עלמות אהבוך

משכני אחריך נרוצה הביאני המלך חדריו נגילה ונשמחה בך נזכירה דדיך מיין מישרים אהבוך {פ}

שחורה אני ונאוה בנות ירושל͏ם כאהלי קדר כיריעות שלמה

אל־תראוני שאני שחרחרת ששזפתני השמש בני אמי נחרו־בי שמני נטרה את־הכרמים כרמי שלי לא נטרתי

הגידה לי שאהבה נפשי איכה תרעה איכה תרביץ בצהרים שלמה אהיה כעטיה על עדרי חבריך

אם־לא תדעי לך היפה בנשים צאי־לך בעקבי הצאן ורעי את־גדיתיך על משכנות הרעים {פ}

לססתי ברכבי פרעה דמיתיך רעיתי

נאוו לחייך בתרים צוארך בחרוזים

תורי זהב נעשה־לך עם נקדות הכסף

עד־שהמלך במסבו נרדי נתן ריחו

צרור המר  דודי לי בין שדי ילין

אשכל הכפר  דודי לי בכרמי עין גדי {ס}

הנך יפה רעיתי הנך יפה עיניך יונים

הנך יפה דודי אף נעים אף־ערשנו רעננה

קרות בתינו ארזים (רחיטנו) [רהיטנו] ברותים
ב׳

אני חבצלת השרון שושנת העמקים

כשושנה בין החוחים כן רעיתי בין הבנות

כתפוח בעצי היער כן דודי בין הבנים בצלו חמדתי וישבתי ופריו מתוק לחכי

הביאני אל־בית היין ודגלו עלי אהבה

סמכוני באשישות רפדוני בתפוחים כי־חולת אהבה אני

שמאלו תחת לראשי וימינו תחבקני

השבעתי אתכם בנות ירושל͏ם בצבאות או באילות השדה אם־תעירו  ואם־תעוררו את־האהבה עד שתחפץ {ס}

קול דודי הנה־זה בא מדלג על־ההרים מקפץ על־הגבעות

דומה דודי לצבי או לעפר האילים הנה־זה עומד אחר כתלנו משגיח מן־החלנות מציץ מן־החרכים

ענה דודי ואמר לי קומי לך רעיתי יפתי ולכי־לך

כי־הנה הסתו עבר הגשם חלף הלך לו

הנצנים נראו בארץ עת הזמיר הגיע וקול התור נשמע בארצנו

התאנה חנטה פגיה והגפנים  סמדר נתנו ריח קומי (לכי) [לך] רעיתי יפתי ולכי־לך {ס}

יונתי בחגוי הסלע בסתר המדרגה הראיני את־מראיך השמיעני את־קולך כי־קולך ערב ומראיך נאוה {ס}

אחזו־לנו שעלים שעלים קטנים מחבלים כרמים וכרמינו סמדר

דודי לי ואני לו הרעה בשושנים

עד שיפוח היום ונסו הצללים סב דמה־לך דודי לצבי או לעפר האילים על־הרי בתר {ס}
ג׳

על־משכבי בלילות בקשתי את שאהבה נפשי בקשתיו ולא מצאתיו

אקומה נא ואסובבה בעיר בשוקים וברחבות אבקשה את שאהבה נפשי בקשתיו ולא מצאתיו

מצאוני השמרים הסבבים בעיר את שאהבה נפשי ראיתם

כמעט שעברתי מהם עד שמצאתי את שאהבה נפשי אחזתיו ולא ארפנו עד־שהביאתיו אל־בית אמי ואל־חדר הורתי

השבעתי אתכם בנות ירושל͏ם בצבאות או באילות השדה אם־תעירו  ואם־תעוררו את־האהבה עד שתחפץ {ס}

מי זאת עלה מן־המדבר כתימרות עשן מקטרת מר ולבונה מכל אבקת רוכל

הנה מטתו שלשלמה ששים גברים סביב לה מגברי ישראל

כלם אחזי חרב מלמדי מלחמה איש חרבו על־ירכו מפחד בלילות {ס}

אפריון עשה לו המלך שלמה מעצי הלבנון

עמודיו עשה כסף רפידתו זהב מרכבו ארגמן תוכו רצוף אהבה מבנות ירושל͏ם

צאנה  וראינה בנות ציון במלך שלמה בעטרה שעטרה־לו אמו ביום חתנתו וביום שמחת לבו {ס}
ד׳

הנך יפה רעיתי הנך יפה עיניך יונים מבעד לצמתך שערך כעדר העזים שגלשו מהר גלעד

שניך כעדר הקצובות שעלו מן־הרחצה שכלם מתאימות ושכלה אין בהם

כחוט השני שפתותיך ומדברך נאוה כפלח הרמון רקתך מבעד לצמתך

כמגדל דויד צוארך בנוי לתלפיות אלף המגן תלוי עליו כל שלטי הגברים

שני שדיך כשני עפרים תאומי צביה הרועים בשושנים

עד שיפוח היום ונסו הצללים אלך לי אל־הר המור ואל־גבעת הלבונה

כלך יפה רעיתי ומום אין בך {ס}

אתי מלבנון כלה אתי מלבנון תבואי תשורי  מראש אמנה מראש שניר וחרמון ממענות אריות מהררי נמרים

לבבתני אחתי כלה לבבתני (באחד) [באחת] מעיניך באחד ענק מצורניך

מה־יפו דדיך אחתי כלה מה־טבו דדיך מיין וריח שמניך מכל־בשמים

נפת תטפנה שפתותיך כלה דבש וחלב תחת לשונך וריח שלמתיך כריח לבנון

גן  נעול אחתי כלה גל נעול מעין חתום

שלחיך פרדס רמונים עם פרי מגדים כפרים עם־נרדים

נרד  וכרכם קנה וקנמון עם כל־עצי לבונה מר ואהלות עם כל־ראשי בשמים

מעין גנים באר מים חיים ונזלים מן־לבנון

עורי צפון ובואי תימן הפיחי גני יזלו בשמיו יבא דודי לגנו ויאכל פרי מגדיו
ה׳

באתי לגני אחתי כלה אריתי מורי עם־בשמי אכלתי יערי עם־דבשי שתיתי ייני עם־חלבי אכלו רעים שתו ושכרו דודים {ס}

אני ישנה ולבי ער קול  דודי דופק פתחי־לי אחתי רעיתי יונתי תמתי שראשי נמלא־טל קוצותי רסיסי לילה

פשטתי את־כתנתי איככה אלבשנה רחצתי את־רגלי איככה אטנפם

דודי שלח ידו מן־החר ומעי המו עליו

קמתי אני לפתח לדודי וידי נטפו־מור ואצבעתי מור עבר על כפות המנעול

פתחתי אני לדודי ודודי חמק עבר נפשי יצאה בדברו בקשתיהו ולא מצאתיהו קראתיו ולא ענני

מצאני השמרים הסבבים בעיר הכוני פצעוני נשאו את־רדידי מעלי שמרי החמות

השבעתי אתכם בנות ירושל͏ם אם־תמצאו את־דודי מה־תגידו לו שחולת אהבה אני

מה־דודך מדוד היפה בנשים מה־דודך מדוד שככה השבעתנו

דודי צח ואדום דגול מרבבה

ראשו כתם פז קוצותיו תלתלים שחרות כעורב

עיניו כיונים על־אפיקי מים רחצות בחלב ישבות על־מלאת

לחיו כערוגת הבשם מגדלות מרקחים שפתותיו שושנים נטפות מור עבר

ידיו גלילי זהב ממלאים בתרשיש מעיו עשת שן מעלפת ספירים

שוקיו עמודי שש מיסדים על־אדני־פז מראהו כלבנון בחור כארזים

חכו ממתקים וכלו מחמדים זה דודי וזה רעי בנות ירושל͏ם
ו׳

אנה הלך דודך היפה בנשים אנה פנה דודך ונבקשנו עמך

דודי ירד לגנו לערגות הבשם לרעות בגנים וללקט שושנים

אני לדודי ודודי לי הרעה בשושנים {ס}

יפה את רעיתי כתרצה נאוה כירושל͏ם אימה כנדגלות

הסבי עיניך מנגדי שהם הרהיבני שערך כעדר העזים שגלשו מן־הגלעד

שניך כעדר הרחלים שעלו מן־הרחצה שכלם מתאימות ושכלה אין בהם

כפלח הרמון רקתך מבעד לצמתך

ששים המה מלכות ושמנים פילגשים ועלמות אין מספר

אחת היא יונתי תמתי אחת היא לאמה ברה היא ליולדתה ראוה בנות ויאשרוה מלכות ופילגשים ויהללוה {ס}

מי־זאת הנשקפה כמו־שחר יפה כלבנה ברה כחמה אימה כנדגלות {ס}

אל־גנת אגוז ירדתי לראות באבי הנחל לראות הפרחה הגפן הנצו הרמנים

לא ידעתי נפשי שמתני מרכבות עמי נדיב
ז׳

שובי שובי השולמית שובי שובי ונחזה־בך מה־תחזו בשולמית כמחלת המחנים

מה־יפו פעמיך בנעלים בת־נדיב חמוקי ירכיך כמו חלאים מעשה ידי אמן

שררך אגן הסהר אל־יחסר המזג בטנך ערמת חטים סוגה בשושנים

שני שדיך כשני עפרים תאמי צביה

צוארך כמגדל השן עיניך ברכות בחשבון על־שער בת־רבים אפך כמגדל הלבנון צופה פני דמשק

ראשך עליך ככרמל ודלת ראשך כארגמן מלך אסור ברהטים

מה־יפית ומה־נעמת אהבה בתענוגים

זאת קומתך דמתה לתמר ושדיך לאשכלות

אמרתי אעלה בתמר אחזה בסנסניו ויהיו־נא שדיך כאשכלות הגפן וריח אפך כתפוחים

וחכך כיין הטוב הולך לדודי למישרים דובב שפתי ישנים

אני לדודי ועלי תשוקתו {ס}

לכה דודי נצא השדה נלינה בכפרים

נשכימה לכרמים נראה אם־פרחה הגפן פתח הסמדר הנצו הרמונים שם אתן את־דדי לך

הדודאים נתנו־ריח ועל־פתחינו כל־מגדים חדשים גם־ישנים דודי צפנתי לך
ח׳

מי יתנך כאח לי יונק שדי אמי אמצאך בחוץ אשקך גם לא־יבזו לי

אנהגך אביאך אל־בית אמי תלמדני אשקך מיין הרקח מעסיס רמני

שמאלו תחת ראשי וימינו תחבקני

השבעתי אתכם בנות ירושל͏ם מה־תעירו  ומה־תעררו את־האהבה עד שתחפץ {ס}

מי זאת עלה מן־המדבר מתרפקת על־דודה תחת התפוח עוררתיך שמה חבלתך אמך שמה חבלה ילדתך

שימני כחותם על־לבך כחותם על־זרועך כי־עזה כמות אהבה קשה כשאול קנאה רשפיה רשפי אש שלהבתיה

מים רבים לא יוכלו לכבות את־האהבה ונהרות לא ישטפוה אם־יתן איש את־כל־הון ביתו באהבה בוז יבוזו לו {ס}

אחות לנו קטנה ושדים אין לה מה־נעשה לאחתנו ביום שידבר־בה

אם־חומה היא נבנה עליה טירת כסף ואם־דלת היא נצור עליה לוח ארז

אני חומה ושדי כמגדלות אז הייתי בעיניו כמוצאת שלום {פ}

כרם היה לשלמה בבעל המון נתן את־הכרם לנטרים איש יבא בפריו אלף כסף

כרמי שלי לפני האלף לך שלמה ומאתים לנטרים את־פריו

היושבת בגנים חברים מקשיבים לקולך השמיעני

ברח  דודי ודמה־לך לצבי או לעפר האילים על הרי בשמים
`
ruth = `א׳

ויהי בימי שפט השפטים ויהי רעב בארץ וילך איש מבית לחם יהודה לגור בשדי מואב הוא ואשתו ושני בניו

ושם האיש אלימלך ושם אשתו נעמי ושם שני־בניו  מחלון וכליון אפרתים מבית לחם יהודה ויבאו שדי־מואב ויהיו־שם

וימת אלימלך איש נעמי ותשאר היא ושני בניה

וישאו להם נשים מאביות שם האחת ערפה ושם השנית רות וישבו שם כעשר שנים

וימתו גם־שניהם מחלון וכליון ותשאר האשה משני ילדיה ומאישה

ותקם היא וכלתיה ותשב משדי מואב כי שמעה בשדה מואב כי־פקד יהוה את־עמו לתת להם לחם

ותצא מן־המקום אשר היתה־שמה ושתי כלותיה עמה ותלכנה בדרך לשוב אל־ארץ יהודה

ותאמר נעמי לשתי כלתיה לכנה שבנה אשה לבית אמה (יעשה) [יעש] יהוה עמכם חסד כאשר עשיתם עם־המתים ועמדי

יתן יהוה לכם ומצאן מנוחה אשה בית אישה ותשק להן ותשאנה קולן ותבכינה

ותאמרנה־לה כי־אתך נשוב לעמך

ותאמר נעמי שבנה בנתי למה תלכנה עמי העוד־לי בנים במעי והיו לכם לאנשים

שבנה בנתי לכן כי זקנתי מהיות לאיש כי אמרתי יש־לי תקוה גם הייתי הלילה לאיש וגם ילדתי בנים

הלהן  תשברנה עד אשר יגדלו הלהן תעגנה לבלתי היות לאיש אל בנתי כי־מר־לי מאד מכם כי־יצאה בי יד־יהוה

ותשנה קולן ותבכינה עוד ותשק ערפה לחמותה ורות דבקה בה

ותאמר הנה שבה יבמתך אל־עמה ואל־אלהיה שובי אחרי יבמתך

ותאמר רות אל־תפגעי־בי לעזבך לשוב מאחריך כי אל־אשר תלכי אלך ובאשר תליני אלין עמך עמי ואלהיך אלהי

באשר תמותי אמות ושם אקבר כה יעשה יהוה לי וכה יוסיף כי המות יפריד ביני ובינך

ותרא כי־מתאמצת היא ללכת אתה ותחדל לדבר אליה

ותלכנה שתיהם עד־בואנה בית לחם ויהי כבואנה בית לחם ותהם כל־העיר עליהן ותאמרנה הזאת נעמי

ותאמר אליהן אל־תקראנה לי נעמי קראן לי מרא כי־המר שדי לי מאד

אני מלאה הלכתי וריקם השיבני יהוה למה תקראנה לי נעמי ויהוה ענה בי ושדי הרע לי

ותשב נעמי ורות המואביה כלתה עמה השבה משדי מואב והמה באו בית לחם בתחלת קציר שערים
ב׳

ולנעמי (מידע) [מודע] לאישה איש גבור חיל ממשפחת אלימלך ושמו בעז

ותאמר רות המואביה אל־נעמי אלכה־נא השדה ואלקטה בשבלים אחר אשר אמצא־חן בעיניו ותאמר לה לכי בתי

ותלך ותבוא ותלקט בשדה אחרי הקצרים ויקר מקרה חלקת השדה לבעז אשר ממשפחת אלימלך

והנה־בעז בא מבית לחם ויאמר לקוצרים יהוה עמכם ויאמרו לו יברכך יהוה

ויאמר בעז לנערו הנצב על־הקוצרים למי הנערה הזאת

ויען הנער הנצב על־הקוצרים ויאמר נערה מואביה היא השבה עם־נעמי משדי מואב

ותאמר אלקטה־נא ואספתי בעמרים אחרי הקוצרים ותבוא ותעמוד מאז הבקר ועד־עתה זה שבתה הבית מעט

ויאמר בעז אל־רות הלוא שמעת בתי אל־תלכי ללקט בשדה אחר וגם לא תעבורי מזה וכה תדבקין עם־נערתי

עיניך בשדה אשר־יקצרון והלכת אחריהן הלוא צויתי את־הנערים לבלתי נגעך וצמת והלכת אל־הכלים ושתית מאשר ישאבון הנערים

ותפל על־פניה ותשתחו ארצה ותאמר אליו מדוע מצאתי חן בעיניך להכירני ואנכי נכריה

ויען בעז ויאמר לה הגד הגד לי כל אשר־עשית את־חמותך אחרי מות אישך ותעזבי אביך ואמך וארץ מולדתך ותלכי אל־עם אשר לא־ידעת תמול שלשום

ישלם יהוה פעלך ותהי משכרתך שלמה מעם יהוה אלהי ישראל אשר־באת לחסות תחת־כנפיו

ותאמר אמצא־חן בעיניך אדני כי נחמתני וכי דברת על־לב שפחתך ואנכי לא אהיה כאחת שפחתיך

ויאמר לה בעז לעת האכל גשי הלם ואכלת מן־הלחם וטבלת פתך בחמץ ותשב מצד הקצרים ויצבט־לה קלי ותאכל ותשבע ותתר

ותקם ללקט ויצו בעז את־נעריו לאמר גם בין העמרים תלקט ולא תכלימוה

וגם של־תשלו לה מן־הצבתים ועזבתם ולקטה ולא תגערו־בה

ותלקט בשדה עד־הערב ותחבט את אשר־לקטה ויהי כאיפה שערים

ותשא ותבוא העיר ותרא חמותה את אשר־לקטה ותוצא ותתן־לה את אשר־הותרה משבעה

ותאמר לה חמותה איפה לקטת היום ואנה עשית יהי מכירך ברוך ותגד לחמותה את אשר־עשתה עמו ותאמר שם האיש אשר עשיתי עמו היום בעז

ותאמר נעמי לכלתה ברוך הוא ליהוה אשר לא־עזב חסדו את־החיים ואת־המתים ותאמר לה נעמי קרוב לנו האיש מגאלנו הוא

ותאמר רות המואביה גם  כי־אמר אלי עם־הנערים אשר־לי תדבקין עד אם־כלו את כל־הקציר אשר־לי

ותאמר נעמי אל־רות כלתה טוב בתי כי תצאי עם־נערותיו ולא יפגעו־בך בשדה אחר

ותדבק בנערות בעז ללקט עד־כלות קציר־השערים וקציר החטים ותשב את־חמותה
ג׳

ותאמר לה נעמי חמותה בתי הלא אבקש־לך מנוח אשר ייטב־לך

ועתה הלא בעז מדעתנו אשר היית את־נערותיו הנה־הוא זרה את־גרן השערים הלילה

ורחצת  וסכת ושמת (שמלתך) [שמלתיך] עליך (וירדתי) [וירדת] הגרן אל־תודעי לאיש עד כלתו לאכל ולשתות

ויהי בשכבו וידעת את־המקום אשר ישכב־שם ובאת וגלית מרגלתיו (ושכבתי) [ושכבת] והוא יגיד לך את אשר תעשין

ותאמר אליה כל אשר־תאמרי [אלי] אעשה

ותרד הגרן ותעש ככל אשר־צותה חמותה

ויאכל בעז וישת וייטב לבו ויבא לשכב בקצה הערמה ותבא בלט ותגל מרגלתיו ותשכב

ויהי בחצי הלילה ויחרד האיש וילפת והנה אשה שכבת מרגלתיו

ויאמר מי־את ותאמר אנכי רות אמתך ופרשת כנפך על־אמתך כי גאל אתה

ויאמר ברוכה את ליהוה בתי היטבת חסדך האחרון מן־הראשון לבלתי־לכת אחרי הבחורים אם־דל ואם־עשיר

ועתה בתי אל־תיראי כל אשר־תאמרי אעשה־לך כי יודע כל־שער עמי כי אשת חיל את

ועתה כי אמנם כי (אם) גאל אנכי וגם יש גאל קרוב ממני

ליני  הלילה והיה בבקר אם־יגאלך טוב יגאל ואם־לא יחפץ לגאלך וגאלתיך אנכי חי־יהוה שכבי עד־הבקר

ותשכב מרגלותו עד־הבקר ותקם (בטרום) [בטרם] יכיר איש את־רעהו ויאמר אל־יודע כי־באה האשה הגרן

ויאמר הבי המטפחת אשר־עליך ואחזי־בה ותאחז בה וימד שש־שערים וישת עליה ויבא העיר

ותבוא אל־חמותה ותאמר מי־את בתי ותגד־לה את כל־אשר עשה־לה האיש

ותאמר שש־השערים האלה נתן לי כי אמר [אלי] אל־תבואי ריקם אל־חמותך

ותאמר שבי בתי עד אשר תדעין איך יפל דבר כי לא ישקט האיש כי־אם־כלה הדבר היום
ד׳

ובעז עלה השער וישב שם והנה הגאל עבר אשר דבר־בעז ויאמר סורה שבה־פה פלני אלמני ויסר וישב

ויקח עשרה אנשים מזקני העיר ויאמר שבו־פה וישבו

ויאמר לגאל חלקת השדה אשר לאחינו לאלימלך מכרה נעמי השבה משדה מואב

ואני אמרתי אגלה אזנך לאמר קנה נגד הישבים ונגד זקני עמי אם־תגאל גאל ואם־לא יגאל הגידה לי (ואדע) [ואדעה] כי אין זולתך לגאול ואנכי אחריך ויאמר אנכי אגאל

ויאמר בעז ביום־קנותך השדה מיד נעמי ומאת רות המואביה אשת־המת (קניתי) [קנית] להקים שם־המת על־נחלתו

ויאמר הגאל לא אוכל (לגאול) [לגאל־]לי פן־אשחית את־נחלתי גאל־לך אתה את־גאלתי כי לא־אוכל לגאל

וזאת לפנים בישראל על־הגאלה ועל־התמורה לקים כל־דבר שלף איש נעלו ונתן לרעהו וזאת התעודה בישראל

ויאמר הגאל לבעז קנה־לך וישלף נעלו

ויאמר בעז לזקנים וכל־העם עדים אתם היום כי קניתי את־כל־אשר לאלימלך ואת כל־אשר לכליון ומחלון מיד נעמי

וגם את־רות המאביה אשת מחלון קניתי לי לאשה להקים שם־המת על־נחלתו ולא־יכרת שם־המת מעם אחיו ומשער מקומו עדים אתם היום

ויאמרו כל־העם אשר־בשער והזקנים עדים יתן יהוה את־האשה הבאה אל־ביתך כרחל  וכלאה אשר בנו שתיהם את־בית ישראל ועשה־חיל באפרתה וקרא־שם בבית לחם

ויהי ביתך כבית פרץ אשר־ילדה תמר ליהודה מן־הזרע אשר יתן יהוה לך מן־הנערה הזאת

ויקח בעז את־רות ותהי־לו לאשה ויבא אליה ויתן יהוה לה הריון ותלד בן

ותאמרנה הנשים אל־נעמי ברוך יהוה אשר לא השבית לך גאל היום ויקרא שמו בישראל

והיה לך למשיב נפש ולכלכל את־שיבתך כי כלתך אשר־אהבתך ילדתו אשר־היא טובה לך משבעה בנים

ותקח נעמי את־הילד ותשתהו בחיקה ותהי־לו לאמנת

ותקראנה לו השכנות שם לאמר ילד־בן לנעמי ותקראנה שמו עובד הוא אבי־ישי אבי דוד {פ}

ואלה תולדות פרץ פרץ הוליד את־חצרון

וחצרון הוליד את־רם ורם הוליד את־עמינדב

ועמינדב הוליד את־נחשון ונחשון הוליד את־שלמה

ושלמון הוליד את־בעז ובעז הוליד את־עובד

ועבד הוליד את־ישי וישי הוליד את־דוד
`
lamentations = `א׳

איכה  ישבה בדד העיר רבתי עם היתה כאלמנה רבתי בגוים שרתי במדינות היתה למס {ס}

בכו תבכה בלילה ודמעתה על לחיה אין־לה מנחם מכל־אהביה כל־רעיה בגדו בה היו לה לאיבים {ס}

גלתה יהודה מעני ומרב עבדה היא ישבה בגוים לא מצאה מנוח כל־רדפיה השיגוה בין המצרים {ס}

דרכי ציון אבלות מבלי באי מועד כל־שעריה שוממין כהניה נאנחים בתולתיה נוגות והיא מר־לה {ס}

היו צריה לראש איביה שלו כי־יהוה הוגה על רב־פשעיה עולליה הלכו שבי לפני־צר {ס}

ויצא (מן בת) [מבת־]ציון כל־הדרה היו שריה כאילים לא־מצאו מרעה וילכו בלא־כח לפני רודף {ס}

זכרה ירושל͏ם ימי עניה ומרודיה כל מחמדיה אשר היו מימי קדם בנפל עמה ביד־צר ואין עוזר לה ראוה צרים שחקו על משבתה {ס}

חטא חטאה ירושל͏ם על־כן לנידה היתה כל־מכבדיה הזילוה כי־ראו ערותה גם־היא נאנחה ותשב אחור {ס}

טמאתה בשוליה לא זכרה אחריתה ותרד פלאים אין מנחם לה ראה יהוה את־עניי כי הגדיל אויב {ס}

ידו פרש צר על כל־מחמדיה כי־ראתה גוים באו מקדשה אשר צויתה לא־יבאו בקהל לך {ס}

כל־עמה נאנחים מבקשים לחם נתנו (מחמודיהם) [מחמדיהם] באכל להשיב נפש ראה יהוה והביטה כי הייתי זוללה {ס}

לוא אליכם כל־עברי דרך הביטו וראו אם־יש מכאוב כמכאבי אשר עולל לי אשר הוגה יהוה ביום חרון אפו {ס}

ממרום שלח־אש בעצמתי וירדנה פרש רשת לרגלי השיבני אחור נתנני שממה כל־היום דוה {ס}

נשקד על פשעי בידו ישתרגו עלו על־צוארי הכשיל כחי נתנני אדני בידי לא־אוכל קום {ס}

סלה כל־אבירי  אדני בקרבי קרא עלי מועד לשבר בחורי גת דרך אדני לבתולת בת־יהודה {ס}

על־אלה  אני בוכיה עיני  עיני ירדה מים כי־רחק ממני מנחם משיב נפשי היו בני שוממים כי גבר אויב {ס}

פרשה ציון בידיה אין מנחם לה צוה יהוה ליעקב סביביו צריו היתה ירושל͏ם לנדה ביניהם {ס}

צדיק הוא יהוה כי פיהו מריתי שמעו־נא כל־[העמים] (עמים) וראו מכאבי בתולתי ובחורי הלכו בשבי {ס}

קראתי למאהבי המה רמוני כהני וזקני בעיר גועו כי־בקשו אכל למו וישיבו את־נפשם {ס}

ראה יהוה כי־צר־לי מעי חמרמרו נהפך לבי בקרבי כי מרו מריתי מחוץ שכלה־חרב בבית כמות {ס}

שמעו כי נאנחה אני אין מנחם לי כל־איבי שמעו רעתי ששו כי אתה עשית הבאת יום־קראת ויהיו כמני {ס}

תבא כל־רעתם לפניך ועולל למו כאשר עוללת לי על כל־פשעי כי־רבות אנחתי ולבי דוי {פ}
ב׳

איכה יעיב באפו  אדני את־בת־ציון השליך משמים ארץ תפארת ישראל ולא־זכר הדם־רגליו ביום אפו {ס}

בלע אדני (לא) [ולא] חמל את כל־נאות יעקב הרס בעברתו מבצרי בת־יהודה הגיע לארץ חלל ממלכה ושריה {ס}

גדע בחרי־אף כל קרן ישראל השיב אחור ימינו מפני אויב ויבער ביעקב כאש להבה אכלה סביב {ס}

דרך קשתו כאויב נצב ימינו כצר ויהרג כל מחמדי־עין באהל בת־ציון שפך כאש חמתו {ס}

היה אדני  כאויב בלע ישראל בלע כל־ארמנותיה שחת מבצריו וירב בבת־יהודה תאניה ואניה {ס}

ויחמס כגן שכו שחת מעדו שכח יהוה  בציון מועד ושבת וינאץ בזעם־אפו מלך וכהן {ס}

זנח אדני  מזבחו נאר מקדשו הסגיר ביד־אויב חומת ארמנותיה קול נתנו בבית־יהוה כיום מועד {ס}

חשב יהוה  להשחית חומת בת־ציון נטה קו לא־השיב ידו מבלע ויאבל־חל וחומה יחדו אמללו {ס}

טבעו בארץ שעריה אבד ושבר בריחיה מלכה ושריה בגוים אין תורה גם־נביאיה לא־מצאו חזון מיהוה {ס}

ישבו לארץ ידמו זקני בת־ציון העלו עפר על־ראשם חגרו שקים הורידו לארץ ראשן בתולת ירושל͏ם {ס}

כלו בדמעות עיני חמרמרו מעי נשפך לארץ כבדי על־שבר בת־עמי בעטף עולל ויונק ברחבות קריה {ס}

לאמתם יאמרו איה דגן ויין בהתעטפם כחלל ברחבות עיר בהשתפך נפשם אל־חיק אמתם {ס}

מה־אעידך מה אדמה־לך הבת ירושל͏ם מה אשוה־לך ואנחמך בתולת בת־ציון כי־גדול כים שברך מי ירפא־לך {ס}

נביאיך חזו לך שוא ותפל ולא־גלו על־עונך להשיב (שביתך) [שבותך] ויחזו לך משאות שוא ומדוחים {ס}

ספקו עליך כפים כל־עברי דרך שרקו וינעו ראשם על־בת ירושל͏ם הזאת העיר שיאמרו כלילת יפי משוש לכל־הארץ {ס}

פצו עליך פיהם כל־איביך שרקו ויחרקו־שן אמרו בלענו אך זה היום שקוינהו מצאנו ראינו {ס}

עשה יהוה אשר זמם בצע אמרתו אשר צוה מימי־קדם הרס ולא חמל וישמח עליך אויב הרים קרן צריך {ס}

צעק לבם אל־אדני חומת בת־ציון הורידי כנחל דמעה יומם ולילה אל־תתני פוגת לך אל־תדם בת־עינך {ס}

קומי  רני (בליל) [בלילה] לראש אשמרות שפכי כמים לבך נכח פני אדני שאי אליו כפיך על־נפש עולליך העטופים ברעב בראש כל־חוצות {ס}

ראה יהוה והביטה למי עוללת כה אם־תאכלנה נשים פרים עללי טפחים אם־יהרג במקדש אדני כהן ונביא {ס}

שכבו לארץ חוצות נער וזקן בתולתי ובחורי נפלו בחרב הרגת ביום אפך טבחת לא חמלת {ס}

תקרא כיום מועד מגורי מסביב ולא היה ביום אף־יהוה פליט ושריד אשר־טפחתי ורביתי איבי כלם {פ}
ג׳

אני הגבר ראה עני בשבט עברתו {ס}

אותי נהג וילך חשך ולא־אור {ס}

אך בי ישב יהפך ידו כל־היום {ס}

בלה בשרי ועורי שבר עצמותי {ס}

בנה עלי ויקף ראש ותלאה {ס}

במחשכים הושיבני כמתי עולם {ס}

גדר בעדי ולא אצא הכביד נחשתי {ס}

גם כי אזעק ואשוע שתם תפלתי {ס}

גדר דרכי בגזית נתיבתי עוה {ס}

דב ארב הוא לי (אריה) [ארי] במסתרים {ס}

דרכי סורר ויפשחני שמני שמם {ס}

דרך קשתו ויציבני כמטרא לחץ {ס}

הביא בכליתי בני אשפתו {ס}

הייתי שחק לכל־עמי נגינתם כל־היום {ס}

השביעני במרורים הרוני לענה {ס}

ויגרס בחצץ שני הכפישני באפר {ס}

ותזנח משלום נפשי נשיתי טובה {ס}

ואמר אבד נצחי ותוחלתי מיהוה {ס}

זכר־עניי ומרודי לענה וראש {ס}

זכור תזכור (ותשיח) [ותשוח] עלי נפשי {ס}

זאת אשיב אל־לבי על־כן אוחיל {ס}

חסדי יהוה כי לא־תמנו כי לא־כלו רחמיו {ס}

חדשים לבקרים רבה אמונתך {ס}

חלקי יהוה אמרה נפשי על־כן אוחיל לו {ס}

טוב יהוה לקוו לנפש תדרשנו {ס}

טוב ויחיל ודומם לתשועת יהוה {ס}

טוב לגבר כי־ישא על בנעוריו {ס}

ישב בדד וידם כי נטל עליו {ס}

יתן בעפר פיהו אולי יש תקוה {ס}

יתן למכהו לחי ישבע בחרפה {ס}

כי לא יזנח לעולם אדני {ס}

כי אם־הוגה ורחם כרב חסדיו {ס}

כי לא ענה מלבו ויגה בני־איש {ס}

לדכא תחת רגליו כל אסירי ארץ {ס}

להטות משפט־גבר נגד פני עליון {ס}

לעות אדם בריבו אדני לא ראה {ס}

מי זה אמר ותהי אדני לא צוה {ס}

מפי עליון לא תצא הרעות והטוב {ס}

מה־יתאונן אדם חי גבר על־חטאו {ס}

נחפשה דרכינו ונחקרה ונשובה עד־יהוה {ס}

נשא לבבנו אל־כפים אל־אל בשמים {ס}

נחנו פשענו ומרינו אתה לא סלחת {ס}

סכותה באף ותרדפנו הרגת לא חמלת {ס}

סכותה בענן לך מעבור תפלה {ס}

סחי ומאוס תשימנו בקרב העמים {ס}

פצו עלינו פיהם כל־איבינו {ס}

פחד ופחת היה לנו השאת והשבר {ס}

פלגי־מים תרד עיני על־שבר בת־עמי {ס}

עיני נגרה ולא תדמה מאין הפגות {ס}

עד־ישקיף וירא יהוה משמים {ס}

עיני עוללה לנפשי מכל בנות עירי {ס}

צוד צדוני כצפור איבי חנם {ס}

צמתו בבור חיי וידו־אבן בי {ס}

צפו־מים על־ראשי אמרתי נגזרתי {ס}

קראתי שמך יהוה מבור תחתיות {ס}

קולי שמעת אל־תעלם אזנך לרוחתי לשועתי {ס}

קרבת ביום אקראך אמרת אל־תירא {ס}

רבת אדני ריבי נפשי גאלת חיי {ס}

ראיתה יהוה עותתי שפטה משפטי {ס}

ראיתה כל־נקמתם כל־מחשבתם לי {ס}

שמעת חרפתם יהוה כל־מחשבתם עלי {ס}

שפתי קמי והגיונם עלי כל־היום {ס}

שבתם וקימתם הביטה אני מנגינתם {ס}

תשיב להם גמול יהוה כמעשה ידיהם {ס}

תתן להם מגנת־לב תאלתך להם {ס}

תרדף באף ותשמידם מתחת שמי יהוה {פ}
ד׳

איכה יועם זהב ישנא הכתם הטוב תשתפכנה אבני־קדש בראש כל־חוצות {ס}

בני ציון היקרים המסלאים בפז איכה נחשבו לנבלי־חרש מעשה ידי יוצר {ס}

גם־[תנים] (תנין) חלצו שד היניקו גוריהן בת־עמי לאכזר (כי ענים) [כיעינים] במדבר {ס}

דבק לשון יונק אל־חכו בצמא עוללים שאלו לחם פרש אין להם {ס}

האכלים למעדנים נשמו בחוצות האמנים עלי תולע חבקו אשפתות {ס}

ויגדל עון בת־עמי מחטאת סדם ההפוכה כמו־רגע ולא־חלו בה ידים {ס}

זכו נזיריה משלג צחו מחלב אדמו עצם מפנינים ספיר גזרתם {ס}

חשך משחור תארם לא נכרו בחוצות צפד עורם על־עצמם יבש היה כעץ {ס}

טובים היו חללי־חרב מחללי רעב שהם יזבו מדקרים מתנובת שדי {ס}

ידי נשים רחמניות בשלו ילדיהן היו לברות למו בשבר בת־עמי {ס}

כלה יהוה את־חמתו שפך חרון אפו ויצת־אש בציון ותאכל יסדתיה {ס}

לא האמינו מלכי־ארץ (וכל) [כל] ישבי תבל כי יבא צר ואויב בשערי ירושל͏ם {ס}

מחטאות נביאיה עונת כהניה השפכים בקרבה דם צדיקים {ס}

נעו עורים בחוצות נגאלו בדם בלא יוכלו יגעו בלבשיהם {ס}

סורו טמא קראו למו סורו סורו אל־תגעו כי נצו גם־נעו אמרו בגוים לא יוספו לגור {ס}

פני יהוה חלקם לא יוסיף להביטם פני כהנים לא נשאו (זקנים) [וזקנים] לא חננו {ס}

(עודינה) [עודינו] תכלינה עינינו אל־עזרתנו הבל בצפיתנו צפינו אל־גוי לא יושע {ס}

צדו צעדינו מלכת ברחבתינו קרב קצנו מלאו ימינו כי־בא קצנו {ס}

קלים היו רדפינו מנשרי שמים על־ההרים דלקנו במדבר ארבו לנו {ס}

רוח אפינו משיח יהוה נלכד בשחיתותם אשר אמרנו בצלו נחיה בגוים {ס}

שישי ושמחי בת־אדום (יושבתי) [יושבת] בארץ עוץ גם־עליך תעבר־כוס תשכרי ותתערי {ס}

תם־עונך בת־ציון לא יוסיף להגלותך פקד עונך בת־אדום גלה על־חטאתיך {פ}
ה׳

זכר יהוה מה־היה לנו (הביט) [הביטה] וראה את־חרפתנו

נחלתנו נהפכה לזרים בתינו לנכרים

יתומים היינו (אין) [ואין] אב אמתינו כאלמנות

מימינו בכסף שתינו עצינו במחיר יבאו

על צוארנו נרדפנו יגענו (לא) [ולא] הונח־לנו

מצרים נתנו יד אשור לשבע לחם

אבתינו חטאו (אינם) [ואינם] (אנחנו) [ואנחנו] עונתיהם סבלנו

עבדים משלו בנו פרק אין מידם

בנפשנו נביא לחמנו מפני חרב המדבר

עורנו כתנור נכמרו מפני זלעפות רעב

נשים בציון ענו בתלת בערי יהודה

שרים בידם נתלו פני זקנים לא נהדרו

בחורים טחון נשאו ונערים בעץ כשלו

זקנים משער שבתו בחורים מנגינתם

שבת משוש לבנו נהפך לאבל מחלנו

נפלה עטרת ראשנו אוי־נא לנו כי חטאנו

על־זה היה דוה לבנו על־אלה חשכו עינינו

על הר־ציון ששמם שועלים הלכו־בו {פ}

אתה יהוה לעולם תשב כסאך לדור ודור

למה לנצח תשכחנו תעזבנו לארך ימים

השיבנו יהוה  אליך (ונשוב) [ונשובה] חדש ימינו כקדם

כי אם־מאס מאסתנו קצפת עלינו עד־מאד
השיבנו יהוה אליך ונשובה חדש ימינו כקדם
`
ecclesiastes = `א׳

דברי קהלת בן־דוד מלך בירושל͏ם

הבל הבלים אמר קהלת הבל הבלים הכל הבל

מה־יתרון לאדם בכל־עמלו שיעמל תחת השמש

דור הלך ודור בא והארץ לעולם עמדת

וזרח השמש ובא השמש ואל־מקומו שואף זורח הוא שם

הולך אל־דרום וסובב אל־צפון סובב  סבב הולך הרוח ועל־סביבתיו שב הרוח

כל־הנחלים הלכים אל־הים והים איננו מלא אל־מקום שהנחלים הלכים שם הם שבים ללכת

כל־הדברים יגעים לא־יוכל איש לדבר לא־תשבע עין לראות ולא־תמלא אזן משמע

מה־שהיה הוא שיהיה ומה־שנעשה הוא שיעשה ואין כל־חדש תחת השמש

יש דבר שיאמר ראה־זה חדש הוא כבר היה לעלמים אשר היה מלפננו

אין זכרון לראשנים וגם לאחרנים שיהיו לא־יהיה להם זכרון עם שיהיו לאחרנה {פ}

אני קהלת הייתי מלך על־ישראל בירושל͏ם

ונתתי את־לבי לדרוש ולתור בחכמה על כל־אשר נעשה תחת השמים הוא  ענין רע נתן אלהים לבני האדם לענות בו

ראיתי את־כל־המעשים שנעשו תחת השמש והנה הכל הבל ורעות רוח

מעות לא־יוכל לתקן וחסרון לא־יוכל להמנות

דברתי אני עם־לבי לאמר אני הנה הגדלתי והוספתי חכמה על כל־אשר־היה לפני על־ירושל͏ם ולבי ראה הרבה חכמה ודעת

ואתנה לבי לדעת חכמה ודעת הוללת ושכלות ידעתי שגם־זה הוא רעיון רוח

כי ברב חכמה רב־כעס ויוסיף דעת יוסיף מכאוב
ב׳

אמרתי אני בלבי לכה־נא אנסכה בשמחה וראה בטוב והנה גם־הוא הבל

לשחוק אמרתי מהולל ולשמחה מה־זה עשה

תרתי בלבי למשוך ביין את־בשרי ולבי נהג בחכמה ולאחז בסכלות עד אשר־אראה אי־זה טוב לבני האדם אשר יעשו תחת השמים מספר ימי חייהם

הגדלתי מעשי בניתי לי בתים נטעתי לי כרמים

עשיתי לי גנות ופרדסים ונטעתי בהם עץ כל־פרי

עשיתי לי ברכות מים להשקות מהם יער צומח עצים

קניתי עבדים ושפחות ובני־בית היה לי גם מקנה בקר וצאן הרבה היה לי מכל שהיו לפני בירושל͏ם

כנסתי לי גם־כסף וזהב וסגלת מלכים והמדינות עשיתי לי שרים ושרות ותענגות בני האדם שדה ושדות

וגדלתי והוספתי מכל שהיה לפני בירושל͏ם אף חכמתי עמדה לי

וכל אשר שאלו עיני לא אצלתי מהם לא־מנעתי את־לבי מכל־שמחה כי־לבי שמח מכל־עמלי וזה־היה חלקי מכל־עמלי

ופניתי אני בכל־מעשי שעשו ידי ובעמל שעמלתי לעשות והנה הכל הבל ורעות רוח ואין יתרון תחת השמש

ופניתי אני לראות חכמה והוללות וסכלות כי  מה האדם שיבוא אחרי המלך את אשר־כבר עשוהו

וראיתי אני שיש יתרון לחכמה מן־הסכלות כיתרון האור מן־החשך

החכם עיניו בראשו והכסיל בחשך הולך וידעתי גם־אני שמקרה אחד יקרה את־כלם

ואמרתי אני בלבי כמקרה הכסיל גם־אני יקרני ולמה חכמתי אני אז יתר ודברתי בלבי שגם־זה הבל

כי אין זכרון לחכם עם־הכסיל לעולם בשכבר הימים הבאים הכל נשכח ואיך ימות החכם עם־הכסיל

ושנאתי את־החיים כי רע עלי המעשה שנעשה תחת השמש כי־הכל הבל ורעות רוח

ושנאתי אני את־כל־עמלי שאני עמל תחת השמש שאניחנו לאדם שיהיה אחרי

ומי יודע החכם יהיה או סכל וישלט בכל־עמלי שעמלתי ושחכמתי תחת השמש גם־זה הבל

וסבותי אני ליאש את־לבי על כל־העמל שעמלתי תחת השמש

כי־יש אדם שעמלו בחכמה ובדעת ובכשרון ולאדם שלא עמל־בו יתננו חלקו גם־זה הבל ורעה רבה

כי מה־הוה לאדם בכל־עמלו וברעיון לבו שהוא עמל תחת השמש

כי כל־ימיו מכאבים וכעס ענינו גם־בלילה לא־שכב לבו גם־זה הבל הוא

אין־טוב באדם שיאכל ושתה והראה את־נפשו טוב בעמלו גם־זה ראיתי אני כי מיד האלהים היא

כי מי יאכל ומי יחוש חוץ ממני

כי לאדם שטוב לפניו נתן חכמה ודעת ושמחה ולחוטא נתן ענין לאסף ולכנוס לתת לטוב לפני האלהים גם־זה הבל ורעות רוח
ג׳

לכל זמן ועת לכל־חפץ תחת השמים {ס}

עת ללדת {ס}         ועת למות {ס}         עת לטעת {ס}         ועת לעקור נטוע {ס}

עת להרוג {ס}         ועת לרפוא {ס}         עת לפרוץ {ס}         ועת לבנות {ס}

עת לבכות {ס}         ועת לשחוק {ס}         עת ספוד {ס}         ועת רקוד {ס}

עת להשליך אבנים {ס}         ועת כנוס אבנים {ס}         עת לחבוק {ס}         ועת לרחק מחבק {ס}

עת לבקש {ס}         ועת לאבד {ס}         עת לשמור {ס}         ועת להשליך {ס}

עת לקרוע {ס}         ועת לתפור {ס}         עת לחשות {ס}         ועת לדבר {ס}

עת לאהב {ס}         ועת לשנא {ס}         עת מלחמה {ס}         ועת שלום {ס}

מה־יתרון העושה באשר הוא עמל

ראיתי את־הענין אשר נתן אלהים לבני האדם לענות בו

את־הכל עשה יפה בעתו גם את־העלם נתן בלבם מבלי אשר לא־ימצא האדם את־המעשה אשר־עשה האלהים מראש ועד־סוף

ידעתי כי אין טוב בם כי אם־לשמוח ולעשות טוב בחייו

וגם כל־האדם שיאכל ושתה וראה טוב בכל־עמלו מתת אלהים היא

ידעתי כי כל־אשר יעשה האלהים הוא יהיה לעולם עליו אין להוסיף וממנו אין לגרע והאלהים עשה שיראו מלפניו

מה־שהיה כבר הוא ואשר להיות כבר היה והאלהים יבקש את־נרדף

ועוד ראיתי תחת השמש מקום המשפט שמה הרשע ומקום הצדק שמה הרשע

אמרתי אני בלבי את־הצדיק ואת־הרשע ישפט האלהים כי־עת לכל־חפץ ועל כל־המעשה שם

אמרתי אני בלבי על־דברת בני האדם לברם האלהים ולראות שהם־בהמה המה להם

כי מקרה בני־האדם ומקרה הבהמה ומקרה אחד להם כמות זה כן מות זה ורוח אחד לכל ומותר האדם מן־הבהמה אין כי הכל הבל

הכל הולך אל־מקום אחד הכל היה מן־העפר והכל שב אל־העפר

מי יודע רוח בני האדם העלה היא למעלה ורוח הבהמה הירדת היא למטה לארץ

וראיתי כי אין טוב מאשר ישמח האדם במעשיו כי־הוא חלקו כי מי יביאנו לראות במה שיהיה אחריו
ד׳

ושבתי אני ואראה את־כל־העשקים אשר נעשים תחת השמש והנה  דמעת העשקים ואין להם מנחם ומיד עשקיהם כח ואין להם מנחם

ושבח אני את־המתים שכבר מתו מן־החיים אשר המה חיים עדנה

וטוב משניהם את אשר־עדן לא היה אשר לא־ראה את־המעשה הרע אשר נעשה תחת השמש

וראיתי אני את־כל־עמל ואת כל־כשרון המעשה כי היא קנאת־איש מרעהו גם־זה הבל ורעות רוח

הכסיל חבק את־ידיו ואכל את־בשרו

טוב מלא כף נחת ממלא חפנים עמל ורעות רוח

ושבתי אני ואראה הבל תחת השמש

יש אחד ואין שני גם בן ואח אין־לו ואין קץ לכל־עמלו גם־[עינו] (עיניו) לא־תשבע עשר ולמי  אני עמל ומחסר את־נפשי מטובה גם־זה הבל וענין רע הוא

טובים השנים מן־האחד אשר יש־להם שכר טוב בעמלם

כי אם־יפלו האחד יקים את־חברו ואילו האחד שיפול ואין שני להקימו

גם אם־ישכבו שנים וחם להם ולאחד איך יחם

ואם־יתקפו האחד השנים יעמדו נגדו והחוט המשלש לא במהרה ינתק

טוב ילד מסכן וחכם ממלך זקן וכסיל אשר לא־ידע להזהר עוד

כי־מבית הסורים יצא למלך כי גם במלכותו נולד רש

ראיתי את־כל־החיים המהלכים תחת השמש עם הילד השני אשר יעמד תחתיו

אין־קץ לכל־העם לכל אשר־היה לפניהם גם האחרונים לא ישמחו־בו כי־גם־זה הבל ורעיון רוח

שמר (רגליך) [רגלך] כאשר תלך אל־בית האלהים וקרוב לשמע מתת הכסילים זבח כי־אינם יודעים לעשות רע
ה׳

אל־תבהל על־פיך ולבך אל־ימהר להוציא דבר לפני האלהים כי האלהים בשמים ואתה על־הארץ על־כן יהיו דבריך מעטים

כי בא החלום ברב ענין וקול כסיל ברב דברים

כאשר תדר נדר לאלהים אל־תאחר לשלמו כי אין חפץ בכסילים את אשר־תדר שלם

טוב אשר לא־תדר משתדור ולא תשלם

אל־תתן את־פיך לחטיא את־בשרך ואל־תאמר לפני המלאך כי שגגה היא למה יקצף האלהים על־קולך וחבל את־מעשה ידיך

כי ברב חלמות והבלים ודברים הרבה כי את־האלהים ירא

אם־עשק רש וגזל משפט וצדק תראה במדינה אל־תתמה על־החפץ כי גבה מעל גבה שמר וגבהים עליהם

ויתרון ארץ בכל (היא) [הוא] מלך לשדה נעבד

אהב כסף לא־ישבע כסף ומי־אהב בהמון לא תבואה גם־זה הבל

ברבות הטובה רבו אוכליה ומה־כשרון לבעליה כי אם־[ראות] (ראית) עיניו

מתוקה שנת העבד אם־מעט ואם־הרבה יאכל והשבע לעשיר איננו מניח לו לישון

יש רעה חולה ראיתי תחת השמש עשר שמור לבעליו לרעתו

ואבד העשר ההוא בענין רע והוליד בן ואין בידו מאומה

כאשר יצא מבטן אמו ערום ישוב ללכת כשבא ומאומה לא־ישא בעמלו שילך בידו

וגם־זה רעה חולה כל־עמת שבא כן ילך ומה־יתרון לו שיעמל לרוח

גם כל־ימיו בחשך יאכל וכעס הרבה וחליו וקצף

הנה אשר־ראיתי אני טוב אשר־יפה לאכול־ולשתות ולראות טובה בכל־עמלו  שיעמל תחת־השמש מספר ימי־חיו אשר־נתן־לו האלהים כי־הוא חלקו

גם כל־האדם אשר נתן־לו האלהים עשר ונכסים והשליטו לאכל ממנו ולשאת את־חלקו ולשמח בעמלו זה מתת אלהים היא

כי לא הרבה יזכר את־ימי חייו כי האלהים מענה בשמחת לבו
ו׳

יש רעה אשר ראיתי תחת השמש ורבה היא על־האדם

איש אשר יתן־לו האלהים עשר ונכסים וכבוד ואיננו חסר לנפשו  מכל אשר־יתאוה ולא־ישליטנו האלהים לאכל ממנו כי איש נכרי יאכלנו זה הבל וחלי רע הוא

אם־יוליד איש מאה ושנים רבות יחיה ורב  שיהיו ימי־שניו ונפשו לא־תשבע מן־הטובה וגם־קבורה לא־היתה לו אמרתי טוב ממנו הנפל

כי־בהבל בא ובחשך ילך ובחשך שמו יכסה

גם־שמש לא־ראה ולא ידע נחת לזה מזה

ואלו חיה אלף שנים פעמים וטובה לא ראה הלא אל־מקום אחד הכל הולך

כל־עמל האדם לפיהו וגם־הנפש לא תמלא

כי מה־יותר לחכם מן־הכסיל מה־לעני יודע להלך נגד החיים

טוב מראה עינים מהלך־נפש גם־זה הבל ורעות רוח

מה־שהיה כבר נקרא שמו ונודע אשר־הוא אדם ולא־יוכל לדין עם (שהתקיף) [שתקיף] ממנו

כי יש־דברים הרבה מרבים הבל מה־יתר לאדם

כי מי־יודע מה־טוב לאדם בחיים מספר ימי־חיי הבלו ויעשם כצל אשר מי־יגיד לאדם מה־יהיה אחריו תחת השמש
ז׳

טוב שם משמן טוב ויום המות מיום הולדו

טוב ללכת אל־בית־אבל מלכת אל־בית משתה באשר הוא סוף כל־האדם והחי יתן אל־לבו

טוב כעס משחוק כי־ברע פנים ייטב לב

לב חכמים בבית אבל ולב כסילים בבית שמחה

טוב לשמע גערת חכם מאיש שמע שיר כסילים

כי כקול הסירים תחת הסיר כן שחק הכסיל וגם־זה הבל

כי העשק יהולל חכם ויאבד את־לב מתנה

טוב אחרית דבר מראשיתו טוב ארך־רוח מגבה־רוח

אל־תבהל ברוחך לכעוס כי כעס בחיק כסילים ינוח

אל־תאמר מה היה שהימים הראשנים היו טובים מאלה כי לא מחכמה שאלת על־זה

טובה חכמה עם־נחלה ויתר לראי השמש

כי בצל החכמה בצל הכסף ויתרון דעת החכמה תחיה בעליה

ראה את־מעשה האלהים כי מי יוכל לתקן את אשר עותו

ביום טובה היה בטוב וביום רעה ראה גם את־זה לעמת־זה עשה האלהים על־דברת שלא ימצא האדם אחריו מאומה

את־הכל ראיתי בימי הבלי יש צדיק אבד בצדקו ויש רשע מאריך ברעתו

אל־תהי צדיק הרבה ואל־תתחכם יותר למה תשומם

אל־תרשע הרבה ואל־תהי סכל למה תמות בלא עתך

טוב אשר תאחז בזה וגם־מזה אל־תנח את־ידך כי־ירא אלהים יצא את־כלם

החכמה תעז לחכם מעשרה שליטים אשר היו בעיר

כי אדם אין צדיק בארץ אשר יעשה־טוב ולא יחטא

גם לכל־הדברים אשר ידברו אל־תתן לבך אשר לא־תשמע את־עבדך מקללך

כי גם־פעמים רבות ידע לבך אשר גם־[אתה] (את) קללת אחרים

כל־זה נסיתי בחכמה אמרתי אחכמה והיא רחוקה ממני

רחוק מה־שהיה ועמק  עמק מי ימצאנו

סבותי אני ולבי לדעת ולתור ובקש חכמה וחשבון ולדעת רשע כסל והסכלות הוללות

ומוצא אני מר ממות את־האשה אשר־היא מצודים וחרמים לבה אסורים ידיה טוב לפני האלהים ימלט ממנה וחוטא ילכד בה

ראה זה מצאתי אמרה קהלת אחת לאחת למצא חשבון

אשר עוד־בקשה נפשי ולא מצאתי אדם אחד מאלף מצאתי ואשה בכל־אלה לא מצאתי

לבד ראה־זה מצאתי אשר עשה האלהים את־האדם ישר והמה בקשו חשבנות רבים
ח׳

מי כהחכם ומי יודע פשר דבר חכמת אדם תאיר פניו ועז פניו ישנא

אני פי־מלך שמר ועל דברת שבועת אלהים

אל־תבהל מפניו תלך אל־תעמד בדבר רע כי כל־אשר יחפץ יעשה

באשר דבר־מלך שלטון ומי יאמר־לו מה־תעשה

שומר מצוה לא ידע דבר רע ועת ומשפט ידע לב חכם

כי לכל־חפץ יש עת ומשפט כי־רעת האדם רבה עליו

כי־איננו ידע מה־שיהיה כי כאשר יהיה מי יגיד לו

אין אדם שליט ברוח לכלוא את־הרוח ואין שלטון ביום המות ואין משלחת במלחמה ולא־ימלט רשע את־בעליו

את־כל־זה ראיתי ונתון את־לבי לכל־מעשה אשר נעשה תחת השמש עת אשר שלט האדם באדם לרע לו

ובכן ראיתי רשעים קברים ובאו וממקום קדוש יהלכו וישתכחו בעיר אשר כן־עשו גם־זה הבל

אשר אין־נעשה פתגם מעשה הרעה מהרה על־כן מלא לב בני־האדם בהם לעשות רע

אשר חטא עשה רע מאת ומאריך לו כי גם־יודע אני אשר יהיה־טוב ליראי האלהים אשר ייראו מלפניו

וטוב לא־יהיה לרשע ולא־יאריך ימים כצל אשר איננו ירא מלפני אלהים

יש־הבל אשר נעשה על־הארץ אשר  יש צדיקים אשר מגיע אלהם כמעשה הרשעים ויש רשעים שמגיע אלהם כמעשה הצדיקים אמרתי שגם־זה הבל

ושבחתי אני את־השמחה אשר אין־טוב לאדם תחת השמש כי אם־לאכל ולשתות ולשמוח והוא ילונו בעמלו ימי חייו אשר־נתן־לו האלהים תחת השמש

כאשר נתתי את־לבי לדעת חכמה ולראות את־הענין אשר נעשה על־הארץ כי גם ביום ובלילה שנה בעיניו איננו ראה

וראיתי את־כל־מעשה האלהים כי לא יוכל האדם למצוא את־המעשה אשר נעשה תחת־השמש בשל אשר יעמל האדם לבקש ולא ימצא וגם אם־יאמר החכם לדעת לא יוכל למצא
ט׳

כי את־כל־זה נתתי אל־לבי ולבור את־כל־זה אשר הצדיקים והחכמים ועבדיהם ביד האלהים גם־אהבה גם־שנאה אין יודע האדם הכל לפניהם

הכל כאשר לכל מקרה אחד לצדיק ולרשע לטוב ולטהור ולטמא ולזבח ולאשר איננו זבח כטוב כחטא הנשבע כאשר שבועה ירא

זה  רע בכל אשר־נעשה תחת השמש כי־מקרה אחד לכל וגם לב בני־האדם מלא־רע והוללות בלבבם בחייהם ואחריו אל־המתים

כי־מי אשר (יבחר) [יחבר] אל כל־החיים יש בטחון כי־לכלב חי הוא טוב מן־האריה המת

כי החיים יודעים שימתו והמתים אינם יודעים מאומה ואין־עוד להם שכר כי נשכח זכרם

גם אהבתם גם־שנאתם גם־קנאתם כבר אבדה וחלק אין־להם עוד לעולם בכל אשר־נעשה תחת השמש

לך אכל בשמחה לחמך ושתה בלב־טוב יינך כי כבר רצה האלהים את־מעשיך

בכל־עת יהיו בגדיך לבנים ושמן על־ראשך אל־יחסר

ראה חיים עם־אשה אשר־אהבת כל־ימי חיי הבלך אשר נתן־לך תחת השמש כל ימי הבלך כי הוא חלקך בחיים ובעמלך אשר־אתה עמל תחת השמש

כל אשר תמצא ידך לעשות בכחך עשה כי אין מעשה וחשבון ודעת וחכמה בשאול אשר אתה הלך שמה

שבתי וראה תחת־השמש כי לא לקלים המרוץ ולא לגבורים המלחמה וגם לא לחכמים לחם וגם לא לנבנים עשר וגם לא לידעים חן כי־עת ופגע יקרה את־כלם

כי גם לא־ידע האדם את־עתו כדגים שנאחזים במצודה רעה וכצפרים האחזות בפח כהם יוקשים בני האדם לעת רעה כשתפול עליהם פתאם

גם־זה ראיתי חכמה תחת השמש וגדולה היא אלי

עיר קטנה ואנשים בה מעט ובא־אליה מלך גדול וסבב אתה ובנה עליה מצודים גדלים

ומצא בה איש מסכן חכם ומלט־הוא את־העיר בחכמתו ואדם לא זכר את־האיש המסכן ההוא

ואמרתי אני טובה חכמה מגבורה וחכמת המסכן בזויה ודבריו אינם נשמעים

דברי חכמים בנחת נשמעים מזעקת מושל בכסילים

טובה חכמה מכלי קרב וחוטא אחד יאבד טובה הרבה
י׳

זבובי מות יבאיש יביע שמן רוקח יקר מחכמה מכבוד סכלות מעט

לב חכם לימינו ולב כסיל לשמאלו

וגם־בדרך (כשהסכל) [כשסכל] הלך לבו חסר ואמר לכל סכל הוא

אם־רוח המושל תעלה עליך מקומך אל־תנח כי מרפא יניח חטאים גדולים

יש רעה ראיתי תחת השמש כשגגה שיצא מלפני השליט

נתן הסכל במרומים רבים ועשירים בשפל ישבו

ראיתי עבדים על־סוסים ושרים הלכים כעבדים על־הארץ

חפר גומץ בו יפול ופרץ גדר ישכנו נחש

מסיע אבנים יעצב בהם בוקע עצים יסכן בם

אם־קהה הברזל והוא לא־פנים קלקל וחילים יגבר ויתרון הכשיר חכמה

אם־ישך הנחש בלוא־לחש ואין יתרון לבעל הלשון

דברי פי־חכם חן ושפתות כסיל תבלענו

תחלת דברי־פיהו סכלות ואחרית פיהו הוללות רעה

והסכל ירבה דברים לא־ידע האדם מה־שיהיה ואשר יהיה מאחריו מי יגיד לו

עמל הכסילים תיגענו אשר לא־ידע ללכת אל־עיר

אי־לך ארץ שמלכך נער ושריך בבקר יאכלו

אשריך ארץ שמלכך בן־חורים ושריך בעת יאכלו בגבורה ולא בשתי

בעצלתים ימך המקרה ובשפלות ידים ידלף הבית

לשחוק עשים לחם ויין ישמח חיים והכסף יענה את־הכל

גם במדעך מלך אל־תקלל ובחדרי משכבך אל־תקלל עשיר כי עוף השמים יוליך את־הקול ובעל (הכנפים) [כנפים] יגיד דבר
י״א

שלח לחמך על־פני המים כי־ברב הימים תמצאנו

תן־חלק לשבעה וגם לשמונה כי לא תדע מה־יהיה רעה על־הארץ

אם־ימלאו העבים גשם על־הארץ יריקו ואם־יפול עץ בדרום ואם בצפון מקום שיפול העץ שם יהוא

שמר רוח לא יזרע וראה בעבים לא יקצור

כאשר אינך יודע מה־דרך הרוח כעצמים בבטן המלאה ככה לא תדע את־מעשה האלהים אשר יעשה את־הכל

בבקר זרע את־זרעך ולערב אל־תנח ידך כי אינך יודע אי זה יכשר הזה או־זה ואם־שניהם כאחד טובים

ומתוק האור וטוב לעינים לראות את־השמש

כי אם־שנים הרבה יחיה האדם בכלם ישמח ויזכר את־ימי החשך כי־הרבה יהיו כל־שבא הבל

שמח בחור בילדותיך ויטיבך לבך בימי בחורותיך והלך בדרכי לבך ובמראי עיניך ודע כי על־כל־אלה יביאך האלהים במשפט

והסר כעס מלבך והעבר רעה מבשרך כי־הילדות והשחרות הבל
י״ב

וזכר את־בוראיך בימי בחורתיך עד אשר לא־יבאו ימי הרעה והגיעו שנים אשר תאמר אין־לי בהם חפץ

עד אשר לא־תחשך השמש והאור והירח והכוכבים ושבו העבים אחר הגשם

ביום שיזעו שמרי הבית והתעותו אנשי החיל ובטלו הטחנות כי מעטו וחשכו הראות בארבות

וסגרו דלתים בשוק בשפל קול הטחנה ויקום לקול הצפור וישחו כל־בנות השיר

גם מגבה יראו וחתחתים בדרך וינאץ השקד ויסתבל החגב ותפר האביונה כי־הלך האדם אל־בית עולמו וסבבו בשוק הסופדים

עד אשר לא־[ירתק] (ירחק) חבל הכסף ותרוץ גלת הזהב ותשבר כד על־המבוע ונרץ הגלגל אל־הבור

וישב העפר על־הארץ כשהיה והרוח תשוב אל־האלהים אשר נתנה

הבל הבלים אמר הקוהלת הכל הבל

ויתר שהיה קהלת חכם עוד למד־דעת את־העם ואזן וחקר תקן משלים הרבה

בקש קהלת למצא דברי־חפץ וכתוב ישר דברי אמת

דברי חכמים כדרבנות וכמשמרות נטועים בעלי אספות נתנו מרעה אחד

ויתר מהמה בני הזהר עשות ספרים הרבה אין קץ ולהג הרבה יגעת בשר

סוף דבר הכל נשמע את־האלהים ירא ואת־מצותיו שמור כי־זה כל־האדם

כי את־כל־מעשה האלהים יבא במשפט על כל־נעלם אם־טוב ואם־רע
סוף דבר הכל נשמע את האלהים ירא ואת מצותיו שמור כי זה כל האדם
`
esther = `א׳

ויהי בימי אחשורוש הוא אחשורוש המלך מהדו ועד־כוש שבע ועשרים ומאה מדינה

בימים ההם כשבת  המלך אחשורוש על כסא מלכותו אשר בשושן הבירה

בשנת שלוש למלכו עשה משתה לכל־שריו ועבדיו חיל  פרס ומדי הפרתמים ושרי המדינות לפניו

בהראתו את־עשר כבוד מלכותו ואת־יקר תפארת גדולתו ימים רבים שמונים ומאת יום

ובמלואת  הימים האלה עשה המלך לכל־העם הנמצאים בשושן הבירה למגדול ועד־קטן משתה שבעת ימים בחצר גנת ביתן המלך

חור  כרפס ותכלת אחוז בחבלי־בוץ וארגמן על־גלילי כסף ועמודי שש מטות  זהב וכסף על רצפת בהט־ושש ודר וסחרת

והשקות בכלי זהב וכלים מכלים שונים ויין מלכות רב כיד המלך

והשתיה כדת אין אנס כי־כן  יסד המלך על כל־רב ביתו לעשות כרצון איש־ואיש

גם ושתי המלכה עשתה משתה נשים בית המלכות אשר למלך אחשורוש {ס}

ביום השביעי כטוב לב־המלך ביין אמר למהומן בזתא חרבונא בגתא ואבגתא זתר וכרכס שבעת הסריסים המשרתים את־פני המלך אחשורוש

להביא את־ושתי המלכה לפני המלך בכתר מלכות להראות העמים והשרים את־יפיה כי־טובת מראה היא

ותמאן המלכה ושתי לבוא בדבר המלך אשר ביד הסריסים ויקצף המלך מאד וחמתו בערה בו

ויאמר המלך לחכמים ידעי העתים כי־כן דבר המלך לפני כל־ידעי דת ודין

והקרב אליו כרשנא שתר אדמתא תרשיש מרס מרסנא ממוכן שבעת שרי  פרס ומדי ראי פני המלך הישבים ראשנה במלכות

כדת מה־לעשות במלכה ושתי על  אשר לא־עשתה את־מאמר המלך אחשורוש ביד הסריסים {פ}

ויאמר (מומכן) [ממוכן] לפני המלך והשרים לא על־המלך לבדו עותה ושתי המלכה כי על־כל־השרים ועל־כל־העמים אשר בכל־מדינות המלך אחשורוש

כי־יצא דבר־המלכה על־כל־הנשים להבזות בעליהן בעיניהן באמרם המלך אחשורוש אמר להביא את־ושתי המלכה לפניו ולא־באה

והיום הזה תאמרנה  שרות פרס־ומדי אשר שמעו את־דבר המלכה לכל שרי המלך וכדי בזיון וקצף

אם־על־המלך טוב יצא דבר־מלכות מלפניו ויכתב בדתי פרס־ומדי ולא יעבור אשר לא־תבוא ושתי לפני המלך אחשורוש ומלכותה יתן המלך לרעותה הטובה ממנה

ונשמע פתגם המלך אשר־יעשה בכל־מלכותו כי רבה היא וכל־הנשים יתנו יקר לבעליהן למגדול ועד־קטן

וייטב הדבר בעיני המלך והשרים ויעש המלך כדבר ממוכן

וישלח ספרים אל־כל־מדינות המלך אל־מדינה ומדינה ככתבה ואל־עם ועם כלשונו להיות כל־איש שרר בביתו ומדבר כלשון עמו {פ}
ב׳

אחר הדברים האלה כשך חמת המלך אחשורוש זכר את־ושתי ואת אשר־עשתה ואת אשר־נגזר עליה

ויאמרו נערי־המלך משרתיו יבקשו למלך נערות בתולות טובות מראה

ויפקד המלך פקידים בכל־מדינות מלכותו ויקבצו את־כל־נערה־בתולה טובת מראה אל־שושן הבירה אל־בית הנשים אל־יד הגא סריס המלך שמר הנשים ונתון תמרקיהן

והנערה אשר תיטב בעיני המלך תמלך תחת ושתי וייטב הדבר בעיני המלך ויעש כן {פ}

איש יהודי היה בשושן הבירה ושמו מרדכי בן יאיר בן־שמעי בן־קיש איש ימיני

אשר הגלה מירושלים עם־הגלה אשר הגלתה עם יכניה מלך־יהודה אשר הגלה נבוכדנצר מלך בבל

ויהי אמן את־הדסה היא אסתר בת־דדו כי אין לה אב ואם והנערה יפת־תאר וטובת מראה ובמות אביה ואמה לקחה מרדכי לו לבת

ויהי בהשמע דבר־המלך ודתו ובהקבץ נערות רבות אל־שושן הבירה אל־יד הגי ותלקח אסתר אל־בית המלך אל־יד הגי שמר הנשים

ותיטב הנערה בעיניו ותשא חסד לפניו ויבהל את־תמרוקיה ואת־מנותה לתת לה ואת שבע הנערות הראיות לתת־לה מבית המלך וישנה ואת־נערותיה לטוב בית הנשים

לא־הגידה אסתר את־עמה ואת־מולדתה כי מרדכי צוה עליה אשר לא־תגיד {ס}

ובכל־יום ויום מרדכי מתהלך לפני חצר בית־הנשים לדעת את־שלום אסתר ומה־יעשה בה

ובהגיע תר נערה ונערה לבוא  אל־המלך אחשורוש מקץ היות לה כדת הנשים שנים עשר חדש כי כן ימלאו ימי מרוקיהן ששה חדשים בשמן המר וששה חדשים בבשמים ובתמרוקי הנשים

ובזה הנערה באה אל־המלך את כל־אשר תאמר ינתן לה לבוא עמה מבית הנשים עד־בית המלך

בערב  היא באה ובבקר היא שבה אל־בית הנשים שני אל־יד שעשגז סריס המלך שמר הפילגשים לא־תבוא עוד אל־המלך כי אם־חפץ בה המלך ונקראה בשם

ובהגיע תר־אסתר בת־אביחיל דד מרדכי אשר לקח־לו לבת לבוא אל־המלך לא בקשה דבר כי אם את־אשר יאמר הגי סריס־המלך שמר הנשים ותהי אסתר נשאת חן בעיני כל־ראיה

ותלקח אסתר אל־המלך אחשורוש אל־בית מלכותו בחדש העשירי הוא־חדש טבת בשנת־שבע למלכותו

ויאהב המלך את־אסתר מכל־הנשים ותשא־חן וחסד לפניו מכל־הבתולות וישם כתר־מלכות בראשה וימליכה תחת ושתי

ויעש המלך משתה גדול לכל־שריו ועבדיו את משתה אסתר והנחה למדינות עשה ויתן משאת כיד המלך

ובהקבץ בתולות שנית ומרדכי ישב בשער־המלך

אין אסתר מגדת מולדתה ואת־עמה כאשר צוה עליה מרדכי ואת־מאמר מרדכי אסתר עשה כאשר היתה באמנה אתו {ס}

בימים ההם ומרדכי יושב בשער־המלך קצף בגתן ותרש שני־סריסי המלך משמרי הסף ויבקשו לשלח יד במלך אחשורש

ויודע הדבר למרדכי ויגד לאסתר המלכה ותאמר אסתר למלך בשם מרדכי

ויבקש הדבר וימצא ויתלו שניהם על־עץ ויכתב בספר דברי הימים לפני המלך {פ}
ג׳

אחר  הדברים האלה גדל המלך אחשורוש את־המן בן־המדתא האגגי וינשאהו וישם את־כסאו מעל כל־השרים אשר אתו

וכל־עבדי המלך אשר־בשער המלך כרעים ומשתחוים להמן כי־כן צוה־לו המלך ומרדכי לא יכרע ולא ישתחוה

ויאמרו עבדי המלך אשר־בשער המלך למרדכי מדוע אתה עובר את מצות המלך

ויהי (באמרם) [כאמרם] אליו יום ויום ולא שמע אליהם ויגידו להמן לראות היעמדו דברי מרדכי כי־הגיד להם אשר־הוא יהודי

וירא המן כי־אין מרדכי כרע ומשתחוה לו וימלא המן חמה

ויבז בעיניו לשלח יד במרדכי לבדו כי־הגידו לו את־עם מרדכי ויבקש המן להשמיד את־כל־היהודים אשר בכל־מלכות אחשורוש עם מרדכי

בחדש הראשון הוא־חדש ניסן בשנת שתים עשרה למלך אחשורוש הפיל פור הוא הגורל לפני המן מיום  ליום ומחדש לחדש שנים־עשר הוא־חדש אדר {ס}

ויאמר המן למלך אחשורוש ישנו עם־אחד מפזר ומפרד בין העמים בכל מדינות מלכותך ודתיהם שנות מכל־עם ואת־דתי המלך אינם עשים ולמלך אין־שוה להניחם

אם־על־המלך טוב יכתב לאבדם ועשרת אלפים ככר־כסף אשקול על־ידי עשי המלאכה להביא אל־גנזי המלך

ויסר המלך את־טבעתו מעל ידו ויתנה להמן בן־המדתא האגגי צרר היהודים

ויאמר המלך להמן הכסף נתון לך והעם לעשות בו כטוב בעיניך

ויקראו ספרי המלך בחדש הראשון בשלושה עשר יום בו ויכתב ככל־אשר־צוה המן אל אחשדרפני־המלך ואל־הפחות אשר  על־מדינה ומדינה ואל־שרי עם ועם מדינה ומדינה ככתבה ועם ועם כלשונו בשם המלך אחשורש נכתב ונחתם בטבעת המלך

ונשלוח ספרים ביד הרצים אל־כל־מדינות המלך להשמיד להרג ולאבד את־כל־היהודים מנער ועד־זקן טף ונשים ביום אחד בשלושה עשר לחדש שנים־עשר הוא־חדש אדר ושללם לבוז

פתשגן הכתב להנתן דת בכל־מדינה ומדינה גלוי לכל־העמים להיות עתדים ליום הזה

הרצים יצאו דחופים בדבר המלך והדת נתנה בשושן הבירה והמלך והמן ישבו לשתות והעיר שושן נבוכה {ס}
ד׳

ומרדכי ידע את־כל־אשר נעשה ויקרע מרדכי את־בגדיו וילבש שק ואפר ויצא בתוך העיר ויזעק זעקה גדולה ומרה

ויבוא עד לפני שער־המלך כי אין לבוא אל־שער המלך בלבוש שק

ובכל־מדינה ומדינה מקום אשר דבר־המלך ודתו מגיע אבל גדול ליהודים וצום ובכי ומספד שק ואפר יצע לרבים

(ותבואינה) [ותבואנה] נערות אסתר וסריסיה ויגידו לה ותתחלחל המלכה מאד ותשלח בגדים להלביש את־מרדכי ולהסיר שקו מעליו ולא קבל

ותקרא אסתר להתך מסריסי המלך אשר העמיד לפניה ותצוהו על־מרדכי לדעת מה־זה ועל־מה־זה

ויצא התך אל־מרדכי אל־רחוב העיר אשר לפני שער־המלך

ויגד־לו מרדכי את כל־אשר קרהו ואת  פרשת הכסף אשר אמר המן לשקול על־גנזי המלך (ביהודיים) [ביהודים] לאבדם

ואת־פתשגן כתב־הדת אשר־נתן בשושן להשמידם נתן לו להראות את־אסתר ולהגיד לה ולצוות עליה לבוא אל־המלך להתחנן־לו ולבקש מלפניו על־עמה

ויבוא התך ויגד לאסתר את דברי מרדכי

ותאמר אסתר להתך ותצוהו אל־מרדכי

כל־עבדי המלך ועם־מדינות המלך ידעים אשר כל־איש ואשה אשר יבוא־אל־המלך אל־החצר הפנימית אשר לא־יקרא אחת דתו להמית לבד מאשר יושיט־לו המלך את־שרביט הזהב וחיה ואני לא נקראתי לבוא אל־המלך זה שלושים יום

ויגידו למרדכי את דברי אסתר {פ}

ויאמר מרדכי להשיב אל־אסתר אל־תדמי בנפשך להמלט בית־המלך מכל־היהודים

כי אם־החרש תחרישי בעת הזאת רוח והצלה יעמוד ליהודים ממקום אחר ואת ובית־אביך תאבדו ומי יודע אם־לעת כזאת הגעת למלכות

ותאמר אסתר להשיב אל־מרדכי

לך כנוס את־כל־היהודים הנמצאים בשושן וצומו עלי ואל־תאכלו ואל־תשתו שלשת ימים לילה ויום גם־אני ונערתי אצום כן ובכן אבוא אל־המלך אשר לא־כדת וכאשר אבדתי אבדתי

ויעבר מרדכי ויעש ככל אשר־צותה עליו אסתר {ס}
ה׳

ויהי  ביום השלישי ותלבש אסתר מלכות ותעמד בחצר בית־המלך הפנימית נכח בית המלך והמלך יושב על־כסא מלכותו בבית המלכות נכח פתח הבית

ויהי כראות המלך את־אסתר המלכה עמדת בחצר נשאה חן בעיניו ויושט המלך לאסתר את־שרביט הזהב אשר בידו ותקרב אסתר ותגע בראש השרביט {ס}

ויאמר לה המלך מה־לך אסתר המלכה ומה־בקשתך עד־חצי המלכות וינתן לך

ותאמר אסתר אם־על־המלך טוב יבוא המלך והמן היום אל־המשתה אשר־עשיתי לו

ויאמר המלך מהרו את־המן לעשות את־דבר אסתר ויבא המלך והמן אל־המשתה אשר־עשתה אסתר

ויאמר המלך לאסתר במשתה היין מה־שאלתך וינתן לך ומה־בקשתך עד־חצי המלכות ותעש

ותען אסתר ותאמר שאלתי ובקשתי

אם־מצאתי חן בעיני המלך ואם־על־המלך טוב לתת את־שאלתי ולעשות את־בקשתי יבוא המלך והמן אל־המשתה אשר אעשה להם ומחר אעשה כדבר המלך

ויצא המן ביום ההוא שמח וטוב לב וכראות המן את־מרדכי בשער המלך ולא־קם ולא־זע ממנו וימלא המן על־מרדכי חמה

ויתאפק המן ויבוא אל־ביתו וישלח ויבא את־אהביו ואת־זרש אשתו

ויספר להם המן את־כבוד עשרו ורב בניו ואת כל־אשר גדלו המלך ואת אשר נשאו על־השרים ועבדי המלך

ויאמר המן אף לא־הביאה אסתר המלכה עם־המלך אל־המשתה אשר־עשתה כי אם־אותי וגם־למחר אני קרוא־לה עם־המלך

וכל־זה איננו שוה לי בכל־עת אשר אני ראה את־מרדכי היהודי יושב בשער המלך

ותאמר לו זרש אשתו וכל־אהביו יעשו־עץ גבה חמשים אמה ובבקר  אמר למלך ויתלו את־מרדכי עליו ובא־עם־המלך אל־המשתה שמח וייטב הדבר לפני המן ויעש העץ {ס}
ו׳

בלילה ההוא נדדה שנת המלך ויאמר להביא את־ספר הזכרנות דברי הימים ויהיו נקראים לפני המלך

וימצא כתוב אשר הגיד מרדכי על־בגתנא ותרש שני סריסי המלך משמרי הסף אשר בקשו לשלח יד במלך אחשורוש

ויאמר המלך מה־נעשה יקר וגדולה למרדכי על־זה ויאמרו נערי המלך משרתיו לא־נעשה עמו דבר

ויאמר המלך מי בחצר והמן בא לחצר בית־המלך החיצונה לאמר למלך לתלות את־מרדכי על־העץ אשר־הכין לו

ויאמרו נערי המלך אליו הנה המן עמד בחצר ויאמר המלך יבוא

ויבוא המן ויאמר לו המלך מה־לעשות באיש אשר המלך חפץ ביקרו ויאמר המן בלבו למי יחפץ המלך לעשות יקר יותר ממני

ויאמר המן אל־המלך איש אשר המלך חפץ ביקרו

יביאו לבוש מלכות אשר לבש־בו המלך וסוס אשר רכב עליו המלך ואשר נתן כתר מלכות בראשו

ונתון הלבוש והסוס על־יד־איש משרי המלך הפרתמים והלבישו את־האיש אשר המלך חפץ ביקרו והרכיבהו על־הסוס ברחוב העיר וקראו לפניו ככה יעשה לאיש אשר המלך חפץ ביקרו

ויאמר המלך להמן מהר קח את־הלבוש ואת־הסוס כאשר דברת ועשה־כן למרדכי היהודי היושב בשער המלך אל־תפל דבר מכל אשר דברת

ויקח המן את־הלבוש ואת־הסוס וילבש את־מרדכי וירכיבהו ברחוב העיר ויקרא לפניו ככה יעשה לאיש אשר המלך חפץ ביקרו

וישב מרדכי אל־שער המלך והמן נדחף אל־ביתו אבל וחפוי ראש

ויספר המן לזרש אשתו ולכל־אהביו את כל־אשר קרהו ויאמרו לו חכמיו וזרש אשתו אם מזרע היהודים מרדכי אשר החלות לנפל לפניו לא־תוכל לו כי־נפול תפול לפניו

עודם מדברים עמו וסריסי המלך הגיעו ויבהלו להביא את־המן אל־המשתה אשר־עשתה אסתר
ז׳

ויבא המלך והמן לשתות עם־אסתר המלכה

ויאמר המלך לאסתר גם ביום השני במשתה היין מה־שאלתך אסתר המלכה ותנתן לך ומה־בקשתך עד־חצי המלכות ותעש

ותען אסתר המלכה ותאמר אם־מצאתי חן בעיניך המלך ואם־על־המלך טוב תנתן־לי נפשי בשאלתי ועמי בבקשתי

כי נמכרנו אני ועמי להשמיד להרוג ולאבד ואלו לעבדים ולשפחות נמכרנו החרשתי כי אין הצר שוה בנזק המלך {ס}

ויאמר המלך אחשורוש ויאמר לאסתר המלכה מי הוא זה ואי־זה הוא אשר־מלאו לבו לעשות כן

ותאמר אסתר איש צר ואויב המן הרע הזה והמן נבעת מלפני המלך והמלכה

והמלך קם בחמתו ממשתה היין אל־גנת הביתן והמן עמד לבקש על־נפשו מאסתר המלכה כי ראה כי־כלתה אליו הרעה מאת המלך

והמלך שב מגנת הביתן אל־בית  משתה היין והמן נפל על־המטה אשר אסתר עליה ויאמר המלך הגם לכבוש את־המלכה עמי בבית הדבר יצא מפי המלך ופני המן חפו {ס}

ויאמר חרבונה אחד מן־הסריסים לפני המלך גם הנה־העץ אשר־עשה המן למרדכי אשר דבר־טוב על־המלך עמד בבית המן גבה חמשים אמה ויאמר המלך תלהו עליו

ויתלו את־המן על־העץ אשר־הכין למרדכי וחמת המלך שככה {פ}
ח׳

ביום ההוא נתן המלך אחשורוש לאסתר המלכה את־בית המן צרר (היהודיים) [היהודים] ומרדכי בא לפני המלך כי־הגידה אסתר מה הוא־לה

ויסר המלך את־טבעתו אשר העביר מהמן ויתנה למרדכי ותשם אסתר את־מרדכי על־בית המן {ס}

ותוסף אסתר ותדבר לפני המלך ותפל לפני רגליו ותבך ותתחנן־לו להעביר את־רעת המן האגגי ואת מחשבתו אשר חשב על־היהודים

ויושט המלך לאסתר את שרבט הזהב ותקם אסתר ותעמד לפני המלך

ותאמר אם־על־המלך טוב ואם־מצאתי חן לפניו וכשר הדבר לפני המלך וטובה אני בעיניו יכתב להשיב את־הספרים מחשבת המן בן־המדתא האגגי אשר כתב לאבד את־היהודים אשר בכל־מדינות המלך

כי איככה אוכל וראיתי ברעה אשר־ימצא את־עמי ואיככה אוכל וראיתי באבדן מולדתי {ס}

ויאמר המלך אחשורש לאסתר המלכה ולמרדכי היהודי הנה בית־המן נתתי לאסתר ואתו תלו על־העץ על אשר־שלח ידו (ביהודיים) [ביהודים]

ואתם כתבו על־היהודים כטוב בעיניכם בשם המלך וחתמו בטבעת המלך כי־כתב אשר־נכתב בשם־המלך ונחתום בטבעת המלך אין להשיב

ויקראו ספרי־המלך בעת־ההיא בחדש השלישי הוא־חדש סיון בשלושה ועשרים בו ויכתב ככל־אשר־צוה מרדכי אל־היהודים ואל האחשדרפנים־והפחות ושרי המדינות אשר  מהדו ועד־כוש שבע ועשרים ומאה מדינה מדינה ומדינה ככתבה ועם ועם כלשנו ואל־היהודים ככתבם וכלשונם

ויכתב בשם המלך אחשורש ויחתם בטבעת המלך וישלח ספרים ביד הרצים בסוסים רכבי הרכש האחשתרנים בני הרמכים

אשר נתן המלך ליהודים  אשר בכל־עיר־ועיר להקהל ולעמד על־נפשם להשמיד ולהרג* ולאבד את־כל־חיל עם ומדינה הצרים אתם טף ונשים ושללם לבוז

ביום אחד בכל־מדינות המלך אחשורוש בשלושה עשר לחדש שנים־עשר הוא־חדש אדר

פתשגן הכתב להנתן דת בכל־מדינה ומדינה גלוי לכל־העמים ולהיות (היהודיים) [היהודים] (עתודים) [עתידים] ליום הזה להנקם מאיביהם

הרצים רכבי הרכש האחשתרנים יצאו מבהלים ודחופים בדבר המלך והדת נתנה בשושן הבירה {ס}

ומרדכי יצא  מלפני המלך בלבוש מלכות תכלת וחור ועטרת זהב גדולה ותכריך בוץ וארגמן והעיר שושן צהלה ושמחה

ליהודים היתה אורה ושמחה וששן ויקר

ובכל־מדינה ומדינה ובכל־עיר ועיר מקום אשר דבר־המלך ודתו מגיע שמחה וששון ליהודים משתה ויום טוב ורבים מעמי הארץ מתיהדים כי־נפל פחד־היהודים עליהם
ט׳

ובשנים עשר חדש הוא־חדש אדר בשלושה עשר יום בו אשר הגיע דבר־המלך ודתו להעשות ביום אשר שברו איבי היהודים לשלוט בהם ונהפוך הוא אשר ישלטו היהודים המה בשנאיהם

נקהלו היהודים בעריהם בכל־מדינות המלך אחשורוש לשלח יד במבקשי רעתם ואיש לא־עמד לפניהם* כי־נפל פחדם על־כל־העמים

וכל־שרי המדינות והאחשדרפנים והפחות ועשי המלאכה אשר למלך מנשאים את־היהודים כי־נפל פחד־מרדכי עליהם

כי־גדול מרדכי בבית המלך ושמעו הולך בכל־המדינות כי־האיש מרדכי הולך וגדול

ויכו היהודים בכל־איביהם מכת־חרב והרג ואבדן ויעשו בשנאיהם כרצונם

ובשושן הבירה הרגו היהודים ואבד חמש מאות איש {ס}

ואת  פרשנדתא {ס}         ואת  דלפון {ס}         ואת  אספתא {ס}

ואת  פורתא {ס}         ואת  אדליא {ס}         ואת  ארידתא {ס}

ואת  פרמשתא {ס}         ואת  אריסי {ס}         ואת  ארדי* {ס}         ואת  ויזתא {ס}

עשרת בני המן בן־המדתא צרר היהודים הרגו ובבזה לא שלחו את־ידם

ביום ההוא בא מספר ההרוגים בשושן הבירה לפני המלך

ויאמר המלך לאסתר המלכה בשושן הבירה הרגו היהודים ואבד חמש מאות איש ואת עשרת בני־המן בשאר מדינות המלך מה עשו ומה־שאלתך וינתן לך ומה־בקשתך עוד ותעש

ותאמר אסתר אם־על־המלך טוב ינתן גם־מחר ליהודים אשר בשושן לעשות כדת היום ואת עשרת בני־המן יתלו על־העץ

ויאמר המלך להעשות כן ותנתן דת בשושן ואת עשרת בני־המן תלו

ויקהלו (היהודיים) [היהודים] אשר־בשושן גם ביום ארבעה עשר לחדש אדר ויהרגו בשושן שלש מאות איש ובבזה לא שלחו את־ידם

ושאר היהודים אשר במדינות המלך נקהלו  ועמד על־נפשם ונוח מאיביהם והרוג בשנאיהם חמשה ושבעים אלף ובבזה לא שלחו את־ידם

ביום־שלושה עשר לחדש אדר ונוח בארבעה עשר בו ועשה אתו יום משתה ושמחה

(והיהודיים) [והיהודים] אשר־בשושן נקהלו בשלושה עשר בו ובארבעה עשר בו ונוח בחמשה עשר בו ועשה אתו יום משתה ושמחה

על־כן היהודים (הפרוזים) [הפרזים] הישבים בערי הפרזות עשים את יום ארבעה עשר לחדש אדר שמחה ומשתה ויום טוב ומשלח מנות איש לרעהו {ס}

ויכתב מרדכי את־הדברים האלה וישלח ספרים אל־כל־היהודים אשר בכל־מדינות המלך אחשורוש הקרובים והרחוקים

לקים עליהם להיות עשים את יום ארבעה עשר לחדש אדר ואת יום־חמשה עשר בו בכל־שנה ושנה

כימים אשר־נחו בהם היהודים מאיביהם והחדש אשר נהפך להם מיגון לשמחה ומאבל ליום טוב לעשות אותם ימי משתה ושמחה ומשלח מנות איש לרעהו ומתנות לאבינים

וקבל היהודים את אשר־החלו לעשות ואת אשר־כתב מרדכי אליהם

כי המן בן־המדתא האגגי צרר כל־היהודים חשב על־היהודים לאבדם והפל פור הוא הגורל להמם ולאבדם

ובבאה לפני המלך אמר עם־הספר ישוב מחשבתו הרעה אשר־חשב על־היהודים על־ראשו ותלו אתו ואת־בניו על־העץ

על־כן קראו לימים האלה פורים על־שם הפור על־כן על־כל־דברי האגרת הזאת ומה־ראו על־ככה ומה הגיע אליהם

קימו (וקבל) [וקבלו] היהודים  עליהם  ועל־זרעם ועל כל־הנלוים עליהם ולא יעבור להיות עשים את שני הימים האלה ככתבם וכזמנם בכל־שנה ושנה

והימים האלה נזכרים ונעשים בכל־דור ודור משפחה ומשפחה מדינה ומדינה ועיר ועיר וימי הפורים האלה לא יעברו מתוך היהודים וזכרם לא־יסוף מזרעם {ס}

ותכתב אסתר המלכה בת־אביחיל ומרדכי היהודי את־כל־תקף לקים את אגרת הפרים הזאת השנית

וישלח ספרים אל־כל־היהודים אל־שבע ועשרים ומאה מדינה מלכות אחשורוש דברי שלום ואמת

לקים את־ימי הפרים האלה בזמניהם כאשר קים עליהם מרדכי היהודי ואסתר המלכה וכאשר קימו על־נפשם ועל־זרעם דברי הצומות וזעקתם

ומאמר אסתר קים דברי הפרים האלה ונכתב בספר {ס}
י׳

וישם המלך (אחשרש) [אחשורוש]  מס על־הארץ ואיי הים

וכל־מעשה תקפו וגבורתו ופרשת גדלת מרדכי אשר גדלו המלך הלוא־הם כתובים על־ספר דברי הימים למלכי מדי ופרס

כי  מרדכי היהודי משנה למלך אחשורוש וגדול ליהודים ורצוי לרב אחיו דרש טוב לעמו ודבר שלום לכל־זרעו
`
daniel = `א׳

בשנת שלוש למלכות יהויקים מלך־יהודה בא נבוכדנאצר מלך־בבל ירושל͏ם ויצר עליה

ויתן אדני בידו את־יהויקים מלך־יהודה ומקצת כלי בית־האלהים ויביאם ארץ־שנער בית אלהיו ואת־הכלים הביא בית אוצר אלהיו

ויאמר המלך לאשפנז רב סריסיו להביא מבני ישראל ומזרע המלוכה ומן־הפרתמים

ילדים אשר אין־בהם כל־מאום וטובי מראה ומשכלים בכל־חכמה וידעי דעת ומביני מדע ואשר כח בהם לעמד בהיכל המלך וללמדם ספר ולשון כשדים

וימן להם המלך דבר־יום ביומו מפת־בג המלך ומיין משתיו ולגדלם שנים שלוש ומקצתם יעמדו לפני המלך

ויהי בהם מבני יהודה דניאל חנניה מישאל ועזריה

וישם להם שר הסריסים שמות וישם לדניאל בלטשאצר ולחנניה שדרך ולמישאל מישך ולעזריה עבד נגו

וישם דניאל על־לבו אשר לא־יתגאל בפת־בג המלך וביין משתיו ויבקש משר הסריסים אשר לא יתגאל

ויתן האלהים את־דניאל לחסד ולרחמים לפני שר הסריסים

ויאמר שר הסריסים לדניאל ירא אני את־אדני המלך אשר מנה את־מאכלכם ואת־משתיכם אשר למה יראה את־פניכם זעפים מן־הילדים אשר כגילכם וחיבתם את־ראשי למלך

ויאמר דניאל אל־המלצר אשר מנה שר הסריסים על־דניאל חנניה מישאל ועזריה

נס־נא את־עבדיך ימים עשרה ויתנו־לנו מן־הזרעים ונאכלה ומים ונשתה

ויראו לפניך מראינו ומראה הילדים האכלים את פת־בג המלך וכאשר תראה עשה עם־עבדיך

וישמע להם לדבר הזה וינסם ימים עשרה

ומקצת ימים עשרה נראה מראיהם טוב ובריאי בשר מן־כל־הילדים האכלים את פת־בג המלך

ויהי המלצר נשא את־פת־בגם ויין משתיהם ונתן להם זרענים

והילדים האלה ארבעתם נתן להם האלהים מדע והשכל בכל־ספר וחכמה ודניאל הבין בכל־חזון וחלמות

ולמקצת הימים אשר־אמר המלך להביאם ויביאם שר הסריסים לפני נבכדנצר

וידבר אתם המלך ולא נמצא מכלם כדניאל חנניה מישאל ועזריה ויעמדו לפני המלך

וכל דבר חכמת בינה אשר־בקש מהם המלך וימצאם עשר ידות על כל־החרטמים האשפים אשר בכל־מלכותו

ויהי דניאל עד־שנת אחת לכורש המלך {ס}
ב׳

ובשנת שתים למלכות נבכדנצר חלם נבכדנצר חלמות ותתפעם רוחו ושנתו נהיתה עליו

ויאמר המלך לקרא לחרטמים ולאשפים ולמכשפים ולכשדים להגיד למלך חלמתיו ויבאו ויעמדו לפני המלך

ויאמר להם המלך חלום חלמתי ותפעם רוחי לדעת את־החלום

וידברו הכשדים למלך ארמית מלכא לעלמין חיי אמר חלמא (לעבדיך) [לעבדך] ופשרא נחוא

ענה מלכא ואמר (לכשדיא) [לכשדאי] מלתה מני אזדא הן לא תהודעונני חלמא ופשרה הדמין תתעבדון ובתיכון נולי יתשמון

והן חלמא ופשרה תהחון מתנן ונבזבה ויקר שגיא תקבלון מן־קדמי להן חלמא ופשרה החוני

ענו תנינות ואמרין מלכא חלמא יאמר לעבדוהי ופשרה נהחוה

ענה מלכא ואמר מן־יציב ידע אנה די עדנא אנתון זבנין כל־קבל די חזיתון די אזדא מני מלתא

די הן־חלמא לא תהודענני חדה־היא דתכון ומלה כדבה ושחיתה (הזמנתון) [הזדמנתון] למאמר קדמי עד די עדנא ישתנא להן חלמא אמרו לי ואנדע די פשרה תהחונני

ענו (כשדיא) [כשדאי] קדם־מלכא ואמרין לא־איתי אנש על־יבשתא די מלת מלכא יוכל להחויה כל־קבל די כל־מלך רב ושליט מלה כדנה לא שאל לכל־חרטם ואשף וכשדי

ומלתא די־מלכה שאל יקירה ואחרן לא איתי די יחונה קדם מלכא להן אלהין די מדרהון עם־בשרא לא איתוהי

כל־קבל דנה מלכא בנס וקצף שגיא ואמר להובדה לכל חכימי בבל

ודתא נפקת וחכימיא מתקטלין ובעו דניאל וחברוהי להתקטלה {ס}

באדין דניאל התיב עטא וטעם לאריוך רב־טבחיא די מלכא די נפק לקטלה לחכימי בבל

ענה ואמר לאריוך שליטא די־מלכא על־מה דתא מהחצפה מן־קדם מלכא אדין מלתא הודע אריוך לדניאל

ודניאל על ובעה מן־מלכא די זמן ינתן־לה ופשרא להחויה למלכא {ס}

אדין דניאל לביתה אזל ולחנניה מישאל ועזריה חברוהי מלתא הודע

ורחמין למבעא מן־קדם אלה שמיא על־רזא דנה די לא יהובדון דניאל וחברוהי עם־שאר חכימי בבל

אדין לדניאל בחזוא די־ליליא רזא גלי אדין דניאל ברך לאלה שמיא

ענה דניאל ואמר להוא שמה די־אלהא מברך מן־עלמא ועד־עלמא די חכמתא וגבורתא די לה־היא

והוא מהשנא עדניא וזמניא מהעדה מלכין ומהקים מלכין יהב חכמתא לחכימין ומנדעא לידעי בינה

הוא גלא עמיקתא ומסתרתא ידע מה בחשוכא (ונהירא) [ונהורא] עמה שרא

לך  אלה אבהתי מהודא ומשבח אנה די חכמתא וגבורתא יהבת לי וכען הודעתני די־בעינא מנך די־מלת מלכא הודעתנא

כל־קבל דנה דניאל על על־אריוך די מני מלכא להובדה לחכימי בבל אזל  וכן אמר־לה לחכימי בבל אל־תהובד העלני קדם מלכא ופשרא למלכא אחוא {ס}

אדין אריוך בהתבהלה הנעל לדניאל קדם מלכא וכן אמר־לה די־השכחת גבר מן־בני גלותא די יהוד די פשרא למלכא יהודע

ענה מלכא ואמר לדניאל די שמה בלטשאצר (האיתיך) [האיתך] כהל להודעתני חלמא די־חזית ופשרה

ענה דניאל קדם מלכא ואמר רזא די־מלכא שאל לא חכימין אשפין חרטמין גזרין יכלין להחויה למלכא

ברם איתי אלה בשמיא גלא רזין והודע למלכא נבוכדנצר מה די להוא באחרית יומיא חלמך וחזוי ראשך על־משכבך דנה הוא {ס}

(אנתה) [אנת] מלכא רעיונך על־משכבך סלקו מה די להוא אחרי דנה וגלא רזיא הודעך מה־די להוא

ואנה לא בחכמה די־איתי בי מן־כל־חייא רזא דנה גלי לי להן על־דברת די פשרא למלכא יהודעון ורעיוני לבבך תנדע {ס}

(אנתה) [אנת] מלכא חזה הוית ואלו צלם חד שגיא צלמא דכן רב וזיוה יתיר קאם לקבלך ורוה דחיל

הוא צלמא ראשה די־דהב טב חדוהי ודרעוהי די כסף מעוהי וירכתה די נחש

שקוהי די פרזל רגלוהי (מנהון) [מנהין] די פרזל (ומנהון) [ומנהין] די חסף

חזה הוית עד די התגזרת אבן די־לא בידין ומחת לצלמא על־רגלוהי די פרזלא וחספא והדקת המון

באדין דקו כחדה פרזלא חספא נחשא כספא ודהבא והוו כעור מן־אדרי־קיט ונשא המון רוחא וכל־אתר לא־השתכח להון ואבנא  די־מחת לצלמא הות לטור רב ומלאת כל־ארעא

דנה חלמא ופשרה נאמר קדם־מלכא

(אנתה) [אנת] מלכא מלך מלכיא די אלה שמיא מלכותא חסנא ותקפא ויקרא יהב־לך

ובכל־די (דארין) [דירין] בני־אנשא חיות ברא ועוף־שמיא יהב בידך והשלטך בכלהון (אנתה) [אנת־]הוא ראשה די דהבא

ובתרך תקום מלכו אחרי (ארעא) [ארע] מנך ומלכו (תליתיא) [תליתאה] אחרי די נחשא די תשלט בכל־ארעא

ומלכו (רביעיה) [רביעאה] תהוא תקיפה כפרזלא כל־קבל די פרזלא מהדק וחשל כלא וכפרזלא די־מרעע כל־אלן תדק ותרע

ודי־חזיתה רגליא ואצבעתא (מנהון) [מנהן] חסף די־פחר (ומנהון) [ומנהין] פרזל מלכו פליגה תהוה ומן־נצבתא די־פרזלא להוא־בה כל־קבל די חזיתה פרזלא מערב בחסף טינא

ואצבעת רגליא (מנהון) [מנהין] פרזל (ומנהון) [ומנהין] חסף מן־קצת מלכותא תהוה תקיפה ומנה תהוא תבירה

(די) [ודי] חזית פרזלא מערב בחסף טינא מתערבין להון בזרע אנשא ולא־להון דבקין דנה עם־דנה הא־כדי פרזלא לא מתערב עם־חספא

וביומיהון די מלכיא אנון יקים אלה שמיא מלכו די לעלמין לא תתחבל ומלכותה לעם אחרן לא תשתבק תדק ותסיף כל־אלין מלכותא והיא תקום לעלמיא

כל־קבל די־חזית די מטורא אתגזרת אבן די־לא בידין והדקת פרזלא נחשא חספא כספא ודהבא אלה רב הודע למלכא מה די להוא אחרי דנה ויציב חלמא ומהימן פשרה {ס}

באדין מלכא נבוכדנצר נפל על־אנפוהי ולדניאל סגד ומנחה וניחחין אמר לנסכה לה

ענה מלכא לדניאל ואמר מן־קשט די אלהכון הוא אלה אלהין ומרא מלכין וגלה רזין די יכלת למגלא רזא דנה

אדין מלכא לדניאל רבי ומתנן רברבן שגיאן יהב־לה והשלטה על כל־מדינת בבל ורב־סגנין על כל־חכימי בבל

ודניאל בעא מן־מלכא ומני על עבידתא די מדינת בבל לשדרך מישך ועבד נגו ודניאל בתרע מלכא {פ}
ג׳

נבוכדנצר מלכא עבד צלם די־דהב רומה אמין שתין פתיה אמין שת אקימה בבקעת דורא במדינת בבל

ונבוכדנצר מלכא שלח למכנש  לאחשדרפניא סגניא ופחותא אדרגזריא גדבריא דתבריא תפתיא וכל שלטני מדינתא למתא לחנכת צלמא די הקים נבוכדנצר מלכא

באדין מתכנשין אחשדרפניא סגניא ופחותא אדרגזריא גדבריא דתבריא תפתיא וכל שלטני מדינתא לחנכת צלמא די הקים נבוכדנצר מלכא (וקאמין) [וקימין] לקבל צלמא די הקים נבכדנצר

וכרוזא קרא בחיל לכון אמרין עממיא אמיא ולשניא

בעדנא די־תשמעון קל קרנא משרוקיתא (קיתרס) [קתרוס] שבכא פסנתרין סומפניא וכל זני זמרא תפלון ותסגדון לצלם דהבא די הקים נבוכדנצר מלכא

ומן־די־לא יפל ויסגד בה־שעתא יתרמא לגוא־אתון נורא יקדתא

כל־קבל דנה בה־זמנא כדי שמעין כל־עממיא קל קרנא משרוקיתא (קיתרס) [קתרוס] שבכא פסנטרין וכל זני זמרא נפלין כל־עממיא אמיא ולשניא סגדין לצלם דהבא די הקים נבוכדנצר מלכא

כל־קבל דנה בה־זמנא קרבו גברין כשדאין ואכלו קרציהון די יהודיא

ענו ואמרין לנבוכדנצר מלכא מלכא לעלמין חיי

(אנתה) [אנת] מלכא שמת טעם די כל־אנש די־ישמע קל קרנא משרקיתא (קיתרס) [קתרוס] שבכא פסנתרין (וסיפניה) [וסופניה] וכל זני זמרא יפל ויסגד לצלם דהבא

ומן־די־לא יפל ויסגד יתרמא לגוא־אתון נורא יקדתא

איתי גברין יהודאין די־מנית יתהון על־עבידת מדינת בבל שדרך מישך ועבד נגו גבריא אלך לא־שמו (עליך) [עלך] מלכא טעם (לאלהיך) [לאלהך] לא פלחין ולצלם דהבא די הקימת לא סגדין

באדין נבוכדנצר ברגז וחמא אמר להיתיה לשדרך מישך ועבד נגו באדין גבריא אלך היתיו קדם מלכא

ענה נבוכדנצר ואמר להון הצדא שדרך מישך ועבד נגו לאלהי לא איתיכון פלחין ולצלם דהבא די הקימת לא סגדין

כען הן איתיכון עתידין די בעדנא די־תשמעון קל קרנא משרוקיתא (קיתרס) [קתרוס] שבכא פסנתרין וסומפניה וכל  זני זמרא תפלון ותסגדון לצלמא די־עבדת והן לא תסגדון בה־שעתא תתרמון לגוא־אתון נורא יקדתא ומן־הוא אלה די ישיזבנכון מן־ידי

ענו שדרך מישך ועבד נגו ואמרין למלכא נבוכדנצר לא־חשחין אנחנא על־דנה פתגם להתבותך

הן איתי אלהנא די־אנחנא פלחין יכל לשיזבותנא מן־אתון נורא יקדתא ומן־ידך מלכא ישיזב

והן לא ידיע להוא־לך מלכא די (לאלהיך) [לאלהך] לא־[איתנא] (איתינא) פלחין ולצלם דהבא די הקימת לא נסגד {פ}

באדין נבוכדנצר התמלי חמא וצלם אנפוהי (אשתנו) [אשתני] על־שדרך מישך ועבד נגו ענה ואמר למזא לאתונא חד־שבעה על די חזה למזיה

ולגברין גברי־חיל די בחילה אמר לכפתה לשדרך מישך ועבד נגו למרמא לאתון נורא יקדתא

באדין גבריא אלך כפתו בסרבליהון (פטישיהון) [פטשיהון] וכרבלתהון ולבשיהון ורמיו לגוא־אתון נורא יקדתא

כל־קבל דנה מן־די מלת מלכא מחצפה ואתונא אזה יתירה גבריא אלך די הסקו לשדרך מישך ועבד נגו קטל המון שביבא די נורא

וגבריא אלך תלתהון שדרך מישך ועבד נגו נפלו לגוא־אתון־נורא יקדתא מכפתין {פ}

אדין נבוכדנצר מלכא תוה וקם בהתבהלה ענה ואמר להדברוהי הלא גברין תלתה רמינא לגוא־נורא מכפתין ענין ואמרין למלכא יציבא מלכא

ענה ואמר הא־אנה חזה גברין ארבעה שרין מהלכין בגוא־נורא וחבל לא־איתי בהון ורוה די (רביעיא) [רביעאה] דמה לבר־אלהין

באדין קרב נבוכדנצר לתרע אתון נורא יקדתא ענה ואמר שדרך מישך ועבד־נגו עבדוהי די־אלהא (עליא) [עלאה] פקו ואתו באדין נפקין שדרך מישך ועבד נגו מן־גוא נורא

ומתכנשין אחשדרפניא סגניא ופחותא והדברי מלכא חזין לגבריא אלך די לא־שלט נורא בגשמהון ושער ראשהון לא התחרך וסרבליהון לא שנו וריח נור לא עדת בהון

ענה נבוכדנצר ואמר בריך אלההון די־שדרך מישך ועבד נגו די־שלח מלאכה ושיזב לעבדוהי די התרחצו עלוהי ומלת מלכא שניו ויהבו (גשמיהון) [גשמהון] די לא־יפלחון ולא־יסגדון לכל־אלה להן לאלההון

ומני שים טעם די כל־עם אמה ולשן די־יאמר (שלה) [שלו] על אלההון די־שדרך מישך ועבד נגוא הדמין יתעבד וביתה נולי ישתוה כל־קבל די לא איתי אלה אחרן די־יכל להצלה כדנה

באדין מלכא הצלח לשדרך מישך ועבד נגו במדינת בבל {פ}

נבוכדנצר מלכא לכל־עממיא אמיא ולשניא די־[דירין] (דארין) בכל־ארעא שלמכון ישגא

אתיא ותמהיא די עבד עמי אלהא (עליא) [עלאה] שפר קדמי להחויה

אתוהי כמה רברבין ותמהוהי כמה תקיפין מלכותה מלכות עלם ושלטנה עם־דר ודר
ד׳

אנה נבוכדנצר שלה הוית בביתי ורענן בהיכלי

חלם חזית וידחלנני והרהרין על־משכבי וחזוי ראשי יבהלנני

ומני שים טעם להנעלה קדמי לכל חכימי בבל די־פשר חלמא יהודענני

באדין (עללין) [עלין] חרטמיא אשפיא (כשדיא) [כשדאי] וגזריא וחלמא אמר אנה קדמיהון ופשרה לא־מהודעין לי

ועד אחרין על קדמי דניאל די־שמה בלטשאצר כשם אלהי ודי רוח־אלהין קדישין בה וחלמא קדמוהי אמרת

בלטשאצר רב חרטמיא די  אנה ידעת די רוח אלהין קדישין בך וכל־רז לא־אנס לך חזוי חלמי די־חזית ופשרה אמר

וחזוי ראשי על־משכבי חזה הוית ואלו אילן בגוא ארעא ורומה שגיא

רבה אילנא ותקף ורומה ימטא לשמיא וחזותה לסוף כל־ארעא

עפיה שפיר ואנבה שגיא ומזון לכלא־בה תחתוהי תטלל  חיות ברא ובענפוהי (ידרון) [ידורן] צפרי שמיא ומנה יתזין כל־בשרא

חזה הוית בחזוי ראשי על־משכבי ואלו עיר וקדיש מן־שמיא נחת

קרא בחיל וכן אמר גדו אילנא וקצצו ענפוהי אתרו עפיה ובדרו אנבה תנד חיותא מן־תחתוהי וצפריא מן־ענפוהי

ברם עקר שרשוהי בארעא שבקו ובאסור די־פרזל ונחש בדתאא די ברא ובטל שמיא יצטבע ועם־חיותא חלקה בעשב ארעא

לבבה מן־[אנשא] (אנושא) ישנון ולבב חיוה יתיהב לה ושבעה עדנין יחלפון עלוהי

בגזרת עירין פתגמא ומאמר קדישין שאלתא עד־דברת די ינדעון חייא די־שליט (עליא) [עלאה] במלכות (אנושא) [אנשא] ולמן־די יצבא יתננה ושפל אנשים יקים (עליה) [עלה]

דנה חלמא חזית אנה מלכא נבוכדנצר (ואנתה) [ואנת] בלטשאצר פשרא  אמר כל־קבל די  כל־חכימי מלכותי לא־יכלין פשרא להודעותני (ואנתה) [ואנת] כהל די רוח־אלהין קדישין בך

אדין דניאל די־שמה בלטשאצר אשתומם כשעה חדה ורעינהי יבהלנה ענה מלכא ואמר בלטשאצר חלמא ופשרא אל־יבהלך ענה בלטשאצר ואמר מראי חלמא (לשנאיך) [לשנאך] ופשרה (לעריך) [לערך]

אילנא די חזית די רבה ותקף ורומה ימטא לשמיא וחזותה לכל־ארעא

ועפיה שפיר ואנבה שגיא ומזון לכלא־בה תחתוהי תדור חיות ברא ובענפוהי ישכנן צפרי שמיא

(אנתה) [אנת־]הוא מלכא די (רבית) [רבת] ותקפת ורבותך רבת ומטת לשמיא ושלטנך לסוף ארעא

ודי חזה מלכא עיר וקדיש נחת  מן־שמיא ואמר גדו אילנא וחבלוהי ברם עקר שרשוהי בארעא שבקו ובאסור די־פרזל ונחש בדתאא די ברא ובטל שמיא יצטבע ועם־חיות ברא חלקה עד די־שבעה עדנין יחלפון עלוהי

דנה פשרא מלכא וגזרת (עליא) [עלאה] היא די מטת על־מראי מלכא

ולך טרדין מן־אנשא ועם־חיות ברא להוה מדרך ועשבא כתורין  לך יטעמון ומטל שמיא לך מצבעין ושבעה עדנין יחלפון (עליך) [עלך] עד די־תנדע די־שליט (עליא) [עלאה] במלכות אנשא ולמן־די יצבא יתננה

ודי אמרו למשבק עקר שרשוהי די אילנא מלכותך לך קימא מן־די תנדע די שלטן שמיא

להן מלכא מלכי ישפר (עליך) [עלך] (וחטיך) [וחטאך] בצדקה פרק ועויתך במחן ענין הן תהוה ארכה לשלותך

כלא מטא על־נבוכדנצר מלכא {פ}

לקצת ירחין תרי־עשר על־היכל מלכותא די בבל מהלך הוה

ענה מלכא ואמר הלא דא־היא בבל רבתא די־אנה בניתה לבית מלכו בתקף חסני וליקר הדרי

עוד מלתא בפם מלכא קל מן־שמיא נפל לך אמרין נבוכדנצר מלכא מלכותא עדת מנך

ומן־אנשא לך טרדין ועם־חיות ברא מדרך עשבא כתורין לך יטעמון ושבעה עדנין יחלפון (עליך) [עלך] עד די־תנדע די־שליט (עליא) [עלאה] במלכות אנשא ולמן־די יצבא יתננה

בה־שעתא מלתא ספת על־נבוכדנצר ומן־אנשא טריד ועשבא כתורין יאכל ומטל שמיא גשמה יצטבע עד די שערה כנשרין רבה וטפרוהי כצפרין

ולקצת יומיא אנה נבוכדנצר עיני  לשמיא נטלת ומנדעי עלי יתוב (ולעליא) [ולעלאה] ברכת ולחי עלמא שבחת והדרת די שלטנה שלטן עלם ומלכותה עם־דר ודר

וכל־[דירי] (דארי) ארעא כלה חשיבין וכמצביה עבד בחיל שמיא (ודארי) [ודירי] ארעא ולא איתי די־ימחא בידה ויאמר לה מה עבדת

בה־זמנא מנדעי  יתוב עלי וליקר מלכותי הדרי וזיוי יתוב עלי ולי הדברי ורברבני יבעון ועל־מלכותי התקנת ורבו יתירה הוספת לי

כען אנה נבכדנצר משבח ומרומם ומהדר למלך שמיא די כל־מעבדוהי קשט וארחתה דין ודי מהלכין בגוה יכל להשפלה {פ}
ה׳

בלשאצר מלכא עבד לחם רב לרברבנוהי אלף ולקבל אלפא חמרא שתה

בלשאצר אמר  בטעם חמרא להיתיה למאני דהבא וכספא די הנפק נבוכדנצר אבוהי מן־היכלא די בירושלם וישתון בהון מלכא ורברבנוהי שגלתה ולחנתה

באדין היתיו מאני דהבא די הנפקו מן־היכלא די־בית אלהא די בירושלם ואשתיו בהון מלכא ורברבנוהי שגלתה ולחנתה

אשתיו חמרא ושבחו לאלהי דהבא וכספא נחשא פרזלא אעא ואבנא

בה־שעתה (נפקו) [נפקה] אצבען די יד־אנש וכתבן לקבל נברשתא על־גירא די־כתל היכלא די מלכא ומלכא חזה פס ידא די כתבה

אדין מלכא זיוהי שנוהי ורעינהי יבהלונה וקטרי חרצה משתרין וארכבתה דא לדא נקשן

קרא מלכא בחיל להעלה לאשפיא (כשדיא) [כשדאי] וגזריא ענה מלכא ואמר  לחכימי בבל די כל־אנש די־יקרה כתבה דנה ופשרה יחונני ארגונא ילבש (והמנוכא) [והמניכא] די־דהבא על־צוארה ותלתי במלכותא ישלט {ס}

אדין (עללין) [עלין] כל חכימי מלכא ולא־כהלין כתבא למקרא (ופשרא) [ופשרה] להודעה למלכא

אדין מלכא בלשאצר שגיא מתבהל וזיוהי שנין עלוהי ורברבנוהי משתבשין

מלכתא לקבל מלי מלכא ורברבנוהי לבית משתיא (עללת) [עלת] ענת מלכתא ואמרת מלכא לעלמין חיי אל־יבהלוך רעיונך (וזיויך) [וזויך] אל־ישתנו

איתי גבר במלכותך די רוח אלהין קדישין בה וביומי אבוך נהירו ושכלתנו וחכמה כחכמת־אלהין השתכחת בה ומלכא נבכדנצר אבוך רב חרטמין אשפין כשדאין גזרין הקימה אבוך מלכא

כל־קבל די רוח  יתירה ומנדע ושכלתנו מפשר חלמין ואחוית אחידן ומשרא קטרין השתכחת בה בדניאל די־מלכא שם־שמה בלטשאצר כען דניאל יתקרי ופשרה יהחוה {פ}

באדין דניאל העל קדם מלכא ענה מלכא ואמר לדניאל (אנתה) [אנת־]הוא דניאל די־מן־בני גלותא די יהוד די היתי מלכא אבי מן־יהוד

ושמעת (עליך) [עלך] די רוח אלהין בך ונהירו ושכלתנו וחכמה יתירה השתכחת בך

וכען העלו קדמי חכימיא אשפיא די־כתבה דנה יקרון ופשרה להודעתני ולא־כהלין פשר־מלתא להחויה

ואנה שמעת (עליך) [עלך] די־[תכול] (תוכל) פשרין למפשר וקטרין למשרא כען הן (תוכל) [תכול] כתבא למקרא ופשרה להודעותני ארגונא תלבש (והמונכא) [והמניכא] די־דהבא על־צוארך ותלתא במלכותא תשלט {פ}

באדין ענה דניאל ואמר קדם מלכא מתנתך לך להוין ונבזביתך לאחרן הב ברם כתבא אקרא למלכא ופשרא אהודענה

(אנתה) [אנת] מלכא אלהא (עליא) [עלאה] מלכותא ורבותא ויקרא והדרא יהב לנבכדנצר אבוך

ומן־רבותא די יהב־לה כל עממיא אמיא ולשניא הוו (זאעין) [זיעין] ודחלין מן־קדמוהי די־הוא צבא הוה קטל ודי־הוה צבא הוה מחא ודי־הוה צבא הוה מרים ודי־הוא צבא הוא משפל

וכדי רם לבבה ורוחה תקפת להזדה הנחת מן־כרסא מלכותה ויקרה העדיו מנה

ומן־בני אנשא טריד ולבבה  עם־חיותא (שוי) [שויו] ועם־ערדיא מדרה עשבא כתורין יטעמונה ומטל שמיא גשמה יצטבע עד די־ידע די־שליט אלהא (עליא) [עלאה] במלכות אנשא ולמן־די יצבא יהקים (עליה) [עלה]

(ואנתה) [ואנת] ברה בלשאצר לא השפלת לבבך כל־קבל די כל־דנה ידעת

ועל מרא־שמיא  התרוממת ולמאניא די־ביתה היתיו (קדמיך) [קדמך] (ואנתה) [ואנת] (ורברבניך) [ורברבנך] שגלתך ולחנתך חמרא שתין בהון ולאלהי כספא־ודהבא נחשא פרזלא אעא ואבנא די לא־חזין ולא־שמעין ולא ידעין שבחת ולאלהא די־נשמתך בידה וכל־ארחתך לה לא הדרת

באדין מן־קדמוהי שליח פסא די־ידא וכתבא דנה רשים

ודנה כתבא די רשים מנא מנא תקל ופרסין

דנה פשר־מלתא מנא מנה־אלהא מלכותך והשלמה

תקל תקילת במאזניא והשתכחת חסיר

פרס פריסת מלכותך ויהיבת למדי ופרס

באדין  אמר בלשאצר והלבשו לדניאל ארגונא (והמנוכא) [והמניכא] די־דהבא על־צוארה והכרזו עלוהי די־להוא שליט תלתא במלכותא

בה בליליא קטיל בלאשצר מלכא (כשדיא) [כשדאה] {פ}
ו׳

ודריוש (מדיא) [מדאה] קבל מלכותא כבר שנין שתין ותרתין

שפר קדם דריוש והקים על־מלכותא לאחשדרפניא מאה ועשרין די להון בכל־מלכותא

ועלא מנהון סרכין תלתה די דניאל חד־מנהון די־להון אחשדרפניא אלין יהבין להון טעמא ומלכא לא־להוא נזק

אדין דניאל דנה הוא מתנצח על־סרכיא ואחשדרפניא כל־קבל די רוח יתירא בה ומלכא עשית להקמותה על־כל־מלכותא

אדין סרכיא ואחשדרפניא הוו בעין עלה להשכחה לדניאל מצד מלכותא וכל־עלה ושחיתה לא־יכלין להשכחה כל־קבל די־מהימן הוא וכל־שלו ושחיתה לא השתכחת עלוהי

אדין גבריא אלך אמרין די לא נהשכח לדניאל דנה כל־עלה להן השכחנא עלוהי בדת אלהה {ס}

אדין סרכיא ואחשדרפניא אלן הרגשו על־מלכא וכן אמרין לה דריוש מלכא לעלמין חיי

אתיעטו כל  סרכי מלכותא סגניא ואחשדרפניא הדבריא ופחותא לקימה קים מלכא ולתקפה אסר די כל־די־יבעא בעו מן־כל־אלה ואנש עד־יומין תלתין להן מנך מלכא יתרמא לגב אריותא

כען מלכא תקים אסרא ותרשם כתבא די לא להשניה כדת־מדי ופרס די־לא תעדא

כל־קבל דנה מלכא דריוש רשם כתבא ואסרא

ודניאל כדי ידע די־רשים כתבא על לביתה וכוין פתיחן לה בעליתה נגד ירושלם וזמנין תלתה ביומא הוא  ברך על־ברכוהי ומצלא ומודא קדם אלהה כל־קבל די־הוא עבד מן־קדמת דנה {ס}

אדין גבריא אלך הרגשו והשכחו לדניאל בעה ומתחנן קדם אלהה

באדין קרבו ואמרין קדם־מלכא על־אסר מלכא הלא אסר רשמת די כל־אנש די־יבעא מן־כל־אלה ואנש עד־יומין תלתין להן מנך מלכא יתרמא לגוב אריותא ענה מלכא ואמר יציבא מלתא כדת־מדי ופרס די־לא תעדא

באדין ענו ואמרין קדם מלכא די דניאל די מן־בני גלותא די יהוד לא־שם (עליך) [עלך] מלכא טעם ועל־אסרא די רשמת וזמנין תלתה ביומא בעא בעותה {פ}

אדין מלכא כדי מלתא שמע שגיא באש עלוהי ועל דניאל שם בל לשיזבותה ועד מעלי שמשא הוא משתדר להצלותה {ס}

באדין גבריא אלך הרגשו על־מלכא ואמרין למלכא דע מלכא די־דת למדי ופרס די־כל־אסר וקים די־מלכא יהקים לא להשניה

באדין מלכא אמר והיתיו לדניאל ורמו לגבא די אריותא ענה מלכא ואמר לדניאל אלהך די (אנתה) [אנת] פלח־לה בתדירא הוא ישיזבנך

והיתית אבן חדה ושמת על־פם גבא וחתמה מלכא בעזקתה ובעזקת רברבנוהי די לא־תשנא צבו בדניאל

אדין אזל מלכא להיכלה ובת טות ודחון לא־הנעל קדמוהי ושנתה נדת עלוהי

באדין מלכא בשפרפרא יקום בנגהא ובהתבהלה לגבא די־אריותא אזל

וכמקרבה לגבא לדניאל בקל עציב זעק ענה מלכא ואמר לדניאל דניאל עבד אלהא חיא אלהך די (אנתה) [אנת] פלח־לה בתדירא היכל לשיזבותך מן־אריותא

אדין דניאל עם־מלכא מלל מלכא לעלמין חיי

אלהי שלח מלאכה וסגר פם אריותא ולא חבלוני כל־קבל די קדמוהי זכו השתכחת לי ואף (קדמיך) [קדמך] מלכא חבולה לא עבדת

באדין מלכא שגיא טאב עלוהי ולדניאל אמר להנסקה מן־גבא והסק דניאל מן־גבא וכל־חבל לא־השתכח בה די הימן באלהה

ואמר מלכא והיתיו גבריא אלך די־אכלו קרצוהי די דניאל ולגוב אריותא רמו אנון בניהון ונשיהון ולא־מטו לארעית גבא עד די־שלטו בהון אריותא וכל־גרמיהון הדקו

באדין דריוש מלכא כתב לכל־עממיא אמיא ולשניא די־[דירין] (דארין) בכל־ארעא שלמכון ישגא

מן־קדמי שים טעם די  בכל־שלטן מלכותי להון (זאעין) [זיעין] ודחלין מן־קדם אלהה די־דניאל די־הוא  אלהא חיא וקים לעלמין ומלכותה די־לא תתחבל ושלטנה עד־סופא

משיזב ומצל ועבד אתין ותמהין בשמיא ובארעא די שיזב לדניאל מן־יד אריותא

ודניאל דנה הצלח במלכות דריוש ובמלכות כורש (פרסיא) [פרסאה] {פ}
ז׳

בשנת חדה לבלאשצר מלך בבל דניאל חלם חזה וחזוי ראשה על־משכבה באדין חלמא כתב ראש מלין אמר

ענה דניאל ואמר חזה הוית בחזוי עם־ליליא וארו ארבע רוחי שמיא מגיחן לימא רבא

וארבע חיון רברבן סלקן מן־ימא שנין דא מן־דא

קדמיתא כאריה וגפין די־נשר לה חזה הוית עד די־מריטו (גפיה) [גפה] ונטילת מן־ארעא ועל־רגלין כאנש הקימת ולבב אנש יהיב לה

וארו חיוה אחרי תנינה דמיה לדב ולשטר־חד הקמת ותלת עלעין בפמה בין (שניה) [שנה] וכן אמרין לה קומי אכלי בשר שגיא

באתר דנה חזה הוית וארו אחרי כנמר ולה גפין ארבע די־עוף על־[גבה] (גביה) וארבעה ראשין לחיותא ושלטן יהיב לה

באתר דנה חזה הוית בחזוי ליליא וארו חיוה (רביעיה) [רביעאה] דחילה ואימתני ותקיפא יתירה ושנין די־פרזל לה רברבן אכלה ומדקה ושארא (ברגליה) [ברגלה] רפסה והיא משניה מן־כל־חיותא די (קדמיה) [קדמה] וקרנין עשר לה

משתכל הוית בקרניא ואלו קרן אחרי זעירה סלקת (ביניהון) [ביניהן] ותלת מן־קרניא קדמיתא (אתעקרו) [אתעקרה] מן־[קדמה] (קדמיה) ואלו עינין כעיני אנשא בקרנא־דא ופם ממלל רברבן

חזה הוית עד די כרסון רמיו ועתיק יומין יתב לבושה  כתלג חור ושער ראשה כעמר נקא כרסיה שביבין די־נור גלגלוהי נור דלק

נהר די־נור נגד ונפק מן־קדמוהי אלף (אלפים) [אלפין] ישמשונה ורבו (רבון) [רבבן] קדמוהי יקומון דינא יתב וספרין פתיחו

חזה הוית באדין מן־קל מליא רברבתא די קרנא ממללה חזה הוית עד די קטילת חיותא והובד גשמה ויהיבת ליקדת אשא

ושאר חיותא העדיו שלטנהון וארכה בחיין יהיבת להון עד־זמן ועדן

חזה הוית בחזוי ליליא וארו עם־ענני שמיא כבר אנש אתה הוא ועד־עתיק יומיא מטה וקדמוהי הקרבוהי

ולה יהב שלטן ויקר ומלכו וכל עממיא אמיא ולשניא לה יפלחון שלטנה שלטן עלם די־לא יעדה ומלכותה די־לא תתחבל {פ}

אתכרית רוחי אנה דניאל בגוא נדנה וחזוי ראשי יבהלנני

קרבת על־חד מן־קאמיא ויציבא אבעא־מנה על־כל־דנה ואמר־לי ופשר מליא יהודענני

אלין חיותא רברבתא די אנין ארבע ארבעה מלכין יקומון מן־ארעא

ויקבלון מלכותא קדישי עליונין ויחסנון מלכותא עד־עלמא ועד עלם עלמיא

אדין צבית ליצבא על־חיותא רביעיתא די־הות שניה מן־[כלהין] (כלהון) דחילה יתירה (שניה) [שנה] די־פרזל (וטפריה) [וטפרה] די־נחש אכלה מדקה ושארא (ברגליה) [ברגלה] רפסה

ועל־קרניא עשר די בראשה ואחרי די סלקת (ונפלו) [ונפלה] מן־[קדמה] (קדמיה) תלת וקרנא דכן ועינין לה ופם ממלל רברבן וחזוה רב מן־חברתה

חזה הוית וקרנא דכן עבדה קרב עם־קדישין ויכלה להן

עד די־אתה עתיק יומיא ודינא יהב לקדישי עליונין וזמנא מטה ומלכותא החסנו קדישין

כן אמר חיותא רביעיתא מלכו (רביעיה) [רביעאה] תהוא בארעא די תשנא מן־כל־מלכותא ותאכל כל־ארעא ותדושנה ותדקנה

וקרניא עשר מנה מלכותא עשרה מלכין יקמון ואחרן יקום אחריהן והוא ישנא מן־קדמיא ותלתה מלכין יהשפל

ומלין לצד (עליא) [עלאה] ימלל ולקדישי עליונין יבלא ויסבר להשניה זמנין ודת ויתיהבון בידה עד־עדן ועדנין ופלג עדן

ודינא יתב ושלטנה יהעדון להשמדה ולהובדה עד־סופא

ומלכותא ושלטנא ורבותא די מלכות תחות כל־שמיא יהיבת לעם קדישי עליונין מלכותה מלכות עלם וכל שלטניא לה יפלחון וישתמעון

עד־כה סופא די־מלתא אנה דניאל שגיא  רעיוני יבהלנני וזיוי ישתנון עלי ומלתא בלבי נטרת {פ}
ח׳

בשנת שלוש למלכות בלאשצר המלך חזון נראה אלי אני דניאל אחרי הנראה אלי בתחלה

ואראה בחזון ויהי בראתי ואני בשושן הבירה אשר בעילם המדינה ואראה בחזון ואני הייתי על־אובל אולי

ואשא עיני ואראה והנה  איל אחד עמד לפני האבל ולו קרנים והקרנים גבהות והאחת גבהה מן־השנית והגבהה עלה באחרנה

ראיתי את־האיל מנגח ימה וצפונה ונגבה וכל־חיות לא־יעמדו לפניו ואין מציל מידו ועשה כרצנו והגדיל

ואני  הייתי מבין והנה צפיר־העזים בא מן־המערב על־פני כל־הארץ ואין נוגע בארץ והצפיר קרן חזות בין עיניו

ויבא עד־האיל בעל הקרנים אשר ראיתי עמד לפני האבל וירץ אליו בחמת כחו

וראיתיו מגיע  אצל האיל ויתמרמר אליו ויך את־האיל וישבר את־שתי קרניו ולא־היה כח באיל לעמד לפניו וישליכהו ארצה וירמסהו ולא־היה מציל לאיל מידו

וצפיר העזים הגדיל עד־מאד וכעצמו נשברה הקרן הגדלה ותעלנה חזות ארבע תחתיה לארבע רוחות השמים

ומן־האחת מהם יצא קרן־אחת מצעירה ותגדל־יתר אל־הנגב ואל־המזרח ואל־הצבי

ותגדל עד־צבא השמים ותפל ארצה מן־הצבא ומן־הכוכבים ותרמסם

ועד שר־הצבא הגדיל וממנו (הרים) [הורם] התמיד והשלך מכון מקדשו

וצבא תנתן על־התמיד בפשע ותשלך אמת ארצה ועשתה והצליחה

ואשמעה אחד־קדוש מדבר ויאמר אחד קדוש לפלמוני המדבר עד־מתי החזון התמיד והפשע שמם תת וקדש וצבא מרמס

ויאמר אלי עד ערב בקר אלפים ושלש מאות ונצדק קדש

ויהי בראתי אני דניאל את־החזון ואבקשה בינה והנה עמד לנגדי כמראה־גבר

ואשמע קול־אדם בין אולי ויקרא ויאמר גבריאל הבן להלז את־המראה

ויבא אצל עמדי ובבאו נבעתי ואפלה על־פני ויאמר אלי הבן בן־אדם כי לעת־קץ החזון

ובדברו עמי נרדמתי על־פני ארצה ויגע־בי ויעמידני על־עמדי

ויאמר הנני מודיעך את אשר־יהיה באחרית הזעם כי למועד קץ

האיל אשר־ראית בעל הקרנים מלכי מדי ופרס

והצפיר השעיר מלך יון והקרן הגדולה אשר בין־עיניו הוא המלך הראשון

והנשברת ותעמדנה ארבע תחתיה ארבע מלכיות מגוי יעמדנה ולא בכחו

ובאחרית מלכותם כהתם הפשעים יעמד מלך עז־פנים ומבין חידות

ועצם כחו ולא בכחו ונפלאות ישחית והצליח ועשה והשחית עצומים ועם־קדשים

ועל־שכלו והצליח מרמה בידו ובלבבו יגדיל ובשלוה ישחית רבים ועל־שר־שרים יעמד ובאפס יד ישבר

ומראה הערב והבקר אשר נאמר אמת הוא ואתה סתם החזון כי לימים רבים

ואני דניאל נהייתי ונחליתי ימים ואקום ואעשה את־מלאכת המלך ואשתומם על־המראה ואין מבין {פ}
ט׳

בשנת אחת לדריוש בן־אחשורוש מזרע מדי אשר המלך על מלכות כשדים

בשנת אחת למלכו אני דניאל בינתי בספרים מספר השנים אשר היה דבר־יהוה אל־ירמיה הנביא למלאות לחרבות ירושל͏ם שבעים שנה

ואתנה את־פני אל־אדני האלהים לבקש תפלה ותחנונים בצום ושק ואפר

ואתפללה ליהוה אלהי ואתודה ואמרה אנא אדני האל הגדול והנורא שמר הברית והחסד לאהביו ולשמרי מצותיו

חטאנו ועוינו (והרשענו) [הרשענו] ומרדנו וסור ממצותך וממשפטיך

ולא שמענו אל־עבדיך הנביאים אשר דברו בשמך אל־מלכינו שרינו ואבתינו ואל כל־עם הארץ

לך אדני הצדקה ולנו בשת הפנים כיום הזה לאיש יהודה ולישבי ירושל͏ם ולכל־ישראל הקרבים והרחקים בכל־הארצות אשר הדחתם שם במעלם אשר מעלו־בך

יהוה לנו בשת הפנים למלכינו לשרינו ולאבתינו אשר חטאנו לך

לאדני אלהינו הרחמים והסלחות כי מרדנו בו

ולא שמענו בקול יהוה אלהינו ללכת בתורתיו אשר נתן לפנינו ביד עבדיו הנביאים

וכל־ישראל עברו את־תורתך וסור לבלתי שמוע בקלך ותתך עלינו האלה והשבעה אשר כתובה בתורת משה עבד־האלהים כי חטאנו לו

ויקם את־[דברו ] (דבריו) אשר־דבר עלינו ועל שפטינו אשר שפטונו להביא עלינו רעה גדלה אשר לא־נעשתה תחת כל־השמים כאשר נעשתה בירושל͏ם

כאשר כתוב בתורת משה את כל־הרעה הזאת באה עלינו ולא־חלינו את־פני  יהוה אלהינו לשוב מעוננו ולהשכיל באמתך

וישקד יהוה על־הרעה ויביאה עלינו כי־צדיק יהוה אלהינו על־כל־מעשיו אשר עשה ולא שמענו בקלו

ועתה  אדני אלהינו אשר הוצאת את־עמך מארץ מצרים ביד חזקה ותעש־לך שם כיום הזה חטאנו רשענו

אדני ככל־צדקתך ישב־נא אפך וחמתך מעירך ירושל͏ם הר־קדשך כי בחטאינו ובעונות אבתינו ירושל͏ם ועמך לחרפה לכל־סביבתינו

ועתה  שמע אלהינו אל־תפלת עבדך ואל־תחנוניו והאר פניך על־מקדשך השמם למען אדני

הטה אלהי  אזנך ושמע (פקחה) [פקח] עיניך וראה שממתינו והעיר אשר־נקרא שמך עליה כי  לא על־צדקתינו אנחנו מפילים תחנונינו לפניך כי על־רחמיך הרבים

אדני  שמעה אדני  סלחה אדני הקשיבה ועשה אל־תאחר למענך אלהי כי־שמך נקרא על־עירך ועל־עמך

ועוד אני מדבר ומתפלל ומתודה חטאתי וחטאת עמי ישראל ומפיל תחנתי לפני יהוה אלהי על הר־קדש אלהי

ועוד אני מדבר בתפלה והאיש גבריאל אשר ראיתי בחזון בתחלה מעף ביעף נגע אלי כעת מנחת־ערב

ויבן וידבר עמי ויאמר דניאל עתה יצאתי להשכילך בינה

בתחלת תחנוניך יצא דבר ואני באתי להגיד כי חמודות אתה ובין בדבר והבן במראה

שבעים שבעים נחתך על־עמך  ועל־עיר קדשך לכלא הפשע (ולחתם) [ולהתם] (חטאות) [חטאת] ולכפר עון ולהביא צדק עלמים ולחתם חזון ונביא ולמשח קדש קדשים

ותדע ותשכל מן־מצא דבר להשיב ולבנות ירושל͏ם עד־משיח נגיד שבעים שבעה ושבעים ששים ושנים תשוב ונבנתה רחוב וחרוץ ובצוק העתים

ואחרי השבעים ששים ושנים יכרת משיח ואין לו והעיר והקדש ישחית עם נגיד הבא וקצו בשטף ועד קץ מלחמה נחרצת שממות

והגביר ברית לרבים שבוע אחד וחצי השבוע ישבית  זבח ומנחה ועל כנף שקוצים משמם ועד־כלה ונחרצה תתך על־שמם {ס}
י׳

בשנת שלוש לכורש מלך פרס דבר נגלה לדניאל אשר־נקרא שמו בלטאשצר ואמת הדבר וצבא גדול ובין את־הדבר ובינה לו במראה

בימים ההם אני דניאל הייתי מתאבל שלשה שבעים ימים

לחם חמדות לא אכלתי ובשר ויין לא־בא אל־פי וסוך לא־סכתי עד־מלאת שלשת שבעים ימים {פ}

וביום עשרים וארבעה לחדש הראשון ואני הייתי על יד הנהר הגדול הוא חדקל

ואשא את־עיני וארא והנה איש־אחד לבוש בדים ומתניו חגרים בכתם אופז

וגויתו כתרשיש ופניו כמראה ברק ועיניו כלפידי אש וזרעתיו ומרגלתיו כעין נחשת קלל וקול דבריו כקול המון

וראיתי אני דניאל לבדי את־המראה והאנשים אשר היו עמי לא ראו את־המראה אבל חרדה גדלה נפלה עליהם ויברחו בהחבא

ואני נשארתי לבדי ואראה את־המראה הגדלה הזאת ולא נשאר־בי כח והודי נהפך עלי למשחית ולא עצרתי כח

ואשמע את־קול דבריו וכשמעי את־קול דבריו ואני הייתי נרדם על־פני ופני ארצה

והנה־יד נגעה בי ותניעני על־ברכי וכפות ידי

ויאמר אלי דניאל איש־חמדות הבן בדברים אשר אנכי דבר אליך ועמד על־עמדך כי עתה שלחתי אליך ובדברו עמי את־הדבר הזה עמדתי מרעיד

ויאמר אלי אל־תירא דניאל כי  מן־היום הראשון אשר נתת את־לבך להבין ולהתענות לפני אלהיך נשמעו דבריך ואני־באתי בדבריך

ושר  מלכות פרס עמד לנגדי עשרים ואחד יום והנה מיכאל אחד השרים הראשנים בא לעזרני ואני נותרתי שם אצל מלכי פרס

ובאתי להבינך את אשר־יקרה לעמך באחרית הימים כי־עוד חזון לימים

ובדברו עמי כדברים האלה נתתי פני ארצה ונאלמתי

והנה כדמות בני אדם נגע על־שפתי ואפתח־פי ואדברה ואמרה אל־העמד לנגדי אדני במראה נהפכו צירי עלי ולא עצרתי כח

והיך יוכל עבד אדני זה לדבר עם־אדני זה ואני מעתה לא־יעמד־בי כח ונשמה לא נשארה־בי

ויסף ויגע־בי כמראה אדם ויחזקני

ויאמר אל־תירא איש־חמדות שלום לך חזק וחזק וכדברו עמי התחזקתי ואמרה ידבר אדני כי חזקתני

ויאמר הידעת למה־באתי אליך ועתה אשוב להלחם עם־שר פרס ואני יוצא והנה שר־יון בא

אבל אגיד לך את־הרשום בכתב אמת ואין אחד מתחזק עמי על־אלה כי אם־מיכאל שרכם {פ}
י״א

ואני בשנת אחת לדריוש המדי עמדי למחזיק ולמעוז לו

ועתה אמת אגיד לך הנה־עוד שלשה מלכים עמדים לפרס והרביעי יעשיר עשר־גדול מכל וכחזקתו בעשרו יעיר הכל את מלכות יון

ועמד מלך גבור ומשל ממשל רב ועשה כרצונו

וכעמדו תשבר מלכותו ותחץ לארבע רוחות השמים ולא לאחריתו ולא כמשלו אשר משל כי תנתש מלכותו ולאחרים מלבד־אלה

ויחזק מלך־הנגב ומן־שריו ויחזק עליו ומשל ממשל רב ממשלתו

ולקץ שנים יתחברו ובת מלך־הנגב תבוא אל־מלך הצפון לעשות מישרים ולא־תעצר כוח הזרוע ולא יעמד וזרעו ותנתן היא ומביאיה והילדה ומחזקה בעתים

ועמד מנצר שרשיה כנו ויבא אל־החיל ויבא במעוז מלך הצפון ועשה בהם והחזיק

וגם אלהיהם עם־נסכיהם עם־כלי חמדתם כסף וזהב בשבי יבא מצרים והוא שנים יעמד ממלך הצפון

ובא במלכות מלך הנגב ושב אל־אדמתו

ובנו יתגרו ואספו המון חילים רבים ובא בוא ושטף ועבר וישב (ויתגרו) [ויתגרה] עד־מעזה

ויתמרמר מלך הנגב ויצא ונלחם עמו עם־מלך הצפון והעמיד המון רב ונתן ההמון בידו

ונשא ההמון (ירום) [ורם] לבבו והפיל רבאות ולא יעוז

ושב מלך הצפון והעמיד המון רב מן־הראשון ולקץ העתים שנים יבוא בוא בחיל גדול וברכוש רב

ובעתים ההם רבים יעמדו על־מלך הנגב ובני  פריצי עמך ינשאו להעמיד חזון ונכשלו

ויבא מלך הצפון וישפך סוללה ולכד עיר מבצרות וזרעות הנגב לא יעמדו ועם מבחריו ואין כח לעמד

ויעש הבא אליו כרצונו ואין עומד לפניו ויעמד בארץ־הצבי וכלה בידו

וישם  פניו לבוא בתקף כל־מלכותו וישרים עמו ועשה ובת הנשים יתן־לו להשחיתה ולא תעמד ולא־לו תהיה

(וישב) [וישם]  פניו לאיים ולכד רבים והשבית קצין חרפתו לו בלתי חרפתו ישיב לו

וישב פניו למעוזי ארצו ונכשל ונפל ולא ימצא

ועמד על־כנו מעביר נוגש הדר מלכות ובימים אחדים ישבר ולא באפים ולא במלחמה

ועמד על־כנו נבזה ולא־נתנו עליו הוד מלכות ובא בשלוה והחזיק מלכות בחלקלקות

וזרעות השטף ישטפו מלפניו וישברו וגם נגיד ברית

ומן־התחברות אליו יעשה מרמה ועלה ועצם במעט־גוי

בשלוה ובמשמני מדינה יבוא ועשה אשר לא־עשו אבתיו ואבות אבתיו בזה ושלל ורכוש להם יבזור ועל מבצרים יחשב מחשבתיו ועד־עת

ויער כחו ולבבו על־מלך הנגב בחיל גדול ומלך הנגב יתגרה למלחמה בחיל־גדול ועצום עד־מאד ולא יעמד כי־יחשבו עליו מחשבות

ואכלי פת־בגו ישברוהו וחילו ישטוף ונפלו חללים רבים

ושניהם המלכים לבבם למרע ועל־שלחן אחד כזב ידברו ולא תצלח כי־עוד קץ למועד

וישב ארצו ברכוש גדול ולבבו על־ברית קדש ועשה ושב לארצו

למועד ישוב ובא בנגב ולא־תהיה כראשנה וכאחרונה

ובאו בו ציים כתים ונכאה ושב וזעם על־ברית־קודש ועשה ושב ויבן על־עזבי ברית קדש

וזרעים ממנו יעמדו וחללו המקדש המעוז והסירו התמיד ונתנו השקוץ משמם

ומרשיעי ברית יחניף בחלקות ועם ידעי אלהיו יחזקו ועשו

ומשכילי עם יבינו לרבים ונכשלו בחרב ובלהבה בשבי ובבזה ימים

ובהכשלם יעזרו עזר מעט ונלוו עליהם רבים בחלקלקות

ומן־המשכילים יכשלו לצרוף בהם ולברר וללבן עד־עת קץ כי־עוד למועד

ועשה כרצנו המלך ויתרומם ויתגדל על־כל־אל ועל אל אלים ידבר נפלאות והצליח עד־כלה זעם כי נחרצה נעשתה

ועל־אלהי אבתיו לא יבין ועל־חמדת נשים ועל־כל־אלוה לא יבין כי על־כל יתגדל

ולאלה מעזים על־כנו יכבד ולאלוה אשר לא־ידעהו אבתיו יכבד בזהב ובכסף ובאבן יקרה ובחמדות

ועשה למבצרי מעזים עם־אלוה נכר אשר (הכיר) [יכיר] ירבה כבוד והמשילם ברבים ואדמה יחלק במחיר

ובעת קץ יתנגח עמו מלך הנגב וישתער עליו מלך הצפון ברכב ובפרשים ובאניות רבות ובא בארצות ושטף ועבר

ובא בארץ הצבי ורבות יכשלו ואלה ימלטו מידו אדום ומואב וראשית בני עמון

וישלח ידו בארצות וארץ מצרים לא תהיה לפליטה

ומשל במכמני הזהב והכסף ובכל חמדות מצרים ולבים וכשים במצעדיו

ושמעות יבהלהו ממזרח ומצפון ויצא בחמא גדלה להשמיד ולהחרים רבים

ויטע אהלי אפדנו בין ימים להר־צבי־קדש ובא עד־קצו ואין עוזר לו
י״ב

ובעת ההיא יעמד מיכאל השר הגדול העמד על־בני עמך והיתה עת צרה אשר לא־נהיתה מהיות גוי עד העת ההיא ובעת ההיא ימלט עמך כל־הנמצא כתוב בספר

ורבים מישני אדמת־עפר יקיצו אלה לחיי עולם ואלה לחרפות לדראון עולם

והמשכלים יזהרו כזהר הרקיע ומצדיקי הרבים ככוכבים לעולם ועד {פ}

ואתה דניאל סתם הדברים וחתם הספר עד־עת קץ ישטטו רבים ותרבה הדעת

וראיתי אני דניאל והנה שנים אחרים עמדים אחד הנה לשפת היאר ואחד הנה לשפת היאר

ויאמר לאיש לבוש הבדים אשר ממעל למימי היאר עד־מתי קץ הפלאות

ואשמע את־האיש  לבוש הבדים אשר ממעל למימי היאר וירם ימינו ושמאלו אל־השמים וישבע בחי העולם כי למועד מועדים וחצי וככלות נפץ יד־עם־קדש תכלינה כל־אלה

ואני שמעתי ולא אבין ואמרה אדני מה אחרית אלה

ויאמר לך דניאל כי־סתמים וחתמים הדברים עד־עת קץ

יתבררו ויתלבנו ויצרפו רבים והרשיעו רשעים ולא יבינו כל־רשעים והמשכלים יבינו

ומעת הוסר התמיד ולתת שקוץ שמם ימים אלף מאתים ותשעים

אשרי המחכה ויגיע לימים אלף שלש מאות שלשים וחמשה

ואתה לך לקץ ותנוח ותעמד לגרלך לקץ הימין
`
ezra = `א׳

ובשנת אחת לכורש מלך פרס לכלות דבר־יהוה מפי ירמיה העיר יהוה את־רוח כרש מלך־פרס ויעבר־קול בכל־מלכותו וגם־במכתב לאמר

כה אמר כרש מלך פרס כל ממלכות הארץ נתן לי יהוה אלהי השמים והוא־פקד עלי לבנות־לו בית בירושל͏ם אשר ביהודה

מי־בכם מכל־עמו יהי אלהיו עמו ויעל לירושל͏ם אשר ביהודה ויבן את־בית יהוה אלהי ישראל הוא האלהים אשר בירושל͏ם

וכל־הנשאר מכל־המקמות אשר הוא גר־שם ינשאוהו אנשי מקמו בכסף ובזהב וברכוש ובבהמה עם־הנדבה לבית האלהים אשר בירושל͏ם

ויקומו ראשי האבות ליהודה ובנימן והכהנים והלוים לכל העיר האלהים את־רוחו לעלות לבנות את־בית יהוה אשר בירושל͏ם

וכל־סביבתיהם חזקו בידיהם בכלי־כסף בזהב ברכוש ובבהמה ובמגדנות לבד על־כל־התנדב {פ}

והמלך כורש הוציא את־כלי בית־יהוה אשר הוציא נבוכדנצר מירושל͏ם ויתנם בבית אלהיו

ויוציאם כורש מלך פרס על־יד מתרדת הגזבר ויספרם לששבצר הנשיא ליהודה {ס}

ואלה מספרם אגרטלי זהב שלשים אגרטלי־כסף אלף מחלפים תשעה ועשרים {ס}

כפורי זהב שלשים כפורי כסף משנים ארבע מאות ועשרה כלים אחרים אלף

כל־כלים לזהב ולכסף חמשת אלפים וארבע מאות הכל העלה ששבצר עם העלות הגולה מבבל לירושל͏ם {פ}
ב׳

ואלה  בני המדינה העלים משבי הגולה אשר הגלה (נבוכדנצור) [נבוכדנצר] מלך־בבל לבבל וישובו לירושל͏ם ויהודה איש לעירו

אשר־באו עם־זרבבל ישוע נחמיה שריה רעליה מרדכי בלשן מספר בגוי רחום בענה מספר אנשי עם ישראל {ס}

בני פרעש אלפים מאה שבעים ושנים {ס}

בני שפטיה שלש מאות שבעים ושנים {ס}

בני ארח שבע מאות חמשה ושבעים {ס}

בני־פחת מואב לבני ישוע יואב אלפים שמנה מאות ושנים עשר {ס}

בני עילם אלף מאתים חמשים וארבעה {ס}

בני זתוא תשע מאות וארבעים וחמשה {ס}

בני זכי שבע מאות וששים {ס}

בני בני שש מאות ארבעים ושנים {ס}

בני בבי שש מאות עשרים ושלשה {ס}

בני עזגד אלף מאתים עשרים ושנים {ס}

בני אדניקם שש מאות ששים וששה {ס}

בני בגוי אלפים חמשים וששה {ס}

בני עדין ארבע מאות חמשים וארבעה {ס}

בני־אטר ליחזקיה תשעים ושמנה {ס}

בני בצי שלש מאות עשרים ושלשה {ס}

בני יורה מאה ושנים עשר {ס}

בני חשם מאתים עשרים ושלשה {ס}

בני גבר תשעים וחמשה {ס}

בני בית־לחם מאה עשרים ושלשה {ס}

אנשי נטפה חמשים וששה {ס}

אנשי ענתות מאה עשרים ושמנה {ס}

בני עזמות ארבעים ושנים {ס}

בני קרית ערים כפירה ובארות שבע מאות וארבעים ושלשה {ס}

בני הרמה וגבע שש מאות עשרים ואחד {ס}

אנשי מכמס מאה עשרים ושנים {ס}

אנשי בית־אל והעי מאתים עשרים ושלשה {ס}

בני נבו חמשים ושנים {ס}

בני מגביש מאה חמשים וששה {ס}

בני עילם אחר אלף מאתים חמשים וארבעה {ס}

בני חרם שלש מאות ועשרים {ס}

בני־לד חדיד ואונו שבע מאות עשרים וחמשה {ס}

בני ירחו שלש מאות ארבעים וחמשה {ס}

בני סנאה שלשת אלפים ושש מאות ושלשים {ס}

הכהנים {פ}
בני ידעיה לבית ישוע תשע מאות שבעים ושלשה {ס}

בני אמר אלף חמשים ושנים {ס}

בני פשחור אלף מאתים ארבעים ושבעה {ס}

בני חרם אלף ושבעה עשר {ס}

הלוים בני־ישוע וקדמיאל לבני הודויה שבעים וארבעה {ס}

המשררים בני אסף מאה עשרים ושמנה {ס}

בני השערים בני־שלום בני־אטר בני־טלמן בני־עקוב בני חטיטא בני שבי הכל מאה שלשים ותשעה {ס}

הנתינים בני־ציחא בני־חשופא בני טבעות {ס}

בני־קרס בני־סיעהא בני פדון {ס}

בני־לבנה בני־חגבה בני עקוב {ס}

בני־חגב בני־[שלמי] (שמלי) בני חנן {ס}

בני־גדל בני־גחר בני ראיה {ס}

בני־רצין בני־נקודא בני גזם {ס}

בני־עזא בני־פסח בני בסי {ס}

בני־אסנה בני־מעונים בני (נפיסים) [נפוסים] {ס}

בני־בקבוק בני־חקופא בני חרחור {ס}

בני־בצלות בני־מחידא בני חרשא {ס}

בני־ברקוס בני־סיסרא בני־תמח {ס}

בני נציח בני חטיפא {ס}

בני עבדי שלמה בני־סטי בני־הספרת בני פרודא {ס}

בני־יעלה בני־דרקון בני גדל {ס}

בני שפטיה בני־חטיל בני פכרת הצביים בני אמי {ס}

כל־הנתינים ובני עבדי שלמה שלש מאות תשעים ושנים {פ}

ואלה העלים מתל מלח תל חרשא כרוב אדן אמר ולא יכלו להגיד בית־אבותם וזרעם אם מישראל הם {ס}

בני־דליה בני־טוביה בני נקודא שש מאות חמשים ושנים {ס}

ומבני הכהנים בני חביה בני הקוץ בני ברזלי אשר לקח מבנות ברזלי הגלעדי אשה ויקרא על־שמם {ס}

אלה בקשו כתבם המתיחשים ולא נמצאו ויגאלו מן־הכהנה

ויאמר התרשתא להם אשר לא־יאכלו מקדש הקדשים עד עמד כהן לאורים ולתמים

כל־הקהל כאחד ארבע רבוא אלפים שלש־מאות ששים

מלבד עבדיהם ואמהתיהם אלה שבעת אלפים שלש מאות שלשים ושבעה ולהם משררים ומשררות מאתים

סוסיהם שבע מאות שלשים וששה פרדיהם מאתים ארבעים וחמשה {ס}

גמליהם ארבע מאות שלשים וחמשה חמרים ששת אלפים שבע מאות ועשרים {פ}

ומראשי האבות בבואם לבית יהוה אשר בירושל͏ם התנדבו לבית האלהים להעמידו על־מכונו

ככחם נתנו לאוצר המלאכה זהב דרכמונים שש־רבאות ואלף וכסף מנים חמשת אלפים וכתנת כהנים מאה {ס}

וישבו הכהנים והלוים ומן־העם והמשררים והשוערים והנתינים בעריהם וכל־ישראל בעריהם {ס}
ג׳

ויגע החדש השביעי ובני ישראל בערים {ס}         ויאספו העם כאיש אחד אל־ירושל͏ם {ס}

ויקם ישוע בן־יוצדק ואחיו הכהנים וזרבבל בן־שאלתיאל ואחיו ויבנו את־מזבח אלהי ישראל להעלות עליו עלות ככתוב בתורת משה איש־האלהים

ויכינו המזבח על־מכונתיו כי באימה עליהם מעמי הארצות (ויעל) [ויעלו] עליו עלות ליהוה עלות לבקר ולערב

ויעשו את־חג הסכות ככתוב ועלת יום ביום במספר כמשפט דבר־יום ביומו

ואחרי־כן עלת תמיד ולחדשים ולכל־מועדי יהוה המקדשים ולכל מתנדב נדבה ליהוה

מיום אחד לחדש השביעי החלו להעלות עלות ליהוה והיכל יהוה לא יסד

ויתנו־כסף לחצבים ולחרשים ומאכל ומשתה ושמן לצדנים ולצרים להביא עצי ארזים מן־הלבנון אל־ים יפוא כרשיון כורש מלך־פרס עליהם {פ}

ובשנה השנית לבואם אל־בית האלהים לירושל͏ם בחדש השני החלו זרבבל בן־שאלתיאל וישוע בן־יוצדק ושאר אחיהם  הכהנים והלוים וכל־הבאים מהשבי ירושל͏ם ויעמידו את־הלוים מבן עשרים שנה ומעלה לנצח על־מלאכת בית־יהוה

ויעמד ישוע בניו ואחיו קדמיאל ובניו בני־יהודה כאחד לנצח על־עשה המלאכה בבית האלהים {ס}         בני חנדד בניהם ואחיהם הלוים

ויסדו הבנים את־היכל יהוה ויעמידו הכהנים מלבשים בחצצרות והלוים בני־אסף במצלתים להלל את־יהוה על־ידי דויד מלך־ישראל

ויענו בהלל ובהודת ליהוה כי טוב כי־לעולם חסדו על־ישראל וכל־העם הריעו תרועה גדולה בהלל ליהוה על הוסד בית־יהוה

ורבים מהכהנים והלוים וראשי האבות הזקנים אשר ראו את־הבית הראשון ביסדו זה הבית בעיניהם בכים בקול גדול ורבים בתרועה בשמחה להרים קול

ואין העם מכירים קול תרועת השמחה לקול בכי העם כי העם מריעים תרועה גדולה והקול נשמע עד־למרחוק {פ}
ד׳

וישמעו צרי יהודה ובנימן כי־בני הגולה בונים היכל ליהוה אלהי ישראל

ויגשו אל־זרבבל ואל־ראשי האבות ויאמרו להם נבנה עמכם כי ככם נדרוש לאלהיכם (ולא) [ולו ] אנחנו זבחים מימי אסר חדן מלך אשור המעלה אתנו פה

ויאמר להם זרבבל וישוע ושאר ראשי האבות לישראל לא־לכם ולנו לבנות בית לאלהינו כי אנחנו יחד נבנה ליהוה אלהי ישראל כאשר צונו המלך כורש מלך־פרס

ויהי עם־הארץ מרפים ידי עם־יהודה (ומבלהים) [ומבהלים] אותם לבנות

וסכרים עליהם יועצים להפר עצתם כל־ימי כורש מלך פרס ועד־מלכות דריוש מלך־פרס

ובמלכות אחשורוש בתחלת מלכותו כתבו שטנה על־ישבי יהודה וירושל͏ם {ס}

ובימי ארתחששתא כתב בשלם מתרדת טבאל ושאר כנותו על־ארתחששתא מלך פרס וכתב הנשתון כתוב ארמית ומתרגם ארמית {פ}

רחום בעל־טעם ושמשי ספרא כתבו אגרה חדה על־ירושלם לארתחששתא מלכא כנמא

אדין רחום בעל־טעם ושמשי ספרא ושאר כנותהון דיניא ואפרסתכיא טרפליא אפרסיא (ארכוי) [ארכויא] בבליא שושנכיא (דהוא) [דהיא] עלמיא

ושאר אמיא די הגלי אסנפר רבא ויקירא והותב המו בקריה די שמרין ושאר עבר־נהרה וכענת

דנה פרשגן אגרתא די שלחו עלוהי על־ארתחששתא מלכא עבדיך אנש עבר־נהרה וכענת {פ}

ידיע להוא למלכא די יהודיא די סלקו מן־לותך עלינא אתו לירושלם קריתא מרדתא ובאישתא בנין (ושורי) [ושוריא] (אשכללו) [שכלילו] ואשיא יחיטו {ס}

כען ידיע להוא למלכא די הן קריתא דך תתבנא ושוריא ישתכללון מנדה־בלו והלך לא ינתנון ואפתם מלכים תהנזק {ס}

כען כל־קבל די־מלח היכלא מלחנא וערות מלכא לא אריך לנא למחזא על־דנה שלחנא והודענא למלכא

די יבקר בספר־דכרניא די אבהתך ותהשכח בספר דכרניא ותנדע די קריתא דך קריא מרדא ומהנזקת מלכין ומדנן ואשתדור עבדין בגוה מן־יומת עלמא על־דנה קריתא דך החרבת

מהודעין אנחנה למלכא די הן קריתא דך תתבנא ושוריה ישתכללון לקבל דנה חלק בעבר נהרא לא איתי לך {פ}

פתגמא שלח מלכא על־רחום בעל־טעם ושמשי ספרא ושאר כנותהון די יתבין בשמרין ושאר עבר־נהרה שלם וכעת {פ}

נשתונא די שלחתון עלינא מפרש קרי קדמי

ומני שים טעם ובקרו והשכחו די קריתא דך מן־יומת עלמא על־מלכין מתנשאה ומרד ואשתדור מתעבד־בה

ומלכין תקיפין הוו על־ירושלם ושליטין בכל עבר נהרה ומדה בלו והלך מתיהב להון

כען שימו טעם לבטלא גבריא אלך וקריתא דך לא תתבנא עד־מני טעמא יתשם

וזהירין הוו שלו למעבד על־דנה למה ישגא חבלא להנזקת מלכין {ס}

אדין מן־די פרשגן נשתונא די ארתחששתא מלכא קרי קדם־רחום ושמשי ספרא וכנותהון אזלו בבהילו לירושלם על־יהודיא ובטלו המו באדרע וחיל {ס}

באדין בטלת עבידת בית־אלהא די בירושלם והות בטלא עד שנת תרתין למלכות דריוש מלך־פרס {פ}
ה׳

והתנבי חגי (נביאה) [נביא] וזכריה בר־עדוא נביאיא על־יהודיא די ביהוד ובירושלם בשם אלה ישראל עליהון {ס}

באדין קמו זרבבל בר־שאלתיאל וישוע בר־יוצדק ושריו למבנא בית אלהא די בירושלם ועמהון נביאיא די־אלהא מסעדין להון {פ}

בה־זמנא אתה עליהון תתני פחת עבר־נהרה ושתר בוזני וכנותהון וכן אמרין להם מן־שם לכם טעם ביתא דנה לבנא ואשרנא דנה לשכללה

אדין כנמא אמרנא להם מן־אנון שמהת גבריא די־דנה בנינא בנין

ועין אלההם הות על־שבי יהודיא ולא־בטלו המו עד־טעמא לדריוש יהך ואדין יתיבון נשתונא על־דנה {פ}

פרשגן אגרתא די־שלח תתני  פחת עבר־נהרה ושתר בוזני וכנותה אפרסכיא די בעבר נהרה על־דריוש מלכא

פתגמא שלחו עלוהי וכדנה כתיב בגוה לדריוש מלכא שלמא כלא {ס}

ידיע  להוא למלכא די־אזלנא ליהוד מדינתא לבית אלהא רבא והוא מתבנא אבן גלל ואע מתשם בכתליא ועבידתא דך אספרנא מתעבדא ומצלח בידהם

אדין שאלנא לשביא אלך כנמא אמרנא להם מן־שם לכם טעם ביתא דנה למבניה ואשרנא דנה לשכללה

ואף שמהתהם שאלנא להם להודעותך די נכתב שם־גבריא די בראשיהם {פ}

וכנמא פתגמא התיבונא לממר אנחנא המו עבדוהי די־אלה שמיא וארעא ובנין ביתא די־הוא בנה מקדמת דנה שנין שגיאן ומלך לישראל רב בנהי ושכללה

להן מן־די הרגזו אבהתנא לאלה שמיא יהב המו ביד נבוכדנצר מלך־בבל (כסדיא) [כסדאה] וביתה דנה סתרה ועמה הגלי לבבל {פ}

ברם בשנת חדה לכורש מלכא די בבל כורש מלכא שם טעם בית־אלהא דנה לבנא

ואף מאניא די־בית־אלהא די דהבה וכספא די נבוכדנצר הנפק מן־היכלא די בירושלם והיבל המו להיכלא די בבל הנפק המו כורש מלכא מן־היכלא די בבל ויהיבו לששבצר שמה די פחה שמה

ואמר־לה  (אלה) [אל] מאניא שא אזל־אחת המו בהיכלא די בירושלם ובית אלהא יתבנא על־אתרה {פ}

אדין ששבצר דך אתא יהב אשיא די־בית אלהא די בירושלם ומן־אדין ועד־כען מתבנא ולא שלם

וכען הן על־מלכא טב יתבקר בבית גנזיא די־מלכא תמה די בבבל הן איתי די־מן־כורש מלכא שים טעם למבנא בית־אלהא דך בירושלם ורעות מלכא על־דנה ישלח עלינא {פ}
ו׳

באדין דריוש מלכא שם טעם ובקרו  בבית ספריא די גנזיא מהחתין תמה בבבל

והשתכח באחמתא בבירתא די במדי מדינתא מגלה חדה וכן־כתיב בגוה דכרונה {פ}

בשנת חדה לכורש מלכא כורש מלכא שם טעם בית־אלהא בירושלם ביתא יתבנא אתר די־דבחין דבחין ואשוהי מסובלין רומה אמין שתין פתיה אמין שתין

נדבכין די־אבן גלל תלתא ונדבך די־אע חדת ונפקתא מן־בית מלכא תתיהב {ס}

ואף מאני בית־אלהא די דהבה וכספא די נבוכדנצר הנפק מן־היכלא די־בירושלם והיבל לבבל יהתיבון ויהך להיכלא די־בירושלם לאתרה ותחת בבית אלהא {ס}

כען תתני פחת עבר־נהרה שתר בוזני וכנותהון אפרסכיא די בעבר נהרה רחיקין הוו מן־תמה

שבקו לעבידת בית־אלהא דך פחת יהודיא ולשבי יהודיא בית־אלהא דך יבנון על־אתרה

ומני שים טעם למא די־תעבדון עם־שבי יהודיא אלך למבנא בית־אלהא דך ומנכסי מלכא די מדת עבר נהרה אספרנא נפקתא תהוא מתיהבא לגבריא אלך די־לא לבטלא

ומה חשחן ובני תורין ודכרין ואמרין  לעלון  לאלה שמיא חנטין מלח  חמר ומשח כמאמר כהניא די־בירושלם להוא מתיהב להם יום  ביום די־לא שלו

די־להון מהקרבין ניחוחין לאלה שמיא ומצלין לחיי מלכא ובנוהי

ומני שים טעם די כל־אנש די יהשנא פתגמא דנה יתנסח אע מן־ביתה וזקיף יתמחא עלהי וביתה נולו יתעבד על־דנה

ואלהא די שכן שמה תמה ימגר כל־מלך ועם די  ישלח ידה להשניה לחבלה בית־אלהא דך די בירושלם אנה דריוש שמת טעם אספרנא יתעבד {פ}

אדין תתני פחת עבר־נהרה שתר בוזני וכנותהון לקבל די־שלח דריוש מלכא כנמא אספרנא עבדו

ושבי יהודיא בנין ומצלחין בנבואת חגי (נביאה) [נביא] וזכריה בר־עדוא ובנו ושכללו מן־טעם אלה ישראל ומטעם כורש ודריוש וארתחששתא מלך פרס

ושיציא ביתה דנה עד יום תלתה לירח אדר די־היא שנת־שת למלכות דריוש מלכא {פ}

ועבדו בני־ישראל כהניא ולויא ושאר בני־גלותא חנכת בית־אלהא דנה בחדוה

והקרבו לחנכת בית־אלהא דנה תורין מאה דכרין מאתין אמרין ארבע מאה וצפירי עזין (לחטיא) [לחטאה] על־כל־ישראל תרי־עשר למנין שבטי ישראל

והקימו כהניא בפלגתהון ולויא במחלקתהון על־עבידת אלהא די בירושלם ככתב ספר משה {פ}

ויעשו בני־הגולה את־הפסח בארבעה עשר לחדש הראשון

כי הטהרו הכהנים והלוים כאחד כלם טהורים וישחטו הפסח לכל־בני הגולה ולאחיהם הכהנים ולהם

ויאכלו בני־ישראל השבים מהגולה וכל הנבדל מטמאת גוי־הארץ אלהם לדרש ליהוה אלהי ישראל

ויעשו חג־מצות שבעת ימים בשמחה כי  שמחם יהוה והסב לב מלך־אשור עליהם לחזק ידיהם במלאכת בית־האלהים אלהי ישראל {פ}
ז׳

ואחר הדברים האלה במלכות ארתחשסתא מלך־פרס עזרא בן־שריה בן־עזריה בן־חלקיה

בן־שלום בן־צדוק בן־אחיטוב

בן־אמריה בן־עזריה בן־מריות

בן־זרחיה בן־עזי בן־בקי

בן־אבישוע בן־פינחס בן־אלעזר בן־אהרן הכהן הראש

הוא עזרא עלה מבבל והוא־ספר מהיר בתורת משה אשר־נתן יהוה אלהי ישראל ויתן־לו המלך כיד־יהוה אלהיו עליו כל בקשתו {פ}

ויעלו מבני־ישראל ומן־הכהנים והלוים והמשררים והשערים והנתינים אל־ירושל͏ם בשנת־שבע לארתחשסתא המלך

ויבא ירושל͏ם בחדש החמישי היא שנת השביעית למלך

כי באחד לחדש הראשון הוא יסד המעלה מבבל ובאחד לחדש החמישי בא אל־ירושל͏ם כיד־אלהיו הטובה עליו

כי עזרא הכין לבבו לדרש את־תורת יהוה ולעשת וללמד בישראל חק ומשפט {ס}

וזה  פרשגן הנשתון אשר נתן המלך ארתחשסתא לעזרא הכהן הספר ספר דברי מצות־יהוה וחקיו על־ישראל {פ}

ארתחשסתא מלך מלכיא לעזרא כהנא ספר דתא די־אלה שמיא גמיר וכענת

מני שים טעם די כל־מתנדב במלכותי מן־עמא ישראל וכהנוהי ולויא למהך לירושלם עמך יהך

כל־קבל די מן־קדם מלכא ושבעת יעטהי שליח לבקרה על־יהוד ולירושלם בדת אלהך די בידך

ולהיבלה כסף ודהב די־מלכא ויעטוהי התנדבו לאלה ישראל די בירושלם משכנה

וכל כסף ודהב די תהשכח בכל מדינת בבל עם התנדבות עמא וכהניא מתנדבין לבית אלההם די בירושלם

כל־קבל דנה אספרנא תקנא בכספא דנה תורין  דכרין אמרין ומנחתהון ונסכיהון ותקרב המו על־מדבחה די בית אלהכם די בירושלם

ומה די (עליך) [עלך] ועל־[אחך] (אחיך) ייטב בשאר כספא ודהבה למעבד כרעות אלהכם תעבדון

ומאניא די־מתיהבין לך לפלחן בית אלהך השלם קדם אלה ירושלם

ושאר חשחות בית אלהך די יפל־לך למנתן תנתן מן־בית גנזי מלכא

ומני אנה ארתחשסתא מלכא שים טעם לכל גזבריא די בעבר נהרה די כל־די ישאלנכון עזרא כהנא ספר דתא די־אלה שמיא אספרנא יתעבד

עד־כסף ככרין מאה ועד־חנטין כורין מאה ועד־חמר בתין מאה ועד־בתין משח מאה ומלח די־לא כתב

כל־די מן־טעם אלה שמיא יתעבד אדרזדא לבית אלה שמיא די־למה להוא קצף על־מלכות מלכא ובנוהי

ולכם מהודעין די כל־כהניא ולויא זמריא תרעיא נתיניא ופלחי בית אלהא דנה מנדה בלו והלך לא שליט למרמא עליהם {פ}

ואנת עזרא כחכמת אלהך די־בידך מני שפטין ודינין די־להון (דאנין) [דאינין] לכל־עמא די בעבר נהרה לכל־ידעי דתי אלהך ודי לא ידע תהודעון

וכל־די־לא להוא עבד דתא די־אלהך ודתא די מלכא אספרנא דינה להוא מתעבד מנה הן למות הן (לשרשו) [לשרשי] הן־לענש נכסין ולאסורין {פ}

ברוך יהוה אלהי אבתינו אשר נתן כזאת בלב המלך לפאר את־בית יהוה אשר בירושל͏ם

ועלי הטה־חסד לפני המלך ויועציו ולכל־שרי המלך הגברים ואני התחזקתי כיד־יהוה אלהי עלי ואקבצה מישראל ראשים לעלות עמי {פ}
ח׳

ואלה ראשי אבתיהם והתיחשם העלים עמי במלכות ארתחשסתא המלך מבבל {ס}

מבני פינחס גרשם {ס}         מבני איתמר דניאל {ס}         מבני דויד חטוש {ס}

מבני שכניה {ס}         מבני פרעש זכריה ועמו התיחש לזכרים מאה וחמשים {ס}

מבני פחת מואב אליהועיני בן־זרחיה ועמו מאתים הזכרים {ס}

מבני שכניה בן־יחזיאל ועמו שלש מאות הזכרים {ס}

ומבני עדין עבד בן־יונתן ועמו חמשים הזכרים {ס}

ומבני עילם ישעיה בן־עתליה ועמו שבעים הזכרים {ס}

ומבני שפטיה זבדיה בן־מיכאל ועמו שמנים הזכרים {ס}

מבני יואב עבדיה בן־יחיאל ועמו מאתים ושמנה עשר הזכרים {ס}

ומבני שלומית בן־יוספיה ועמו מאה וששים הזכרים {ס}

ומבני בבי זכריה בן־בבי ועמו עשרים ושמנה הזכרים {ס}

ומבני עזגד יוחנן בן־הקטן ועמו מאה ועשרה הזכרים {ס}

ומבני אדניקם אחרנים ואלה שמותם אליפלט יעיאל ושמעיה ועמהם ששים הזכרים {ס}

ומבני בגוי עותי (וזבוד) [וזכור] ועמו שבעים הזכרים {פ}

ואקבצם אל־הנהר הבא אל־אהוא ונחנה שם ימים שלשה ואבינה בעם ובכהנים ומבני לוי לא־מצאתי שם

ואשלחה לאליעזר לאריאל לשמעיה ולאלנתן וליריב ולאלנתן ולנתן ולזכריה ולמשלם ראשים וליויריב ולאלנתן מבינים

(ואוצאה) [ואצוה] אותם על־אדו הראש בכספיא המקום ואשימה בפיהם דברים לדבר אל־אדו אחיו (הנתונים) [הנתינים] בכספיא המקום להביא־לנו משרתים לבית אלהינו

ויביאו לנו כיד־אלהינו הטובה עלינו איש שכל {ס}         מבני מחלי בן־לוי בן־ישראל ושרביה ובניו ואחיו שמנה עשר

ואת־חשביה ואתו ישעיה מבני מררי אחיו ובניהם עשרים {ס}

ומן־הנתינים שנתן דויד והשרים לעבדת הלוים נתינים מאתים ועשרים כלם נקבו בשמות

ואקרא שם צום על־הנהר אהוא להתענות לפני אלהינו לבקש ממנו דרך ישרה לנו ולטפנו ולכל־רכושנו

כי בשתי לשאול מן־המלך חיל ופרשים לעזרנו מאויב בדרך כי־אמרנו למלך לאמר יד־אלהינו על־כל־מבקשיו לטובה ועזו ואפו על כל־עזביו

ונצומה ונבקשה מאלהינו על־זאת ויעתר לנו

ואבדילה משרי הכהנים שנים עשר לשרביה חשביה ועמהם מאחיהם עשרה

(ואשקולה) [ואשקלה] להם את־הכסף ואת־הזהב ואת־הכלים תרומת בית־אלהינו ההרימו המלך ויעציו ושריו וכל־ישראל הנמצאים

ואשקלה על־ידם כסף ככרים שש־מאות וחמשים וכלי־כסף מאה לככרים זהב מאה ככר

וכפרי זהב עשרים לאדרכנים אלף וכלי נחשת מצהב טובה שנים חמודת כזהב

ואמרה אלהם אתם קדש ליהוה והכלים קדש והכסף והזהב נדבה ליהוה אלהי אבתיכם

שקדו ושמרו עד־תשקלו לפני שרי הכהנים והלוים ושרי־האבות לישראל בירושל͏ם הלשכות בית יהוה

וקבלו הכהנים והלוים משקל הכסף והזהב והכלים להביא לירושל͏ם לבית אלהינו {פ}

ונסעה מנהר אהוא בשנים עשר לחדש הראשון ללכת ירושל͏ם ויד־אלהינו היתה עלינו ויצילנו מכף אויב ואורב על־הדרך

ונבוא ירושל͏ם ונשב שם ימים שלשה

וביום הרביעי נשקל הכסף והזהב והכלים בבית אלהינו על יד־מרמות בן־אוריה הכהן ועמו אלעזר בן־פינחס ועמהם יוזבד בן־ישוע ונועדיה בן־בנוי הלוים

במספר במשקל לכל ויכתב כל־המשקל בעת ההיא {פ}

הבאים מהשבי בני־הגולה הקריבו עלות  לאלהי ישראל פרים שנים־עשר על־כל־ישראל אילים  תשעים וששה כבשים שבעים ושבעה צפירי חטאת שנים עשר הכל עולה ליהוה {פ}

ויתנו  את־דתי המלך לאחשדרפני המלך ופחוות עבר הנהר ונשאו את־העם ואת־בית האלהים {ס}
ט׳

וככלות אלה נגשו אלי השרים לאמר לא־נבדלו העם ישראל והכהנים והלוים מעמי הארצות כתעבתיהם לכנעני החתי הפרזי היבוסי העמני המאבי המצרי והאמרי

כי־נשאו מבנתיהם להם ולבניהם והתערבו זרע הקדש בעמי הארצות ויד השרים והסגנים היתה במעל הזה ראשונה

וכשמעי את־הדבר הזה קרעתי את־בגדי ומעילי ואמרטה משער ראשי וזקני ואשבה משומם

ואלי יאספו כל חרד בדברי אלהי־ישראל על מעל הגולה ואני ישב משומם עד למנחת הערב

ובמנחת הערב קמתי מתעניתי ובקרעי בגדי ומעילי ואכרעה על־ברכי ואפרשה כפי אל־יהוה אלהי

ואמרה אלהי בשתי ונכלמתי להרים אלהי פני אליך כי עונתינו רבו למעלה ראש ואשמתנו גדלה עד לשמים

מימי אבתינו אנחנו באשמה גדלה עד היום הזה ובעונתינו נתנו אנחנו מלכינו כהנינו ביד  מלכי הארצות בחרב בשבי ובבזה ובבשת פנים כהיום הזה

ועתה כמעט־רגע היתה תחנה מאת  יהוה אלהינו להשאיר לנו פליטה ולתת־לנו יתד במקום קדשו להאיר עינינו אלהינו ולתתנו מחיה מעט בעבדתנו

כי־עבדים אנחנו ובעבדתנו לא עזבנו אלהינו ויט־עלינו חסד לפני מלכי פרס לתת־לנו מחיה לרומם את־בית אלהינו ולהעמיד את־חרבתיו ולתת־לנו גדר ביהודה ובירושל͏ם {ס}

ועתה מה־נאמר אלהינו אחרי־זאת כי עזבנו מצותיך

אשר צוית ביד עבדיך הנביאים לאמר הארץ אשר אתם באים לרשתה ארץ נדה היא בנדת עמי הארצות בתועבתיהם אשר מלאוה מפה אל־פה בטמאתם

ועתה בנותיכם אל־תתנו לבניהם ובנתיהם אל־תשאו לבניכם ולא־תדרשו שלמם וטובתם עד־עולם למען תחזקו ואכלתם את־טוב הארץ והורשתם לבניכם עד־עולם

ואחרי כל־הבא עלינו במעשינו הרעים ובאשמתנו הגדלה כי  אתה אלהינו חשכת למטה מעוננו ונתתה לנו פליטה כזאת

הנשוב להפר מצותיך ולהתחתן בעמי התעבות האלה הלוא תאנף־בנו עד־כלה לאין שארית ופליטה {ס}

יהוה אלהי ישראל צדיק אתה כי־נשארנו פליטה כהיום הזה הננו לפניך באשמתינו כי אין לעמוד לפניך על־זאת {פ}
י׳

וכהתפלל עזרא וכהתודתו בכה ומתנפל לפני בית האלהים נקבצו אליו מישראל קהל רב־מאד אנשים ונשים וילדים כי־בכו העם הרבה־בכה {פ}

ויען שכניה בן־יחיאל מבני (עולם) [עילם] ויאמר לעזרא אנחנו מעלנו באלהינו ונשב נשים נכריות מעמי הארץ ועתה יש־מקוה לישראל על־זאת

ועתה נכרת־ברית לאלהינו להוציא כל־נשים והנולד מהם בעצת אדני והחרדים במצות אלהינו וכתורה יעשה {פ}

קום כי־עליך הדבר ואנחנו עמך חזק ועשה {פ}

ויקם עזרא וישבע את־שרי הכהנים הלוים וכל־ישראל לעשות כדבר הזה וישבעו

ויקם עזרא מלפני בית האלהים וילך אל־לשכת יהוחנן בן־אלישיב וילך שם לחם לא־אכל ומים לא־שתה כי מתאבל על־מעל הגולה

ויעבירו קול ביהודה וירושל͏ם לכל בני הגולה להקבץ ירושל͏ם

וכל אשר לא־יבוא לשלשת הימים כעצת השרים והזקנים יחרם כל־רכושו והוא יבדל מקהל הגולה {פ}

ויקבצו כל־אנשי־יהודה ובנימן  ירושל͏ם לשלשת הימים הוא חדש התשיעי בעשרים בחדש וישבו כל־העם ברחוב בית האלהים מרעידים על־הדבר ומהגשמים {פ}

ויקם עזרא הכהן ויאמר אלהם אתם מעלתם ותשיבו נשים נכריות להוסיף על־אשמת ישראל

ועתה תנו תודה ליהוה אלהי־אבתיכם ועשו רצונו והבדלו מעמי הארץ ומן־הנשים הנכריות {ס}

ויענו כל־הקהל ויאמרו קול גדול כן (כדבריך) [כדברך] עלינו לעשות

אבל העם רב והעת גשמים ואין כח לעמוד בחוץ והמלאכה לא־ליום אחד ולא לשנים כי־הרבינו לפשע בדבר הזה

יעמדו־נא שרינו לכל־הקהל וכל  אשר בערינו ההשיב נשים נכריות יבא לעתים מזמנים ועמהם זקני־עיר ועיר ושפטיה עד להשיב חרון אף־אלהינו ממנו עד לדבר הזה {ס}

אך יונתן בן־עשהאל ויחזיה בן־תקוה עמדו על־זאת ומשלם ושבתי הלוי עזרם

ויעשו־כן בני הגולה ויבדלו עזרא הכהן אנשים ראשי האבות לבית אבתם וכלם בשמות וישבו ביום אחד לחדש העשירי לדריוש הדבר

ויכלו בכל אנשים ההשיבו נשים נכריות עד יום אחד לחדש הראשון {פ}

וימצא מבני הכהנים אשר השיבו נשים נכריות מבני ישוע בן־יוצדק ואחיו מעשיה ואליעזר ויריב וגדליה

ויתנו ידם להוציא נשיהם ואשמים איל־צאן על־אשמתם {ס}

ומבני אמר חנני וזבדיה {ס}

ומבני חרם מעשיה ואליה ושמעיה ויחיאל ועזיה {ס}

ומבני פשחור אליועיני מעשיה ישמעאל נתנאל יוזבד ואלעשה {ס}

ומן־הלוים יוזבד ושמעי וקליה הוא קליטא פתחיה יהודה ואליעזר {ס}

ומן־המשררים אלישיב ומן־השערים שלם וטלם ואורי {ס}

ומישראל מבני פרעש רמיה ויזיה ומלכיה ומימן ואלעזר ומלכיה ובניה {ס}

ומבני עילם מתניה זכריה ויחיאל ועבדי וירמות ואליה {ס}

ומבני זתוא אליועני אלישיב מתניה וירמות וזבד ועזיזא {ס}

ומבני בבי יהוחנן חנניה זבי עתלי {ס}

ומבני בני משלם מלוך ועדיה ישוב ושאל (ירמות) [ורמות] {ס}

ומבני פחת מואב עדנא וכלל בניה מעשיה מתניה בצלאל ובנוי ומנשה {ס}

ובני חרם אליעזר ישיה מלכיה שמעיה שמעון {ס}

בנימן מלוך שמריה {ס}

מבני חשם מתני מתתה זבד אליפלט ירמי מנשה שמעי {ס}

מבני בני מעדי עמרם ואואל {ס}

בניה בדיה (כלוהי) [כלוהו] {ס}

וניה מרמות אלישיב {ס}

מתניה מתני (ויעשו) [ויעשי] {ס}

ובני ובנוי שמעי {ס}

ושלמיה ונתן ועדיה {ס}

מכנדבי ששי שרי {ס}

עזראל ושלמיהו שמריה {ס}

שלום אמריה יוסף {ס}

מבני נבו יעיאל מתתיה זבד זבינא (ידו) [ידי] ויואל בניה

כל־אלה (נשאי) [נשאו] נשים נכריות ויש מהם נשים וישימו בנים
`
nehemiah = `א׳

דברי נחמיה בן־חכליה ויהי בחדש־כסלו שנת עשרים ואני הייתי בשושן הבירה

ויבא חנני אחד מאחי הוא ואנשים מיהודה ואשאלם על־היהודים הפליטה אשר־נשארו מן־השבי ועל־ירושל͏ם

ויאמרו לי הנשארים אשר־נשארו מן־השבי שם במדינה ברעה גדלה ובחרפה וחומת ירושל͏ם מפרצת ושעריה נצתו באש

ויהי כשמעי  את־הדברים האלה ישבתי ואבכה ואתאבלה ימים ואהי צם ומתפלל לפני אלהי השמים

ואמר אנא יהוה אלהי השמים האל הגדול והנורא שמר הברית וחסד לאהביו ולשמרי מצותיו

תהי נא אזנך־קשבת ועיניך פתוחות לשמע אל־תפלת עבדך אשר אנכי מתפלל לפניך היום יומם ולילה על־בני ישראל עבדיך ומתודה על־חטאות בני־ישראל אשר חטאנו לך ואני ובית־אבי חטאנו

חבל חבלנו לך ולא־שמרנו את־המצות ואת־החקים ואת־המשפטים אשר צוית את־משה עבדך

זכר־נא את־הדבר אשר צוית את־משה עבדך לאמר אתם תמעלו אני אפיץ אתכם בעמים

ושבתם אלי ושמרתם מצותי ועשיתם אתם אם־יהיה נדחכם בקצה השמים משם אקבצם (והבואתים) [והביאותים] אל־המקום אשר בחרתי לשכן את־שמי שם

והם עבדיך ועמך אשר פדית בכחך הגדול ובידך החזקה

אנא אדני תהי נא אזנך־קשבת אל־תפלת עבדך ואל־תפלת עבדיך החפצים ליראה את־שמך והצליחה־נא לעבדך היום ותנהו לרחמים לפני האיש הזה ואני הייתי משקה למלך {פ}
ב׳

ויהי  בחדש ניסן שנת עשרים לארתחשסתא המלך יין לפניו ואשא את־היין ואתנה למלך ולא־הייתי רע לפניו

ויאמר לי המלך מדוע  פניך רעים ואתה אינך חולה אין זה כי־אם רע לב ואירא הרבה מאד

ואמר למלך המלך לעולם יחיה מדוע לא־ירעו פני אשר העיר בית־קברות אבתי חרבה ושעריה אכלו באש

ויאמר לי המלך על־מה־זה אתה מבקש ואתפלל אל־אלהי השמים

ואמר למלך אם־על־המלך טוב ואם־ייטב עבדך לפניך אשר תשלחני אל־יהודה אל־עיר קברות אבתי ואבננה

ויאמר לי המלך והשגל  יושבת אצלו עד־מתי יהיה מהלכך ומתי תשוב וייטב לפני־המלך וישלחני ואתנה לו זמן

ואומר למלך אם־על־המלך טוב אגרות יתנו־לי על־פחוות עבר הנהר אשר יעבירוני עד אשר־אבוא אל־יהודה

ואגרת אל־אסף שמר הפרדס אשר למלך אשר יתן־לי עצים לקרות את־שערי הבירה אשר־לבית ולחומת העיר ולבית אשר־אבוא אליו ויתן־לי המלך כיד־אלהי הטובה עלי

ואבוא אל־פחוות עבר הנהר ואתנה להם את אגרות המלך וישלח עמי המלך שרי חיל ופרשים {פ}

וישמע סנבלט החרני וטוביה העבד העמני וירע להם רעה גדלה אשר־בא אדם לבקש טובה לבני ישראל

ואבוא אל־ירושל͏ם ואהי־שם ימים שלשה

ואקום  לילה אני ואנשים  מעט עמי ולא־הגדתי לאדם מה אלהי נתן אל־לבי לעשות לירושל͏ם ובהמה אין עמי כי אם־הבהמה אשר אני רכב בה

ואצאה בשער־הגיא לילה ואל־פני עין התנין ואל־שער האשפת ואהי שבר בחומת ירושל͏ם אשר־[הם  פרוצים] (המפרוצים) ושעריה אכלו באש

ואעבר אל־שער העין ואל־ברכת המלך ואין־מקום לבהמה לעבר תחתי

ואהי עלה בנחל לילה ואהי שבר בחומה ואשוב ואבוא בשער הגיא ואשוב

והסגנים לא ידעו אנה הלכתי ומה אני עשה וליהודים ולכהנים ולחרים ולסגנים וליתר עשה המלאכה עד־כן לא הגדתי

ואומר אלהם אתם ראים הרעה אשר אנחנו בה אשר ירושל͏ם חרבה ושעריה נצתו באש לכו ונבנה את־חומת ירושל͏ם ולא־נהיה עוד חרפה

ואגיד להם את־יד אלהי אשר־היא טובה עלי ואף־דברי המלך אשר אמר־לי ויאמרו נקום ובנינו ויחזקו ידיהם לטובה {פ}

וישמע סנבלט החרני וטביה  העבד העמוני וגשם הערבי וילעגו לנו ויבזו עלינו ויאמרו מה־הדבר הזה אשר אתם עשים העל המלך אתם מרדים

ואשיב אותם דבר ואומר להם אלהי השמים הוא יצליח לנו ואנחנו עבדיו נקום ובנינו ולכם אין־חלק וצדקה וזכרון בירושל͏ם {פ}
ג׳

ויקם אלישיב הכהן הגדול ואחיו הכהנים ויבנו את־שער הצאן המה קדשוהו ויעמידו דלתתיו ועד־מגדל המאה קדשוהו עד מגדל חננאל {ס}

ועל־ידו בנו אנשי ירחו ועל־ידו בנה זכור בן־אמרי {ס}

ואת שער הדגים בנו בני הסנאה המה קרוהו ויעמידו דלתתיו מנעוליו ובריחיו {ס}

ועל־ידם החזיק מרמות בן־אוריה בן־הקוץ {ס}         ועל־ידם החזיק משלם בן־ברכיה בן־משיזבאל {ס}         ועל־ידם החזיק צדוק בן־בענא {ס}

ועל־ידם החזיקו התקועים ואדיריהם לא־הביאו צורם בעבדת אדניהם {ס}

ואת שער הישנה החזיקו יוידע בן־פסח ומשלם בן־בסודיה המה קרוהו ויעמידו דלתתיו ומנעליו ובריחיו {ס}

ועל־ידם החזיק מלטיה הגבעני וידון המרנתי אנשי גבעון והמצפה לכסא פחת עבר הנהר {ס}

על־ידו החזיק עזיאל בן־חרהיה צורפים {ס}         ועל־ידו החזיק חנניה בן־הרקחים ויעזבו ירושל͏ם עד החומה הרחבה {ס}

ועל־ידם החזיק רפיה בן־חור שר חצי פלך ירושל͏ם {ס}

ועל־ידם החזיק ידיה בן־חרומף ונגד ביתו ועל־ידו החזיק חטוש בן־חשבניה {ס}

מדה שנית החזיק מלכיה בן־חרם וחשוב בן־פחת מואב ואת מגדל התנורים {ס}

ועל־ידו החזיק שלום בן־הלוחש שר חצי פלך ירושל͏ם הוא ובנותיו {ס}

את שער הגיא החזיק חנון וישבי זנוח המה בנוהו ויעמידו דלתתיו מנעליו ובריחיו ואלף אמה בחומה עד שער השפות

ואת  שער האשפות החזיק מלכיה בן־רכב שר פלך בית־הכרם הוא יבננו ויעמיד דלתתיו מנעליו ובריחיו {ס}

ואת שער העין החזיק שלון בן־כל־חזה שר פלך המצפה הוא יבננו ויטללנו (ויעמידו) [ויעמיד] דלתתיו מנעליו ובריחיו ואת חומת ברכת השלח לגן־המלך ועד־המעלות היורדות מעיר דויד {ס}

אחריו החזיק נחמיה בן־עזבוק שר חצי פלך בית־צור עד־נגד קברי דויד ועד־הברכה העשויה ועד בית הגברים {ס}

אחריו החזיקו הלוים רחום בן־בני {ס}         על־ידו החזיק חשביה שר־חצי־פלך קעילה לפלכו {ס}

אחריו החזיקו אחיהם בוי בן־חנדד שר חצי פלך קעילה {ס}

ויחזק על־ידו עזר בן־ישוע שר המצפה מדה שנית מנגד עלת הנשק המקצע {ס}

אחריו החרה החזיק ברוך בן־[זכי] (זבי) מדה שנית מן־המקצוע עד־פתח בית אלישיב הכהן הגדול {ס}

אחריו החזיק מרמות בן־אוריה בן־הקוץ מדה שנית מפתח בית אלישיב ועד־תכלית בית אלישיב {ס}

ואחריו החזיקו הכהנים אנשי הככר

אחריו החזיק בנימן וחשוב נגד ביתם {ס}         אחריו החזיק עזריה בן־מעשיה בן־ענניה אצל ביתו {ס}

אחריו החזיק בנוי בן־חנדד מדה שנית מבית עזריה עד־המקצוע ועד־הפנה

פלל בן־אוזי מנגד המקצוע והמגדל היוצא מבית המלך העליון אשר לחצר המטרה אחריו פדיה בן־פרעש {ס}

והנתינים היו ישבים בעפל עד נגד שער המים למזרח והמגדל היוצא {ס}

אחריו החזיקו התקעים מדה שנית מנגד המגדל הגדול היוצא ועד חומת העפל

מעל  שער הסוסים החזיקו הכהנים איש לנגד ביתו {ס}

אחריו החזיק צדוק בן־אמר נגד ביתו {ס}         ואחריו החזיק שמעיה בן־שכניה שמר שער המזרח {ס}

(אחרי) [אחריו] החזיק חנניה בן־שלמיה וחנון בן־צלף הששי מדה שני {ס}         אחריו החזיק משלם בן־ברכיה נגד נשכתו {ס}

(אחרי) [אחריו] החזיק מלכיה בן־הצרפי עד־בית הנתינים והרכלים נגד שער המפקד ועד עלית הפנה

ובין עלית הפנה לשער הצאן החזיקו הצרפים והרכלים {פ}

ויהי כאשר שמע סנבלט כי־אנחנו בונים את־החומה ויחר לו ויכעס הרבה וילעג על־היהודים

ויאמר  לפני אחיו וחיל שמרון ויאמר מה היהודים האמללים עשים היעזבו להם היזבחו היכלו ביום היחיו את־האבנים מערמות העפר והמה שרופות

וטוביה העמני אצלו ויאמר גם אשר־הם בונים אם־יעלה שועל ופרץ חומת אבניהם {פ}

שמע אלהינו כי־היינו בוזה והשב חרפתם אל־ראשם ותנם לבזה בארץ שביה

ואל־תכס על־עונם וחטאתם מלפניך אל־תמחה כי הכעיסו לנגד הבונים

ונבנה את־החומה ותקשר כל־החומה עד־חציה ויהי לב לעם לעשות {פ}
ד׳

ויהי כאשר שמע סנבלט וטוביה והערבים והעמנים והאשדודים כי־עלתה ארוכה לחמות ירושל͏ם כי־החלו הפרצים להסתם ויחר להם מאד

ויקשרו כלם יחדו לבוא להלחם בירושל͏ם ולעשות לו תועה

ונתפלל אל־אלהינו ונעמיד משמר עליהם יומם ולילה מפניהם

ויאמר יהודה כשל כח הסבל והעפר הרבה ואנחנו לא נוכל לבנות בחומה

ויאמרו צרינו לא ידעו ולא יראו עד אשר־נבוא אל־תוכם והרגנום והשבתנו את־המלאכה

ויהי כאשר־באו היהודים הישבים אצלם ויאמרו לנו עשר פעמים מכל־המקמות אשר־תשובו עלינו

ואעמיד מתחתיות למקום מאחרי לחומה (בצחחיים) [בצחיחים] ואעמיד את־העם למשפחות עם־חרבתיהם רמחיהם וקשתתיהם

וארא ואקום ואמר אל־החרים ואל־הסגנים ואל־יתר העם אל־תיראו מפניהם את־אדני הגדול והנורא זכרו והלחמו על־אחיכם בניכם ובנתיכם נשיכם ובתיכם {פ}

ויהי כאשר־שמעו אויבינו כי־נודע לנו ויפר האלהים את־עצתם (ונשוב) [ונשב] כלנו אל־החומה איש אל־מלאכתו

ויהי  מן־היום ההוא חצי נערי עשים במלאכה וחצים מחזיקים והרמחים המגנים והקשתות והשרינים והשרים אחרי כל־בית יהודה

הבונים בחומה והנשאים בסבל עמשים באחת ידו עשה במלאכה ואחת מחזקת השלח

והבונים איש חרבו אסורים על־מתניו ובונים והתוקע בשופר אצלי

ואמר אל־החרים ואל־הסגנים ואל־יתר העם המלאכה הרבה ורחבה ואנחנו נפרדים על־החומה רחוקים איש מאחיו

במקום אשר תשמעו את־קול השופר שמה תקבצו אלינו אלהינו ילחם לנו

ואנחנו עשים במלאכה וחצים מחזיקים ברמחים מעלות השחר עד צאת הכוכבים

גם בעת ההיא אמרתי לעם איש ונערו ילינו בתוך ירושל͏ם והיו־לנו הלילה משמר והיום מלאכה

ואין אני ואחי ונערי ואנשי המשמר אשר אחרי אין־אנחנו פשטים בגדינו איש שלחו המים {פ}
ה׳

ותהי צעקת העם ונשיהם גדולה אל־אחיהם היהודים

ויש אשר אמרים בנינו ובנתינו אנחנו רבים ונקחה דגן ונאכלה ונחיה

ויש אשר אמרים שדתינו וכרמינו ובתינו אנחנו ערבים ונקחה דגן ברעב

ויש אשר אמרים לוינו כסף למדת המלך שדתינו וכרמינו

ועתה כבשר אחינו בשרנו כבניהם בנינו והנה אנחנו כבשים את־בנינו ואת־בנתינו לעבדים ויש מבנתינו נכבשות ואין לאל ידנו ושדתינו וכרמינו לאחרים

ויחר לי מאד כאשר שמעתי את־זעקתם ואת הדברים האלה

וימלך לבי עלי ואריבה את־החרים ואת־הסגנים ואמרה להם משא איש־באחיו אתם (נשאים) [נשים] ואתן עליהם קהלה גדולה

ואמרה להם אנחנו קנינו את־אחינו היהודים הנמכרים לגוים כדי בנו וגם־אתם תמכרו את־אחיכם ונמכרו־לנו ויחרישו ולא מצאו דבר {פ}

(ויאמר) [ואומר] לא־טוב הדבר אשר־אתם עשים הלוא ביראת אלהינו תלכו מחרפת הגוים אויבינו

וגם־אני אחי ונערי נשים בהם כסף ודגן נעזבה־נא את־המשא הזה

השיבו נא להם כהיום שדתיהם כרמיהם זיתיהם ובתיהם ומאת הכסף והדגן התירוש והיצהר אשר אתם נשים בהם

ויאמרו נשיב ומהם לא נבקש כן נעשה כאשר אתה אומר ואקרא את־הכהנים ואשביעם לעשות כדבר הזה

גם־חצני נערתי ואמרה ככה ינער האלהים את־כל־האיש אשר לא־יקים את־הדבר הזה מביתו ומיגיעו וככה יהיה נעור ורק ויאמרו כל־הקהל אמן ויהללו את־יהוה ויעש העם כדבר הזה

גם מיום  אשר־צוה אותי להיות פחם בארץ יהודה משנת עשרים ועד שנת שלשים ושתים לארתחשסתא המלך שנים שתים עשרה אני ואחי לחם הפחה לא אכלתי

והפחות הראשנים אשר־לפני הכבידו על־העם ויקחו מהם בלחם ויין אחר כסף־שקלים ארבעים גם נעריהם שלטו על־העם ואני לא־עשיתי כן מפני יראת אלהים

וגם במלאכת החומה הזאת החזקתי ושדה לא קנינו וכל־נערי קבוצים שם על־המלאכה

והיהודים והסגנים מאה וחמשים איש והבאים אלינו מן־הגוים אשר־סביבתינו על־שלחני

ואשר היה נעשה ליום אחד שור אחד צאן שש־בררות וצפרים נעשו־לי ובין עשרת ימים בכל־יין להרבה ועם־זה לחם הפחה לא בקשתי כי־כבדה העבדה על־העם הזה

זכרה־לי אלהי לטובה כל אשר־עשיתי על־העם הזה {פ}
ו׳

ויהי כאשר נשמע לסנבלט וטוביה ולגשם הערבי וליתר איבינו כי בניתי את־החומה ולא־נותר בה פרץ גם עד־העת ההיא דלתות לא־העמדתי בשערים

וישלח סנבלט וגשם אלי לאמר לכה ונועדה יחדו בכפירים בבקעת אונו והמה חשבים לעשות לי רעה

ואשלחה עליהם מלאכים לאמר מלאכה גדולה אני עשה ולא אוכל לרדת למה תשבת המלאכה כאשר ארפה וירדתי אליכם

וישלחו אלי כדבר הזה ארבע פעמים ואשיב אותם כדבר הזה {פ}

וישלח אלי סנבלט כדבר הזה פעם חמישית את־נערו ואגרת פתוחה בידו

כתוב בה בגוים נשמע וגשמו אמר אתה והיהודים חשבים למרוד על־כן אתה בונה החומה ואתה הוה להם למלך כדברים האלה

וגם־נביאים העמדת לקרא עליך בירושל͏ם לאמר מלך ביהודה ועתה ישמע למלך כדברים האלה ועתה לכה ונועצה יחדו {פ}

ואשלחה אליו לאמר לא נהיה כדברים האלה אשר אתה אומר כי מלבך אתה בודאם

כי כלם מיראים אותנו לאמר ירפו ידיהם מן־המלאכה ולא תעשה ועתה חזק את־ידי

ואני־באתי בית שמעיה בן־דליה בן־מהיטבאל והוא עצור ויאמר נועד אל־בית האלהים אל־תוך ההיכל ונסגרה דלתות ההיכל כי באים להרגך ולילה באים להרגך

ואמרה האיש כמוני יברח ומי כמוני אשר־יבא אל־ההיכל וחי לא אבוא

ואכירה והנה לא־אלהים שלחו כי הנבואה דבר עלי וטוביה וסנבלט שכרו

למען שכור הוא למען־אירא ואעשה־כן וחטאתי והיה להם לשם רע למען יחרפוני {פ}

זכרה אלהי לטוביה ולסנבלט כמעשיו אלה וגם לנועדיה הנביאה וליתר הנביאים אשר היו מיראים אותי

ותשלם החומה בעשרים וחמשה לאלול לחמשים ושנים יום {פ}

ויהי כאשר שמעו כל־אויבינו ויראו כל־הגוים אשר סביבתינו ויפלו מאד בעיניהם וידעו כי מאת אלהינו נעשתה המלאכה הזאת

גם  בימים ההם מרבים חרי יהודה אגרתיהם הולכות על־טוביה ואשר לטוביה באות אליהם

כי־רבים ביהודה בעלי שבועה לו כי־חתן הוא לשכניה בן־ארח ויהוחנן בנו לקח את־בת־משלם בן ברכיה

גם טובתיו היו אמרים לפני ודברי היו מוציאים לו אגרות שלח טוביה ליראני {פ}
ז׳

ויהי כאשר נבנתה החומה ואעמיד הדלתות ויפקדו השוערים והמשררים והלוים

ואצוה את־חנני אחי ואת־חנניה שר הבירה על־ירושל͏ם כי־הוא כאיש אמת וירא את־האלהים מרבים

(ויאמר) [ואמר] להם לא יפתחו שערי ירושל͏ם עד־חם השמש ועד הם עמדים יגיפו הדלתות ואחזו והעמיד משמרות ישבי ירושל͏ם איש במשמרו ואיש נגד ביתו

והעיר רחבת ידים וגדלה והעם מעט בתוכה ואין בתים בנוים

ויתן אלהי אל־לבי ואקבצה את־החרים ואת־הסגנים ואת־העם להתיחש ואמצא ספר היחש העולים בראשונה ואמצא כתוב בו {פ}

אלה  בני המדינה העלים משבי הגולה אשר הגלה נבוכדנצר מלך בבל וישובו לירושל͏ם וליהודה איש לעירו

הבאים עם־זרבבל ישוע נחמיה עזריה רעמיה נחמני מרדכי בלשן מספרת בגוי נחום בענה מספר אנשי עם ישראל {ס}

בני פרעש אלפים מאה ושבעים ושנים {ס}

בני שפטיה שלש מאות שבעים ושנים {ס}

בני ארח שש מאות חמשים ושנים {ס}

בני־פחת מואב לבני ישוע ויואב אלפים ושמנה מאות שמנה עשר {ס}

בני עילם אלף מאתים חמשים וארבעה {ס}

בני זתוא שמנה מאות ארבעים וחמשה {ס}

בני זכי שבע מאות וששים {ס}

בני בנוי שש מאות ארבעים ושמנה {ס}

בני בבי שש מאות עשרים ושמנה {ס}

בני עזגד אלפים שלש מאות עשרים ושנים {ס}

בני אדניקם שש מאות ששים ושבעה {ס}

בני בגוי אלפים ששים ושבעה {ס}

בני עדין שש מאות חמשים וחמשה {ס}

בני־אטר לחזקיה תשעים ושמנה {ס}

בני חשם שלש מאות עשרים ושמנה {ס}

בני בצי שלש מאות עשרים וארבעה {ס}

בני חריף מאה שנים עשר {ס}

בני גבעון תשעים וחמשה {ס}

אנשי בית־לחם ונטפה מאה שמנים ושמנה {ס}

אנשי ענתות מאה עשרים ושמנה {ס}

אנשי בית־עזמות ארבעים ושנים {ס}

אנשי קרית יערים כפירה ובארות שבע מאות ארבעים ושלשה {ס}

אנשי הרמה וגבע שש מאות עשרים ואחד {ס}

אנשי מכמס מאה ועשרים ושנים {ס}

אנשי בית־אל והעי מאה עשרים ושלשה {ס}

אנשי נבו אחר חמשים ושנים {ס}

בני עילם אחר אלף מאתים חמשים וארבעה {ס}

בני חרם שלש מאות ועשרים {ס}

בני ירחו שלש מאות ארבעים וחמשה {ס}

בני־לד חדיד ואנו שבע מאות ועשרים ואחד {ס}

בני סנאה שלשת אלפים תשע מאות ושלשים {פ}

הכהנים בני ידעיה לבית ישוע תשע מאות שבעים ושלשה {ס}

בני אמר אלף חמשים ושנים {ס}

בני פשחור אלף מאתים ארבעים ושבעה {ס}

בני חרם אלף שבעה עשר {ס}

הלוים בני־ישוע לקדמיאל לבני להודוה שבעים וארבעה {ס}

המשררים בני אסף מאה ארבעים ושמנה {ס}

השערים בני־שלם בני־אטר בני־טלמן בני־עקוב בני חטיטא בני שבי מאה שלשים ושמנה {פ}

הנתינים בני־צחא בני־חשפא בני טבעות {ס}

בני־קירס בני־סיעא בני פדון {ס}

בני־לבנה בני־חגבא בני שלמי {ס}

בני־חנן בני־גדל בני־גחר {ס}

בני־ראיה בני־רצין בני נקודא {ס}

בני־גזם בני־עזא בני פסח {ס}

בני־בסי בני־מעונים בני (נפושסים) [נפישסים] {ס}

בני־בקבוק בני־חקופא בני חרחור {ס}

בני־בצלית בני־מחידא בני חרשא {ס}

בני־ברקוס בני־סיסרא בני־תמח {ס}

בני נציח בני חטיפא {ס}

בני עבדי שלמה בני־סוטי בני־ספרת בני פרידא {ס}

בני־יעלא בני־דרקון בני גדל {ס}

בני שפטיה בני־חטיל {ס}         בני פכרת הצביים בני אמון {ס}

כל־הנתינים ובני עבדי שלמה שלש מאות תשעים ושנים {פ}

ואלה העולים מתל מלח תל חרשא כרוב אדון ואמר ולא יכלו להגיד בית־אבתם וזרעם אם מישראל הם {ס}

בני־דליה בני־טוביה בני נקודא שש מאות וארבעים ושנים {פ}

ומן־הכהנים בני חביה בני הקוץ בני ברזלי אשר לקח מבנות ברזלי הגלעדי אשה ויקרא על־שמם

אלה בקשו כתבם המתיחשים ולא נמצא ויגאלו מן־הכהנה

ויאמר התרשתא להם אשר לא־יאכלו מקדש הקדשים עד עמד הכהן לאורים ותמים

כל־הקהל כאחד ארבע רבוא אלפים שלש־מאות וששים

מלבד עבדיהם ואמהתיהם אלה שבעת אלפים שלש מאות שלשים ושבעה ולהם משררים ומשררות מאתים וארבעים וחמשה {ס}

גמלים ארבע מאות שלשים וחמשה חמרים ששת אלפים שבע מאות ועשרים

ומקצת ראשי האבות נתנו למלאכה התרשתא נתן לאוצר זהב דרכמנים אלף מזרקות חמשים כתנות כהנים שלשים וחמש מאות

ומראשי האבות נתנו לאוצר המלאכה זהב דרכמונים שתי רבות וכסף מנים אלפים ומאתים

ואשר נתנו שארית העם זהב דרכמנים שתי רבוא וכסף מנים אלפים וכתנת כהנים ששים ושבעה

וישבו הכהנים והלוים והשוערים והמשררים ומן־העם והנתינים וכל־ישראל בעריהם {ס}         ויגע החדש השביעי ובני ישראל בעריהם
ח׳

ויאספו כל־העם כאיש אחד אל־הרחוב אשר לפני שער־המים ויאמרו לעזרא הספר להביא את־ספר תורת משה אשר־צוה יהוה את־ישראל

ויביא עזרא הכהן את־התורה לפני הקהל מאיש ועד־אשה וכל מבין לשמע ביום אחד לחדש השביעי

ויקרא־בו לפני הרחוב אשר  לפני שער־המים מן־האור עד־מחצית היום נגד האנשים והנשים והמבינים ואזני כל־העם אל־ספר התורה

ויעמד עזרא הספר על־מגדל־עץ אשר עשו לדבר ויעמד אצלו מתתיה ושמע ועניה ואוריה וחלקיה ומעשיה על־ימינו ומשמאלו פדיה ומישאל ומלכיה וחשם וחשבדנה זכריה משלם {פ}

ויפתח עזרא הספר לעיני כל־העם כי־מעל כל־העם היה וכפתחו עמדו כל־העם

ויברך עזרא את־יהוה האלהים הגדול ויענו כל־העם אמן  אמן במעל ידיהם ויקדו וישתחוו ליהוה אפים ארצה

וישוע ובני ושרביה  ימין עקוב שבתי  הודיה מעשיה קליטא עזריה יוזבד חנן פלאיה והלוים מבינים את־העם לתורה והעם על־עמדם

ויקראו בספר בתורת האלהים מפרש ושום שכל ויבינו במקרא {פ}

ויאמר נחמיה הוא התרשתא ועזרא הכהן  הספר והלוים המבינים את־העם לכל־העם היום קדש־הוא ליהוה אלהיכם אל־תתאבלו ואל־תבכו כי בוכים כל־העם כשמעם את־דברי התורה

ויאמר להם לכו אכלו משמנים ושתו ממתקים ושלחו מנות לאין נכון לו כי־קדוש היום לאדנינו ואל־תעצבו כי־חדות יהוה היא מעזכם

והלוים מחשים לכל־העם לאמר הסו כי היום קדש ואל־תעצבו

וילכו כל־העם לאכל ולשתות ולשלח מנות ולעשות שמחה גדולה כי הבינו בדברים אשר הודיעו להם {פ}

וביום השני נאספו ראשי האבות לכל־העם הכהנים והלוים אל־עזרא הספר ולהשכיל אל־דברי התורה

וימצאו כתוב בתורה אשר צוה יהוה ביד־משה אשר ישבו בני־ישראל בסכות בחג בחדש השביעי

ואשר ישמיעו ויעבירו קול בכל־עריהם ובירושל͏ם לאמר צאו ההר והביאו עלי־זית ועלי־עץ שמן ועלי הדס ועלי תמרים ועלי עץ עבת לעשת סכת ככתוב {ס}

ויצאו העם ויביאו ויעשו להם סכות איש על־גגו ובחצרתיהם ובחצרות בית האלהים וברחוב שער המים וברחוב שער אפרים {ס}

ויעשו כל־הקהל השבים מן־השבי  סכות וישבו בסכות כי לא־עשו מימי ישוע בן־נון כן בני ישראל עד היום ההוא ותהי שמחה גדולה מאד

ויקרא בספר תורת האלהים יום  ביום מן־היום הראשון עד היום האחרון ויעשו־חג שבעת ימים וביום השמיני עצרת כמשפט {פ}
ט׳

וביום עשרים וארבעה לחדש הזה נאספו בני־ישראל בצום ובשקים ואדמה עליהם

ויבדלו זרע ישראל מכל בני נכר ויעמדו ויתודו על־חטאתיהם ועונות אבתיהם

ויקומו על־עמדם ויקראו בספר תורת יהוה אלהיהם רבעית היום ורבעית מתודים ומשתחוים ליהוה אלהיהם {פ}

ויקם על־מעלה הלוים ישוע ובני קדמיאל שבניה בני שרביה בני כנני ויזעקו בקול גדול אל־יהוה אלהיהם

ויאמרו הלוים ישוע וקדמיאל בני חשבניה שרביה הודיה שבניה פתחיה קומו ברכו את־יהוה אלהיכם מן־העולם עד־העולם ויברכו שם כבדך ומרומם על־כל־ברכה ותהלה

אתה־הוא יהוה לבדך (את) [אתה] עשית את־השמים שמי השמים וכל־צבאם הארץ וכל־אשר עליה הימים וכל־אשר בהם ואתה מחיה את־כלם וצבא השמים לך משתחוים

אתה־הוא יהוה האלהים אשר בחרת באברם והוצאתו מאור כשדים ושמת שמו אברהם

ומצאת את־לבבו נאמן לפניך וכרות עמו הברית לתת את־ארץ הכנעני החתי האמרי והפרזי והיבוסי והגרגשי לתת לזרעו ותקם את־דבריך כי צדיק אתה

ותרא את־עני אבתינו במצרים ואת־זעקתם שמעת על־ים־סוף

ותתן אתת ומפתים בפרעה ובכל־עבדיו ובכל־עם ארצו כי ידעת כי הזידו עליהם ותעש־לך שם כהיום הזה

והים בקעת לפניהם ויעברו בתוך־הים ביבשה ואת־רדפיהם השלכת במצולת כמו־אבן במים עזים

ובעמוד ענן הנחיתם יומם ובעמוד אש לילה להאיר להם את־הדרך אשר ילכו־בה

ועל הר־סיני ירדת ודבר עמהם משמים ותתן להם משפטים ישרים ותורות אמת חקים ומצות טובים

ואת־שבת קדשך הודעת להם ומצוות וחקים ותורה צוית להם ביד משה עבדך

ולחם משמים נתתה להם לרעבם ומים מסלע הוצאת להם לצמאם ותאמר להם לבוא לרשת את־הארץ אשר־נשאת את־ידך לתת להם

והם ואבתינו הזידו ויקשו את־ערפם ולא שמעו אל־מצותיך

וימאנו לשמע ולא־זכרו נפלאתיך אשר עשית עמהם ויקשו את־ערפם ויתנו־ראש לשוב לעבדתם במרים ואתה אלוה סליחות חנון ורחום ארך־אפים ורב־[חסד] (וחסד) ולא עזבתם

אף כי־עשו להם עגל מסכה ויאמרו זה אלהיך אשר העלך ממצרים ויעשו נאצות גדלות

ואתה ברחמיך הרבים לא עזבתם במדבר את־עמוד הענן לא־סר מעליהם ביומם להנחתם בהדרך ואת־עמוד האש בלילה להאיר להם ואת־הדרך אשר ילכו־בה

ורוחך הטובה נתת להשכילם ומנך לא־מנעת מפיהם ומים נתתה להם לצמאם

וארבעים שנה כלכלתם במדבר לא חסרו שלמתיהם לא בלו ורגליהם לא בצקו

ותתן להם ממלכות ועממים ותחלקם לפאה ויירשו את־ארץ סיחון ואת־ארץ מלך חשבון ואת־ארץ עוג מלך־הבשן

ובניהם הרבית כככבי השמים ותביאם אל־הארץ אשר־אמרת לאבתיהם לבוא לרשת

ויבאו הבנים ויירשו את־הארץ ותכנע לפניהם את־ישבי הארץ הכנענים ותתנם בידם ואת־מלכיהם ואת־עממי הארץ לעשות בהם כרצונם

וילכדו ערים בצורת ואדמה שמנה ויירשו בתים מלאים־כל־טוב ברות חצובים כרמים וזיתים ועץ מאכל לרב ויאכלו וישבעו וישמינו ויתעדנו בטובך הגדול

וימרו וימרדו בך וישלכו את־תורתך אחרי גום ואת־נביאיך הרגו אשר־העידו בם להשיבם אליך ויעשו נאצות גדולת

ותתנם ביד צריהם ויצרו להם ובעת צרתם יצעקו אליך ואתה משמים תשמע וכרחמיך הרבים תתן להם מושיעים ויושיעום מיד צריהם

וכנוח להם ישובו לעשות רע לפניך ותעזבם ביד איביהם וירדו בהם וישובו ויזעקוך ואתה משמים תשמע ותצילם כרחמיך רבות עתים

ותעד בהם להשיבם אל־תורתך והמה הזידו ולא־שמעו למצותיך ובמשפטיך חטאו־בם אשר־יעשה אדם וחיה בהם ויתנו כתף סוררת וערפם הקשו ולא שמעו

ותמשך עליהם שנים רבות ותעד בם ברוחך ביד־נביאיך ולא האזינו ותתנם ביד עמי הארצת

וברחמיך הרבים לא־עשיתם כלה ולא עזבתם כי אל־חנון ורחום אתה

ועתה אלהינו האל הגדול הגבור והנורא שומר הברית והחסד אל־ימעט לפניך את כל־התלאה אשר־מצאתנו למלכינו לשרינו ולכהנינו ולנביאינו ולאבתינו ולכל־עמך מימי מלכי אשור עד היום הזה

ואתה צדיק על כל־הבא עלינו כי־אמת עשית ואנחנו הרשענו

ואת־מלכינו שרינו כהנינו ואבתינו לא עשו תורתך ולא הקשיבו אל־מצותיך ולעדותיך אשר העידת בהם

והם במלכותם ובטובך הרב אשר־נתת להם ובארץ הרחבה והשמנה אשר־נתת לפניהם לא עבדוך ולא־שבו ממעלליהם הרעים

הנה אנחנו היום עבדים והארץ אשר־נתתה לאבתינו לאכל את־פריה ואת־טובה הנה אנחנו עבדים עליה

ותבואתה מרבה למלכים אשר־נתתה עלינו בחטאותינו ועל גויתינו משלים ובבהמתנו כרצונם ובצרה גדלה אנחנו {פ}
י׳

ובכל־זאת אנחנו כרתים אמנה וכתבים ועל החתום שרינו לוינו כהנינו

ועל החתומים נחמיה התרשתא בן־חכליה וצדקיה

שריה עזריה ירמיה

פשחור אמריה מלכיה

חטוש שבניה מלוך

חרם מרמות עבדיה

דניאל גנתון ברוך

משלם אביה מימן

מעזיה בלגי שמעיה אלה הכהנים

והלוים וישוע בן־אזניה בנוי מבני חנדד קדמיאל

ואחיהם שבניה הודיה קליטא פלאיה חנן

מיכא רחוב חשביה

זכור שרביה שבניה

הודיה בני בנינו {ס}

ראשי העם פרעש פחת מואב עילם זתוא בני

בני עזגד בבי

אדניה בגוי עדין

אטר חזקיה עזור

הודיה חשם בצי

חריף ענתות (נובי) [ניבי]

מגפיעש משלם חזיר

משיזבאל צדוק ידוע

פלטיה חנן עניה

הושע חנניה חשוב

הלוחש פלחא שובק

רחום חשבנה מעשיה

ואחיה חנן ענן

מלוך חרם בענה

ושאר העם הכהנים הלוים השוערים המשררים הנתינים וכל־הנבדל מעמי הארצות אל־תורת האלהים נשיהם בניהם ובנתיהם כל יודע מבין

מחזיקים על־אחיהם אדיריהם ובאים באלה ובשבועה ללכת בתורת האלהים אשר נתנה ביד משה עבד־האלהים ולשמור ולעשות את־כל־מצות יהוה אדנינו ומשפטיו וחקיו

ואשר לא־נתן בנתינו לעמי הארץ ואת־בנתיהם לא נקח לבנינו

ועמי הארץ המביאים את־המקחות וכל־שבר ביום השבת למכור לא־נקח מהם בשבת וביום קדש ונטש את־השנה השביעית ומשא כל־יד

והעמדנו עלינו מצות לתת עלינו שלישית השקל בשנה לעבדת בית אלהינו

ללחם המערכת ומנחת התמיד ולעולת התמיד השבתות החדשים למועדים ולקדשים ולחטאות לכפר על־ישראל וכל מלאכת בית־אלהינו {ס}

והגורלות הפלנו על־קרבן העצים הכהנים הלוים והעם להביא לבית אלהינו לבית־אבתינו לעתים מזמנים שנה בשנה לבער על־מזבח יהוה אלהינו ככתוב בתורה

ולהביא את־בכורי אדמתנו ובכורי כל־פרי כל־עץ שנה בשנה לבית יהוה

ואת־בכרות בנינו ובהמתנו ככתוב בתורה ואת־בכורי בקרינו וצאנינו להביא לבית אלהינו לכהנים המשרתים בבית אלהינו

ואת־ראשית עריסתינו ותרומתינו ופרי כל־עץ תירוש ויצהר נביא לכהנים אל־לשכות בית־אלהינו ומעשר אדמתנו ללוים והם הלוים המעשרים בכל ערי עבדתנו

והיה הכהן בן־אהרן עם־הלוים בעשר הלוים והלוים יעלו את־מעשר המעשר לבית אלהינו אל־הלשכות לבית האוצר

כי אל־הלשכות יביאו בני־ישראל ובני הלוי את־תרומת הדגן התירוש והיצהר ושם כלי המקדש והכהנים המשרתים והשוערים והמשררים ולא נעזב את־בית אלהינו
י״א

וישבו שרי־העם בירושל͏ם ושאר העם הפילו גורלות להביא  אחד מן־העשרה לשבת בירושל͏ם עיר הקדש ותשע הידות בערים

ויברכו העם לכל האנשים המתנדבים לשבת בירושל͏ם {פ}

ואלה ראשי המדינה אשר ישבו בירושל͏ם ובערי יהודה ישבו איש באחזתו בעריהם ישראל הכהנים והלוים והנתינים ובני עבדי שלמה

ובירושל͏ם ישבו מבני יהודה ומבני בנימן מבני יהודה עתיה בן־עזיה בן־זכריה בן־אמריה בן־שפטיה בן־מהללאל מבני־פרץ

ומעשיה בן־ברוך בן־כל־חזה בן־חזיה בן־עדיה בן־יויריב בן־זכריה בן־השלני

כל־בני־פרץ הישבים בירושל͏ם ארבע מאות ששים ושמנה אנשי־חיל {פ}

ואלה בני בנימן סלא בן־משלם בן־יועד בן־פדיה בן־קוליה בן־מעשיה בן־איתיאל בן־ישעיה

ואחריו גבי סלי תשע מאות עשרים ושמנה

ויואל בן־זכרי פקיד עליהם ויהודה בן־הסנואה על־העיר משנה {פ}

מן־הכהנים ידעיה בן־יויריב יכין

שריה בן־חלקיה בן־משלם בן־צדוק בן־מריות בן־אחיטוב נגד בית האלהים

ואחיהם עשה המלאכה לבית שמנה מאות עשרים ושנים ועדיה בן־ירחם בן־פלליה בן־אמצי בן־זכריה בן־פשחור בן־מלכיה

ואחיו ראשים לאבות מאתים ארבעים ושנים ועמשסי בן־עזראל בן־אחזי בן־משלמות בן־אמר

ואחיהם גברי חיל מאה עשרים ושמנה ופקיד עליהם זבדיאל בן־הגדולים {ס}

ומן־הלוים שמעיה בן־חשוב בן־עזריקם בן־חשביה בן־בוני

ושבתי ויוזבד על־המלאכה החיצנה לבית האלהים מראשי הלוים

ומתניה בן־מיכא בן־זבדי בן־אסף ראש התחלה יהודה לתפלה ובקבקיה משנה מאחיו ועבדא בן־שמוע בן־גלל בן־[ידותון] (ידיתון)

כל־הלוים בעיר הקדש מאתים שמנים וארבעה {פ}

והשוערים עקוב טלמון ואחיהם השמרים בשערים מאה שבעים ושנים

ושאר ישראל הכהנים הלוים בכל־ערי יהודה איש בנחלתו

והנתינים ישבים בעפל וציחא וגשפא על־הנתינים {פ}

ופקיד הלוים בירושל͏ם עזי בן־בני בן־חשביה בן־מתניה בן־מיכא מבני אסף המשררים לנגד מלאכת בית־האלהים

כי־מצות המלך עליהם ואמנה על־המשררים דבר־יום ביומו

ופתחיה בן־משיזבאל מבני־זרח בן־יהודה ליד המלך לכל־דבר לעם

ואל־החצרים בשדתם מבני יהודה ישבו בקרית הארבע ובנתיה ובדיבן ובנתיה וביקבצאל וחצריה

ובישוע ובמלדה ובבית פלט

ובחצר שועל ובבאר שבע ובנתיה

ובצקלג ובמכנה ובבנתיה

ובעין רמון ובצרעה ובירמות

זנח עדלם וחצריהם לכיש ושדתיה עזקה ובנתיה ויחנו מבאר־שבע עד־גיא הנם

ובני בנימן מגבע מכמש ועיה ובית־אל ובנתיה

ענתות נב ענניה

חצור  רמה גתים

חדיד צבעים נבלט

לד ואונו גי החרשים

ומן־הלוים מחלקות יהודה לבנימין {פ}
י״ב

ואלה הכהנים והלוים אשר עלו עם־זרבבל בן־שאלתיאל וישוע שריה ירמיה עזרא

אמריה מלוך חטוש

שכניה רחם מרמת

עדוא גנתוי אביה

מימין מעדיה בלגה

שמעיה ויויריב ידעיה

סלו עמוק חלקיה ידעיה אלה ראשי הכהנים ואחיהם בימי ישוע {פ}

והלוים ישוע בנוי קדמיאל שרביה יהודה מתניה על־הידות הוא ואחיו

ובקבקיה (וענו) [ועני] אחיהם לנגדם למשמרות

וישוע הוליד את־יויקים ויויקים הוליד את־אלישיב ואלישיב את־יוידע

ויוידע הוליד את־יונתן ויונתן הוליד את־ידוע

ובימי יויקים היו כהנים ראשי האבות לשריה מריה לירמיה חנניה

לעזרא משלם לאמריה יהוחנן

(למלוכי) [למליכו] יונתן לשבניה יוסף

לחרם עדנא למריות חלקי

(לעדיא) [לעדוא] זכריה לגנתון משלם

לאביה זכרי למנימין למועדיה פלטי

לבלגה שמוע לשמעיה יהונתן

וליויריב מתני לידעיה עזי

לסלי קלי לעמוק עבר

לחלקיה חשביה לידעיה נתנאל

הלוים בימי אלישיב יוידע ויוחנן וידוע כתובים ראשי אבות והכהנים על־מלכות דריוש הפרסי {פ}

בני לוי ראשי האבות כתובים על־ספר דברי הימים ועד־ימי יוחנן בן־אלישיב

וראשי הלוים חשביה שרביה וישוע בן־קדמיאל ואחיהם לנגדם להלל להודות במצות דויד איש־האלהים משמר לעמת משמר

מתניה ובקבקיה עבדיה משלם טלמון עקוב שמרים שוערים משמר באספי השערים

אלה בימי יויקים בן־ישוע בן־יוצדק ובימי נחמיה הפחה ועזרא הכהן הסופר {פ}

ובחנכת חומת ירושל͏ם בקשו את־הלוים מכל־מקומתם להביאם לירושל͏ם לעשת חנכה ושמחה ובתודות ובשיר מצלתים נבלים ובכנרות

ויאספו בני המשררים ומן־הככר סביבות ירושל͏ם ומן־חצרי נטפתי

ומבית הגלגל ומשדות גבע ועזמות כי חצרים בנו להם המשררים סביבות ירושל͏ם

ויטהרו הכהנים והלוים ויטהרו את־העם ואת־השערים ואת־החומה

ואעלה את־שרי יהודה מעל לחומה ואעמידה שתי תודת גדולת ותהלכת לימין מעל לחומה לשער האשפת

וילך אחריהם הושעיה וחצי שרי יהודה

ועזריה עזרא ומשלם

יהודה ובנימן ושמעיה וירמיה {פ}

ומבני הכהנים בחצצרות זכריה בן־יונתן בן־שמעיה בן־מתניה בן־מיכיה בן־זכור בן־אסף

ואחיו שמעיה ועזראל מללי גללי מעי נתנאל ויהודה חנני בכלי־שיר דויד איש האלהים ועזרא הסופר לפניהם

ועל שער העין ונגדם עלו על־מעלות עיר דויד במעלה לחומה מעל לבית דויד ועד שער המים מזרח

והתודה השנית ההולכת למואל ואני אחריה וחצי העם מעל להחומה מעל למגדל התנורים ועד החומה הרחבה

ומעל לשער־אפרים ועל־שער הישנה ועל־שער הדגים ומגדל חננאל ומגדל המאה ועד שער הצאן ועמדו בשער המטרה

ותעמדנה שתי התודת בבית האלהים ואני וחצי הסגנים עמי

והכהנים אליקים מעשיה מנימין מיכיה אליועיני זכריה חנניה בחצצרות

ומעשיה ושמעיה ואלעזר ועזי ויהוחנן ומלכיה ועילם ועזר וישמיעו המשררים ויזרחיה הפקיד

ויזבחו ביום־ההוא זבחים גדולים וישמחו כי האלהים שמחם שמחה גדולה וגם הנשים והילדים שמחו ותשמע שמחת ירושל͏ם מרחוק

ויפקדו ביום ההוא אנשים על־הנשכות לאוצרות לתרומות לראשית ולמעשרות לכנוס בהם לשדי הערים מנאות התורה לכהנים וללוים כי שמחת יהודה על־הכהנים ועל־הלוים העמדים

וישמרו משמרת אלהיהם ומשמרת הטהרה והמשררים והשערים כמצות דויד שלמה בנו

כי־בימי דויד ואסף מקדם (ראש) [ראשי] המשררים ושיר־תהלה והדות לאלהים

וכל־ישראל בימי זרבבל ובימי נחמיה נתנים מניות המשררים והשערים דבר־יום ביומו ומקדשים ללוים והלוים מקדשים לבני אהרן {פ}
י״ג

ביום ההוא נקרא בספר משה באזני העם ונמצא כתוב בו אשר לא־יבוא עמני ומואבי בקהל האלהים עד־עולם

כי לא קדמו את־בני ישראל בלחם ובמים וישכר עליו את־בלעם לקללו ויהפך אלהינו הקללה לברכה

ויהי כשמעם את־התורה ויבדילו כל־ערב מישראל

ולפני מזה אלישיב הכהן נתון בלשכת בית־אלהינו קרוב לטוביה

ויעש לו לשכה גדולה ושם היו לפנים נתנים את־המנחה הלבונה והכלים ומעשר הדגן התירוש והיצהר מצות הלוים והמשררים והשוערים ותרומת הכהנים

ובכל־זה לא הייתי בירושל͏ם כי בשנת שלשים ושתים לארתחשסתא מלך־בבל באתי אל־המלך ולקץ ימים נשאלתי מן־המלך

ואבוא לירושל͏ם ואבינה ברעה אשר עשה אלישיב לטוביה לעשות לו נשכה בחצרי בית האלהים

וירע לי מאד ואשליכה את־כל־כלי בית־טוביה החוץ מן־הלשכה

ואמרה ויטהרו הלשכות ואשיבה שם כלי בית האלהים את־המנחה והלבונה {פ}

ואדעה כי־מניות הלוים לא נתנה ויברחו איש־לשדהו הלוים והמשררים עשי המלאכה

ואריבה את־הסגנים ואמרה מדוע נעזב בית־האלהים ואקבצם ואעמדם על־עמדם

וכל־יהודה הביאו מעשר הדגן והתירוש והיצהר לאוצרות

ואוצרה על־אוצרות שלמיה הכהן וצדוק הסופר ופדיה מן־הלוים ועל־ידם חנן בן־זכור בן־מתניה כי נאמנים נחשבו ועליהם לחלק לאחיהם {פ}

זכרה־לי אלהי על־זאת ואל־תמח חסדי אשר עשיתי בבית אלהי ובמשמריו

בימים ההמה ראיתי ביהודה  דרכים־גתות  בשבת ומביאים הערמות ועמסים על־החמרים ואף־יין ענבים ותאנים וכל־משא ומביאים ירושל͏ם ביום השבת ואעיד ביום מכרם ציד

והצרים ישבו בה מביאים דאג וכל־מכר ומוכרים בשבת לבני יהודה ובירושל͏ם

ואריבה את חרי יהודה ואמרה להם מה־הדבר הרע הזה אשר אתם עשים ומחללים את־יום השבת

הלוא כה עשו אבתיכם ויבא אלהינו עלינו את כל־הרעה הזאת ועל העיר הזאת ואתם מוסיפים חרון על־ישראל לחלל את־השבת {פ}

ויהי כאשר צללו שערי ירושל͏ם לפני השבת ואמרה ויסגרו הדלתות ואמרה אשר לא יפתחום עד אחר השבת ומנערי העמדתי על־השערים לא־יבוא משא ביום השבת

וילינו הרכלים ומכרי כל־ממכר מחוץ לירושל͏ם פעם ושתים

ואעידה בהם ואמרה אליהם מדוע אתם לנים נגד החומה אם־תשנו יד אשלח בכם מן־העת ההיא לא־באו בשבת {פ}

ואמרה ללוים אשר יהיו מטהרים ובאים שמרים השערים לקדש את־יום השבת גם־זאת זכרה־לי אלהי וחוסה עלי כרב חסדך {פ}

גם  בימים ההם ראיתי את־היהודים השיבו נשים (אשדודיות) [אשדדיות] (עמוניות) [עמניות] מואביות

ובניהם חצי מדבר אשדודית ואינם מכירים לדבר יהודית וכלשון עם ועם

ואריב עמם ואקללם ואכה מהם אנשים ואמרטם ואשביעם באלהים אם־תתנו בנתיכם לבניהם ואם־תשאו מבנתיהם לבניכם ולכם

הלוא על־אלה חטא־שלמה מלך ישראל ובגוים הרבים לא־היה מלך כמהו ואהוב לאלהיו היה ויתנהו אלהים מלך על־כל־ישראל גם־אותו החטיאו הנשים הנכריות

ולכם הנשמע לעשת את כל־הרעה הגדולה הזאת למעל באלהינו להשיב נשים נכריות

ומבני יוידע בן־אלישיב הכהן הגדול חתן לסנבלט החרני ואבריחהו מעלי

זכרה להם אלהי על גאלי הכהנה וברית הכהנה והלוים

וטהרתים מכל־נכר {פ}
ואעמידה משמרות לכהנים וללוים איש במלאכתו

ולקרבן העצים בעתים מזמנות ולבכורים זכרה־לי אלהי לטובה
`
chronicles1=`א׳

אדם שת אנוש

קינן מהללאל ירד

חנוך מתושלח למך

נח שם חם ויפת {ס}

בני יפת גמר ומגוג ומדי ויון ותבל ומשך ותירס {ס}

ובני גמר אשכנז ודיפת ותוגרמה {ס}

ובני יון אלישה ותרשישה כתים ורודנים {ס}

בני חם כוש ומצרים פוט וכנען

ובני כוש סבא וחוילה וסבתא ורעמא וסבתכא ובני רעמא שבא ודדן {ס}

וכוש ילד את־נמרוד הוא החל להיות גבור בארץ {ס}

ומצרים ילד את־[לודים] (לודיים) ואת־ענמים ואת־להבים ואת־נפתחים

ואת־פתרסים ואת־כסלחים אשר יצאו משם פלשתים ואת־כפתרים {ס}

וכנען ילד את־צידון בכרו ואת־חת

ואת־היבוסי ואת־האמרי ואת הגרגשי

ואת־החוי ואת־הערקי ואת־הסיני

ואת־הארודי ואת־הצמרי ואת־החמתי {ס}

בני שם עילם ואשור וארפכשד ולוד וארם ועוץ וחול וגתר ומשך {ס}

וארפכשד ילד את־שלח ושלח ילד את־עבר

ולעבר ילד שני בנים שם האחד פלג כי בימיו נפלגה הארץ ושם אחיו יקטן

ויקטן ילד את־אלמודד ואת־שלף ואת־חצרמות ואת־ירח

ואת־הדורם ואת־אוזל ואת־דקלה

ואת־עיבל ואת־אבימאל ואת־שבא

ואת־אופיר ואת־חוילה ואת־יובב כל־אלה בני יקטן {ס}

שם  ארפכשד שלח

עבר פלג רעו

שרוג נחור תרח

אברם הוא אברהם {ס}

בני אברהם יצחק וישמעאל {ס}

אלה תלדותם בכור ישמעאל נביות וקדר ואדבאל ומבשם

משמע ודומה משא חדד ותימא

יטור נפיש וקדמה אלה הם בני ישמעאל {ס}

ובני קטורה פילגש אברהם ילדה את־זמרן ויקשן ומדן ומדין וישבק ושוח ובני יקשן שבא ודדן {ס}

ובני מדין עיפה ועפר וחנוך ואבידע ואלדעה כל־אלה בני קטורה {ס}

ויולד אברהם את־יצחק בני יצחק עשו וישראל {ס}

בני עשו אליפז רעואל ויעוש ויעלם וקרח {ס}

בני אליפז תימן ואומר צפי וגעתם קנז ותמנע ועמלק {ס}

בני רעואל נחת זרח שמה ומזה {ס}

ובני שעיר לוטן ושובל וצבעון וענה ודישן ואצר ודישן {ס}

ובני לוטן חרי והומם ואחות לוטן תמנע {ס}

בני שובל עלין ומנחת ועיבל שפי ואונם ובני צבעון איה וענה {ס}

בני ענה דישון ובני דישון חמרן ואשבן ויתרן וכרן

בני־אצר בלהן וזעון יעקן בני דישון עוץ וארן {פ}

ואלה המלכים אשר מלכו בארץ אדום לפני מלך־מלך לבני ישראל בלע בן־בעור ושם עירו דנהבה

וימת בלע וימלך תחתיו יובב בן־זרח מבצרה

וימת יובב וימלך תחתיו חושם מארץ התימני

וימת חושם וימלך תחתיו הדד בן־בדד המכה את־מדין בשדה מואב ושם עירו (עיות) [עוית]

וימת הדד וימלך תחתיו שמלה ממשרקה

וימת שמלה וימלך תחתיו שאול מרחבות הנהר

וימת שאול וימלך תחתיו בעל חנן בן־עכבור

וימת בעל חנן וימלך תחתיו הדד ושם עירו פעי ושם אשתו מהיטבאל בת־מטרד בת מי זהב

וימת הדד {פ}
ויהיו אלופי אדום אלוף תמנע אלוף (עליה) [עלוה] אלוף יתת

אלוף אהליבמה אלוף אלה אלוף פינן

אלוף קנז אלוף תימן אלוף מבצר

אלוף מגדיאל אלוף עירם אלה אלופי אדום {פ}
ב׳

אלה בני ישראל ראובן שמעון לוי ויהודה יששכר וזבלון

דן יוסף ובנימן נפתלי גד ואשר {פ}

בני יהודה ער ואונן ושלה שלושה נולד לו מבת־שוע הכנענית ויהי ער  בכור יהודה רע בעיני יהוה וימיתהו {ס}

ותמר כלתו ילדה לו את־פרץ ואת־זרח כל־בני יהודה חמשה {ס}

בני־פרץ חצרון וחמול {ס}

ובני זרח זמרי ואיתן והימן וכלכל ודרע כלם חמשה {ס}

ובני כרמי עכר עוכר ישראל אשר מעל בחרם {ס}

ובני איתן עזריה {ס}

ובני חצרון אשר נולד־לו את־ירחמאל ואת־רם ואת־כלובי

ורם הוליד את־עמינדב ועמינדב הוליד את־נחשון נשיא בני יהודה

ונחשון הוליד את־שלמא ושלמא הוליד את־בעז

ובעז הוליד את־עובד ועובד הוליד את־ישי

ואישי הוליד את־בכרו את־אליאב ואבינדב השני ושמעא השלשי

נתנאל הרביעי רדי החמישי

אצם הששי דויד השבעי

ואחיתיהם צרויה ואביגיל ובני צרויה אבשי ויואב ועשהאל שלשה

ואביגיל ילדה את־עמשא ואבי עמשא יתר הישמעאלי

וכלב בן־חצרון הוליד את־עזובה אשה ואת־יריעות ואלה בניה ישר ושובב וארדון

ותמת עזובה ויקח־לו כלב את־אפרת ותלד לו את־חור

וחור הוליד את־אורי ואורי הוליד את־בצלאל {ס}

ואחר בא חצרון אל־בת־מכיר אבי גלעד והוא לקחה והוא בן־ששים שנה ותלד לו את־שגוב

ושגוב הוליד את־יאיר ויהי־לו עשרים ושלוש ערים בארץ הגלעד {ס}

ויקח גשור־וארם את־חות יאיר מאתם את־קנת ואת־בנתיה ששים עיר כל־אלה בני מכיר אבי־גלעד

ואחר מות־חצרון בכלב אפרתה ואשת חצרון אביה ותלד לו את־אשחור אבי תקוע {ס}

ויהיו בני־ירחמאל בכור חצרון הבכור  רם ובונה וארן ואצם אחיה

ותהי אשה אחרת לירחמאל ושמה עטרה היא אם אונם {ס}

ויהיו בני־רם בכור ירחמאל מעץ וימין ועקר

ויהיו בני־אונם שמי וידע ובני שמי נדב ואבישור

ושם אשת אבישור אביהיל ותלד לו את־אחבן ואת־מוליד

ובני נדב סלד ואפים וימת סלד לא בנים

ובני אפים ישעי ובני ישעי ששן ובני ששן אחלי

ובני ידע אחי שמי יתר ויונתן וימת יתר לא בנים {ס}

ובני יונתן פלת וזזא אלה היו בני ירחמאל

ולא־היה לששן בנים כי אם־בנות ולששן עבד מצרי ושמו ירחע

ויתן ששן את־בתו לירחע עבדו לאשה ותלד לו את־עתי

ועתי הליד את־נתן ונתן הוליד את־זבד

וזבד הוליד את־אפלל ואפלל הוליד את־עובד

ועובד הוליד את־יהוא ויהוא הליד את־עזריה

ועזריה הליד את־חלץ וחלץ הליד את־אלעשה

ואלעשה הליד את־ססמי וססמי הליד את־שלום

ושלום הוליד את־יקמיה ויקמיה הליד את־אלישמע {ס}

ובני כלב אחי ירחמאל מישע בכרו הוא אבי־זיף ובני מרשה אבי חברון

ובני חברון קרח ותפח ורקם ושמע

ושמע הוליד את־רחם אבי ירקעם ורקם הוליד את־שמי

ובן־שמי מעון ומעון אבי בית־צור

ועיפה פילגש כלב ילדה את־חרן ואת־מוצא ואת־גזז וחרן הליד את־גזז {ס}

ובני יהדי רגם ויותם וגישן ופלט ועיפה ושעף

פילגש כלב מעכה ילד שבר ואת־תרחנה

ותלד שעף אבי מדמנה את־שוא אבי מכבנה ואבי גבעא ובת־כלב עכסה {ס}

אלה היו בני כלב בן־חור בכור אפרתה שובל אבי קרית יערים

שלמא אבי בית־לחם חרף אבי בית־גדר

ויהיו בנים לשובל אבי קרית יערים הראה חצי המנחות

ומשפחות קרית יערים היתרי והפותי והשמתי והמשרעי מאלה יצאו הצרעתי והאשתאלי {ס}

בני שלמא בית לחם ונטופתי עטרות בית יואב וחצי המנחתי הצרעי

ומשפחות ספרים (ישבו) [ישבי] יעבץ תרעתים שמעתים שוכתים המה הקינים הבאים מחמת אבי בית־רכב {ס}
ג׳

ואלה היו בני דויד אשר נולד־לו בחברון הבכור  אמנן לאחינעם היזרעאלית שני דניאל לאביגיל הכרמלית

השלשי לאבשלום בן־מעכה בת־תלמי מלך גשור הרביעי אדניה בן־חגית

החמישי שפטיה לאביטל הששי יתרעם לעגלה אשתו

ששה נולד־לו בחברון וימלך־שם שבע שנים וששה חדשים ושלשים ושלוש שנה מלך בירושל͏ם {ס}

ואלה נולדו־לו בירושלים שמעא ושובב ונתן ושלמה ארבעה לבת־שוע בת־עמיאל

ויבחר ואלישמע ואליפלט

ונגה ונפג ויפיע

ואלישמע ואלידע ואליפלט תשעה

כל בני דויד מלבד בני־פילגשים ותמר אחותם {פ}

ובן־שלמה רחבעם אביה בנו אסא בנו יהושפט בנו

יורם בנו אחזיהו בנו יואש בנו

אמציהו בנו עזריה בנו יותם בנו

אחז בנו חזקיהו בנו מנשה בנו

אמון בנו יאשיהו בנו

ובני יאשיהו הבכור יוחנן השני יהויקים השלשי צדקיהו הרביעי שלום

ובני יהויקים יכניה בנו צדקיה בנו

ובני יכניה אסר שאלתיאל בנו

ומלכירם ופדיה ושנאצר יקמיה הושמע ונדביה

ובני פדיה זרבבל ושמעי ובן־זרבבל משלם וחנניה ושלמית אחותם

וחשבה ואהל וברכיה וחסדיה יושב חסד חמש

ובן־חנניה פלטיה וישעיה בני רפיה בני ארנן בני עבדיה בני שכניה

ובני שכניה שמעיה ובני שמעיה חטוש ויגאל ובריח ונעריה ושפט ששה

ובן־נעריה אליועיני וחזקיה ועזריקם שלשה {ס}

ובני אליועיני (הודיוהו) [הודויהו] ואלישיב ופליה ועקוב ויוחנן ודליה וענני שבעה {ס}
ד׳

בני יהודה פרץ חצרון וכרמי וחור ושובל

וראיה בן־שובל הליד את־יחת ויחת הליד את־אחומי ואת־להד אלה משפחות הצרעתי {ס}

ואלה אבי עיטם יזרעאל וישמא וידבש ושם אחותם הצללפוני

ופנואל אבי גדר ועזר אבי חושה אלה בני־חור בכור אפרתה אבי בית לחם

ולאשחור אבי תקוע היו שתי נשים חלאה ונערה

ותלד לו נערה את־אחזם ואת־חפר ואת־תימני ואת־האחשתרי אלה בני נערה

ובני חלאה צרת (יצחר) [וצחר] ואתנן

וקוץ הוליד את־ענוב ואת־הצבבה ומשפחת אחרחל בן־הרום

ויהי יעבץ נכבד מאחיו ואמו קראה שמו יעבץ לאמר כי ילדתי בעצב

ויקרא יעבץ לאלהי ישראל לאמר אם־ברך תברכני והרבית את־גבולי והיתה ידך עמי ועשית מרעה לבלתי עצבי ויבא אלהים את אשר־שאל {ס}

וכלוב אחי־שוחה הוליד את־מחיר הוא אבי אשתון

ואשתון הוליד את־בית רפא ואת־פסח ואת־תחנה אבי עיר נחש אלה אנשי רכה {ס}

ובני קנז עתניאל ושריה ובני עתניאל חתת

ומעונתי הוליד את־עפרה ושריה הוליד את־יואב אבי גיא חרשים כי חרשים היו {פ}

ובני כלב בן־יפנה עירו אלה ונעם ובני אלה וקנז

ובני יהללאל זיף וזיפה תיריא ואשראל

ובן־עזרה יתר ומרד ועפר וילון ותהר את־מרים ואת־שמי ואת־ישבח אבי אשתמע

ואשתו היהדיה ילדה את־ירד אבי גדור ואת־חבר אבי שוכו ואת־יקותיאל אבי זנוח ואלה בני בתיה בת־פרעה אשר לקח מרד {ס}

ובני אשת הודיה אחות נחם אבי קעילה הגרמי ואשתמע המעכתי

ובני שימון אמנון ורנה בן־חנן (ותולון) [ותילון] ובני ישעי זוחת ובן־זוחת

בני שלה בן־יהודה ער אבי לכה ולעדה אבי מרשה ומשפחות בית־עבדת הבץ לבית אשבע

ויוקים ואנשי כזבא ויואש ושרף אשר־בעלו למואב וישבי לחם והדברים עתיקים

המה היוצרים וישבי נטעים וגדרה עם־המלך במלאכתו ישבו שם {ס}

בני שמעון נמואל וימין יריב זרח שאול

שלם בנו מבשם בנו משמע בנו

ובני משמע חמואל בנו זכור בנו שמעי בנו

ולשמעי בנים ששה עשר ובנות שש ולאחיו אין בנים רבים וכל משפחתם לא הרבו עד־בני יהודה {ס}

וישבו בבאר־שבע ומולדה וחצר שועל

ובבלהה ובעצם ובתולד

ובבתואל ובחרמה ובציקלג

ובבית מרכבות ובחצר סוסים ובבית בראי ובשערים אלה עריהם עד־מלך דויד

וחצריהם עיטם ועין רמון ותכן ועשן ערים חמש

וכל־חצריהם אשר סביבות הערים האלה עד־בעל {ס}         זאת מושבתם והתיחשם להם

ומשובב וימלך ויושה בן־אמציה

ויואל ויהוא בן־יושביה בן־שריה בן־עשיאל

ואליועיני ויעקבה וישוחיה ועשיה ועדיאל וישימאל ובניה

וזיזא בן־שפעי בן־אלון בן־ידיה בן־שמרי בן־שמעיה

אלה הבאים בשמות נשיאים במשפחותם ובית אבותיהם פרצו לרוב

וילכו למבוא גדר עד למזרח הגיא לבקש מרעה לצאנם

וימצאו מרעה שמן וטוב והארץ רחבת ידים ושקטת ושלוה כי מן־חם הישבים שם לפנים

ויבאו אלה הכתובים בשמות בימי  יחזקיהו מלך־יהודה ויכו את־אהליהם ואת־[המעונים] (המעינים) אשר נמצאו־שמה ויחרימם עד־היום הזה וישבו תחתיהם כי־מרעה לצאנם שם

ומהם  מן־בני שמעון הלכו להר שעיר אנשים חמש מאות ופלטיה ונעריה ורפיה ועזיאל בני ישעי בראשם

ויכו את־שארית הפלטה לעמלק וישבו שם עד היום הזה {פ}
ה׳

ובני ראובן בכור־ישראל כי הוא הבכור ובחללו יצועי אביו נתנה בכרתו לבני יוסף בן־ישראל ולא להתיחש לבכרה

כי יהודה גבר באחיו ולנגיד ממנו והבכרה ליוסף {ס}

בני ראובן בכור ישראל חנוך ופלוא חצרון וכרמי

בני יואל שמעיה בנו גוג בנו שמעי בנו

מיכה בנו ראיה בנו בעל בנו

בארה בנו אשר הגלה תלגת פלנאסר מלך אשר הוא נשיא לראובני

ואחיו למשפחתיו בהתיחש לתלדותם הראש יעיאל וזכריהו

ובלע בן־עזז בן־שמע בן־יואל הוא יושב בערער ועד־נבו ובעל מעון

ולמזרח ישב עד־לבוא מדברה למן־הנהר פרת כי מקניהם רבו בארץ גלעד

ובימי שאול עשו מלחמה עם־ההגראים ויפלו בידם וישבו באהליהם על־כל־פני מזרח לגלעד {ס}

ובני־גד לנגדם ישבו בארץ הבשן עד־סלכה

יואל הראש ושפם המשנה ויעני ושפט בבשן

ואחיהם לבית אבותיהם מיכאל ומשלם ושבע ויורי ויעכן וזיע ועבר שבעה {ס}

אלה  בני אביחיל בן־חורי בן־ירוח בן־גלעד בן־מיכאל בן־ישישי בן־יחדו בן־בוז

אחי בן־עבדיאל בן־גוני ראש לבית אבותם

וישבו בגלעד בבשן ובבנתיה ובכל־מגרשי שרון על־תוצאותם

כלם התיחשו בימי יותם מלך־יהודה ובימי ירבעם מלך־ישראל {פ}

בני־ראובן וגדי וחצי שבט־מנשה מן־בני־חיל אנשים נשאי מגן וחרב ודרכי קשת ולמודי מלחמה ארבעים וארבעה אלף ושבע־מאות וששים יצאי צבא

ויעשו מלחמה עם־ההגריאים ויטור ונפיש ונודב

ויעזרו עליהם וינתנו בידם ההגריאים וכל שעמהם כי לאלהים זעקו במלחמה ונעתור להם כי־בטחו בו

וישבו מקניהם גמליהם חמשים אלף וצאן מאתים וחמשים אלף וחמורים אלפים ונפש אדם מאה אלף

כי־חללים רבים נפלו כי מהאלהים המלחמה וישבו תחתיהם עד־הגלה {פ}

ובני חצי שבט מנשה ישבו בארץ מבשן עד־בעל חרמון ושניר והר־חרמון המה רבו

ואלה ראשי בית־אבותם ועפר וישעי ואליאל ועזריאל וירמיה והודויה ויחדיאל אנשים גבורי חיל אנשי שמות ראשים לבית אבותם

וימעלו באלהי אבתיהם ויזנו אחרי אלהי עמי־הארץ אשר־השמיד אלהים מפניהם

ויער אלהי ישראל את־רוח  פול מלך־אשור ואת־רוח תלגת פלנסר מלך אשור ויגלם לראובני ולגדי ולחצי שבט מנשה ויביאם לחלח וחבור והרא ונהר גוזן עד היום הזה {פ}

בני לוי גרשון קהת ומררי

ובני קהת עמרם יצהר וחברון ועזיאל {ס}

ובני עמרם אהרן ומשה ומרים {ס}         ובני אהרן נדב ואביהוא אלעזר ואיתמר

אלעזר הוליד את־פינחס פינחס הליד את־אבישוע

ואבישוע הוליד את־בקי ובקי הוליד את־עזי

ועזי הוליד את־זרחיה וזרחיה הוליד את־מריות

מריות הוליד את־אמריה ואמריה הוליד את־אחיטוב

ואחיטוב הוליד את־צדוק וצדוק הוליד את־אחימעץ

ואחימעץ הוליד את־עזריה ועזריה הוליד את־יוחנן

ויוחנן הוליד את־עזריה הוא אשר כהן בבית אשר־בנה שלמה בירושל͏ם

ויולד עזריה את־אמריה ואמריה הוליד את־אחיטוב

ואחיטוב הוליד את־צדוק וצדוק הוליד את־שלום

ושלום הוליד את־חלקיה וחלקיה הוליד את־עזריה

ועזריה הוליד את־שריה ושריה הוליד את־יהוצדק

ויהוצדק הלך בהגלות יהוה את־יהודה וירושל͏ם ביד נבכדנאצר {פ}
ו׳

בני לוי גרשם קהת ומררי

ואלה שמות בני־גרשום לבני ושמעי

ובני קהת עמרם ויצהר וחברון ועזיאל {ס}

בני מררי מחלי ומשי ואלה משפחות הלוי לאבתיהם

לגרשום לבני בנו יחת בנו זמה בנו

יואח בנו עדו בנו זרח בנו יאתרי בנו

בני קהת עמינדב בנו קרח בנו אסיר בנו

אלקנה בנו ואביסף בנו ואסיר בנו

תחת בנו אוריאל בנו עזיה בנו ושאול בנו

ובני אלקנה עמשי ואחימות

אלקנה (בנו) [בני] אלקנה צופי בנו ונחת בנו

אליאב בנו ירחם בנו אלקנה בנו

ובני שמואל הבכר ושני ואביה {ס}

בני מררי מחלי לבני בנו שמעי בנו עזה בנו

שמעא בנו חגיה בנו עשיה בנו {פ}

ואלה אשר העמיד דויד על־ידי־שיר בית יהוה ממנוח הארון

ויהיו משרתים לפני משכן אהל־מועד בשיר עד־בנות שלמה את־בית יהוה בירושל͏ם ויעמדו כמשפטם על־עבודתם

ואלה העמדים ובניהם מבני הקהתי הימן המשורר בן־יואל בן־שמואל

בן־אלקנה בן־ירחם בן־אליאל בן־תוח

בן־[צוף] (ציף) בן־אלקנה בן־מחת בן־עמשי

בן־אלקנה בן־יואל בן־עזריה בן־צפניה

בן־תחת בן־אסיר בן־אביסף בן־קרח

בן־יצהר בן־קהת בן־לוי בן־ישראל {ס}

ואחיו אסף העמד על־ימינו אסף בן־ברכיהו בן־שמעא

בן־מיכאל בן־בעשיה בן־מלכיה

בן־אתני בן־זרח בן־עדיה

בן־איתן בן־זמה בן־שמעי

בן־יחת בן־גרשם בן־לוי {ס}

ובני מררי אחיהם על־השמאול איתן בן־קישי בן־עבדי בן־מלוך

בן־חשביה בן־אמציה בן־חלקיה

בן־אמצי בן־בני בן־שמר

בן־מחלי בן־מושי בן־מררי בן־לוי {ס}

ואחיהם הלוים נתונים לכל־עבודת משכן בית האלהים

ואהרן ובניו מקטירים על־מזבח העולה ועל־מזבח הקטרת לכל מלאכת קדש הקדשים ולכפר על־ישראל ככל אשר צוה משה עבד האלהים {פ}

ואלה בני אהרן אלעזר בנו פינחס בנו אבישוע בנו

בקי בנו עזי בנו זרחיה בנו

מריות בנו אמריה בנו אחיטוב בנו

צדוק בנו אחימעץ בנו {ס}

ואלה מושבותם לטירותם בגבולם לבני אהרן למשפחת הקהתי כי להם היה הגורל

ויתנו להם את־חברון בארץ יהודה ואת־מגרשיה סביבתיה

ואת־שדה העיר ואת־חצריה נתנו לכלב בן־יפנה {ס}

ולבני אהרן נתנו את־ערי המקלט את־חברון ואת־לבנה ואת־מגרשיה ואת־יתר ואת־אשתמע ואת־מגרשיה

ואת־חילז ואת־מגרשיה את־דביר ואת־מגרשיה

ואת־עשן ואת־מגרשיה ואת־בית שמש ואת־מגרשיה {ס}

וממטה בנימן את־גבע ואת־מגרשיה ואת־עלמת ואת־מגרשיה ואת־ענתות ואת־מגרשיה כל־עריהם שלש־עשרה עיר במשפחותיהם {ס}

ולבני קהת הנותרים ממשפחת המטה ממחצית מטה חצי מנשה בגורל ערים עשר {פ}

ולבני גרשום למשפחותם ממטה יששכר וממטה אשר וממטה נפתלי וממטה מנשה בבשן ערים שלש עשרה {ס}

לבני מררי למשפחותם ממטה ראובן וממטה־גד וממטה זבלון בגורל ערים שתים עשרה {ס}

ויתנו בני־ישראל ללוים את־הערים ואת־מגרשיהם

ויתנו בגורל ממטה בני־יהודה וממטה בני־שמעון וממטה בני בנימן את הערים האלה אשר־יקראו אתהם בשמות {ס}

וממשפחות בני קהת ויהי ערי גבולם ממטה אפרים

ויתנו להם את־ערי המקלט את־שכם ואת־מגרשיה בהר אפרים ואת־גזר ואת־מגרשיה

ואת־יקמעם ואת־מגרשיה ואת־בית חורון ואת־מגרשיה

ואת־אילון ואת־מגרשיה ואת־גת־רמון ואת־מגרשיה

וממחצית מטה מנשה את־ענר ואת־מגרשיה ואת־בלעם ואת־מגרשיה למשפחת לבני־קהת הנותרים {פ}

לבני גרשום ממשפחת חצי מטה מנשה את־גולן בבשן ואת־מגרשיה ואת־עשתרות ואת־מגרשיה

וממטה יששכר את־קדש ואת־מגרשיה את־דברת ואת־מגרשיה

ואת־ראמות ואת־מגרשיה ואת־ענם ואת־מגרשיה {ס}

וממטה אשר את־משל ואת־מגרשיה ואת־עבדון ואת־מגרשיה

ואת־חוקק ואת־מגרשיה ואת־רחב ואת־מגרשיה {ס}

וממטה נפתלי את־קדש בגליל ואת־מגרשיה ואת־חמון ואת־מגרשיה ואת־קריתים ואת־מגרשיה {ס}

לבני מררי הנותרים ממטה זבלון את־רמונו ואת־מגרשיה את־תבור ואת־מגרשיה

ומעבר לירדן ירחו למזרח הירדן ממטה ראובן את־בצר במדבר ואת־מגרשיה ואת־יהצה ואת־מגרשיה

ואת־קדמות ואת־מגרשיה ואת־מיפעת ואת־מגרשיה

וממטה־גד את־ראמות בגלעד ואת־מגרשיה ואת־מחנים ואת־מגרשיה

ואת־חשבון ואת־מגרשיה ואת־יעזיר ואת־מגרשיה {ס}
ז׳

ולבני יששכר תולע ופואה (ישיב) [ישוב] ושמרון ארבעה {ס}

ובני תולע עזי ורפיה ויריאל ויחמי ויבשם ושמואל ראשים לבית־אבותם לתולע גבורי חיל לתלדותם מספרם בימי דויד עשרים־ושנים אלף ושש מאות {ס}

ובני עזי יזרחיה ובני יזרחיה מיכאל ועבדיה ויואל ישיה חמשה ראשים כלם

ועליהם לתלדותם לבית אבותם גדודי צבא מלחמה שלשים וששה אלף כי־הרבו נשים ובנים

ואחיהם לכל משפחות יששכר גבורי חילים שמונים ושבעה אלף התיחשם לכל {ס}

בנימן בלע ובכר וידיעאל שלשה

ובני בלע אצבון ועזי ועזיאל וירימות ועירי חמשה ראשי בית אבות גבורי חילים והתיחשם עשרים ושנים אלף ושלשים וארבעה

ובני בכר זמירה ויועש ואליעזר ואליועיני ועמרי וירמות ואביה וענתות ועלמת כל־אלה בני־בכר

והתיחשם לתלדותם ראשי בית אבותם גבורי חיל עשרים אלף ומאתים

ובני ידיעאל בלהן ובני בלהן (יעיש) [יעוש] ובנימן ואהוד וכנענה וזיתן ותרשיש ואחישחר

כל־אלה בני ידיעאל לראשי האבות גבורי חילים שבעה־עשר אלף ומאתים יצאי צבא למלחמה

ושפם וחפם בני עיר חשם בני אחר

בני נפתלי יחציאל וגוני ויצר ושלום בני בלהה {פ}

בני מנשה אשריאל אשר ילדה פילגשו הארמיה ילדה את־מכיר אבי גלעד

ומכיר לקח אשה לחפים ולשפים ושם אחתו מעכה ושם השני צלפחד ותהינה לצלפחד בנות

ותלד מעכה אשת־מכיר בן ותקרא שמו פרש ושם אחיו שרש ובניו אולם ורקם

ובני אולם בדן אלה בני גלעד בן־מכיר בן־מנשה

ואחתו המלכת ילדה את־אישהוד ואת־אביעזר ואת־מחלה

ויהיו בני שמידע אחין ושכם ולקחי ואניעם {פ}

ובני אפרים שותלח וברד בנו ותחת בנו ואלעדה בנו ותחת בנו

וזבד בנו ושותלח בנו ועזר ואלעד והרגום אנשי־גת הנולדים בארץ כי ירדו לקחת את־מקניהם

ויתאבל אפרים אביהם ימים רבים ויבאו אחיו לנחמו

ויבא אל־אשתו ותהר ותלד בן ויקרא את־שמו בריעה כי ברעה היתה בביתו

ובתו שארה ותבן את־בית־חורון התחתון ואת־העליון ואת אזן שארה

ורפח בנו ורשף ותלח בנו ותחן בנו

לעדן בנו עמיהוד בנו אלישמע בנו

נון בנו יהושע בנו

ואחזתם ומשבותם בית־אל ובנתיה ולמזרח נערן ולמערב גזר ובנתיה ושכם ובנתיה עד־עיה ובנתיה

ועל־ידי בני־מנשה בית־שאן ובנתיה תענך ובנתיה מגדו ובנותיה דור ובנותיה באלה ישבו בני יוסף בן־ישראל {פ}

בני אשר ימנה וישוה וישוי ובריעה ושרח אחותם

ובני בריעה חבר ומלכיאל הוא אבי (ברזות) [ברזית]

וחבר הוליד את־יפלט ואת־שומר ואת־חותם ואת שועא אחותם

ובני יפלט פסך ובמהל ועשות אלה בני יפלט

ובני שמר אחי (ורוהגה) [ורהגה] (יחבה) [וחבה] וארם

ובן־הלם אחיו צופח וימנע ושלש ועמל

בני צופח סוח וחרנפר ושועל וברי וימרה

בצר והוד ושמא ושלשה ויתרן ובארא

ובני יתר יפנה ופספה וארא

ובני עלא ארח וחניאל ורציא

כל־אלה בני־אשר ראשי בית־האבות ברורים גבורי חילים ראשי הנשיאים והתיחשם בצבא במלחמה מספרם אנשים עשרים וששה אלף {ס}
ח׳

ובנימן הוליד את־בלע בכרו אשבל השני ואחרח השלישי

נוחה הרביעי ורפא החמישי

ויהיו בנים לבלע אדר וגרא ואביהוד

ואבישוע ונעמן ואחוח

וגרא ושפופן וחורם

ואלה בני אחוד אלה הם ראשי אבות ליושבי גבע ויגלום אל־מנחת

ונעמן ואחיה וגרא הוא הגלם והוליד את־עזא ואת־אחיחד

ושחרים הוליד בשדה מואב מן־שלחו אתם חושים ואת־בערא נשיו

ויולד מן־חדש אשתו את־יובב ואת־צביא ואת־מישא ואת־מלכם

ואת־יעוץ ואת־שכיה ואת־מרמה אלה בניו ראשי אבות

ומחשים הוליד את־אביטוב ואת־אלפעל

ובני אלפעל עבר ומשעם ושמד הוא בנה את־אונו ואת־לד ובנתיה

וברעה ושמע המה ראשי האבות ליושבי אילון המה הבריחו את־יושבי גת

ואחיו ששק וירמות

וזבדיה וערד ועדר

ומיכאל וישפה ויוחא בני בריעה

וזבדיה ומשלם וחזקי וחבר

וישמרי ויזליאה ויובב בני אלפעל

ויקים וזכרי וזבדי

ואליעיני וצלתי ואליאל

ועדיה ובראיה ושמרת בני שמעי

וישפן ועבר ואליאל

ועבדון וזכרי וחנן

וחנניה ועילם וענתתיה

ויפדיה (ופניאל) [ופנואל] בני ששק

ושמשרי ושחריה ועתליה

ויערשיה ואליה וזכרי בני ירחם

אלה ראשי אבות לתלדותם ראשים אלה ישבו בירושל͏ם

ובגבעון ישבו אבי גבעון ושם אשתו מעכה

ובנו הבכור עבדון וצור וקיש ובעל ונדב

וגדור ואחיו וזכר

ומקלות הוליד את־שמאה ואף־המה נגד אחיהם ישבו בירושל͏ם עם־אחיהם {ס}

ונר הוליד את־קיש וקיש הוליד את־שאול ושאול הוליד את־יהונתן ואת־מלכישוע ואת־אבינדב ואת־אשבעל

ובן־יהונתן מריב בעל ומריב בעל הוליד את־מיכה

ובני מיכה פיתון ומלך ותארע ואחז

ואחז הוליד את־יהועדה ויהועדה הוליד את־עלמת ואת־עזמות ואת־זמרי וזמרי הוליד את־מוצא

ומוצא הוליד את־בנעא רפה בנו אלעשה בנו אצל בנו

ולאצל ששה בנים ואלה שמותם עזריקם  בכרו וישמעאל ושעריה ועבדיה וחנן כל־אלה בני אצל

ובני עשק אחיו אולם בכרו יעוש השני ואליפלט השלשי

ויהיו בני־אולם אנשים גבורי־חיל דרכי קשת ומרבים בנים ובני בנים מאה וחמשים כל־אלה מבני בנימן {פ}
ט׳

וכל־ישראל התיחשו והנם כתובים על־ספר מלכי ישראל ויהודה הגלו לבבל במעלם {ס}

והיושבים הראשנים אשר באחזתם בעריהם ישראל הכהנים הלוים והנתינים

ובירושל͏ם ישבו מן־בני יהודה ומן־בני בנימן ומן־בני אפרים ומנשה

עותי בן־עמיהוד בן־עמרי בן־אמרי בן־(בנימן)־[בני מן־]בני־פרץ בן־יהודה {ס}

ומן־השילוני עשיה הבכור ובניו

ומן־בני־זרח יעואל ואחיהם שש־מאות ותשעים

ומן־בני בנימן סלוא בן־משלם בן־הודויה בן־הסנאה

ויבניה בן־ירחם ואלה בן־עזי בן־מכרי ומשלם בן־שפטיה בן־רעואל בן־יבניה

ואחיהם לתלדותם תשע מאות וחמשים וששה כל־אלה אנשים ראשי אבות לבית אבתיהם {ס}

ומן־הכהנים ידעיה ויהויריב ויכין

ועזריה בן־חלקיה בן־משלם בן־צדוק בן־מריות בן־אחיטוב נגיד בית האלהים {ס}

ועדיה בן־ירחם בן־פשחור בן־מלכיה ומעשי בן־עדיאל בן־יחזרה בן־משלם בן־משלמית בן־אמר

ואחיהם ראשים לבית אבותם אלף ושבע מאות וששים גבורי חיל מלאכת עבודת בית־האלהים

ומן־הלוים שמעיה בן־חשוב בן־עזריקם בן־חשביה מן־בני מררי

ובקבקר חרש וגלל ומתניה בן־מיכא בן־זכרי בן־אסף

ועבדיה בן־שמעיה בן־גלל בן־ידותון וברכיה בן־אסא בן־אלקנה היושב בחצרי נטופתי

והשערים שלום ועקוב וטלמן ואחימן ואחיהם שלום הראש

ועד־הנה בשער המלך מזרחה המה השערים למחנות בני לוי

ושלום בן־קורא בן־אביסף בן־קרח ואחיו לבית־אביו הקרחים על מלאכת העבודה שמרי הספים לאהל ואבתיהם על־מחנה יהוה שמרי המבוא

ופינחס בן־אלעזר נגיד היה עליהם לפנים יהוה  עמו

זכריה בן משלמיה שער פתח לאהל מועד

כלם הברורים לשערים בספים מאתים ושנים עשר המה בחצריהם התיחשם המה יסד דויד ושמואל הראה באמונתם

והם ובניהם על־השערים לבית־יהוה לבית האהל למשמרות

לארבע רוחות יהיו השערים מזרח ימה צפונה ונגבה

ואחיהם בחצריהם לבוא לשבעת הימים מעת אל־עת עם־אלה

כי באמונה המה ארבעת גברי השערים הם הלוים והיו על־הלשכות ועל האצרות בית האלהים

וסביבות בית־האלהים ילינו כי־עליהם משמרת והם על־המפתח ולבקר לבקר

ומהם על־כלי העבודה כי־במספר יביאום ובמספר יוציאום

ומהם ממנים על־הכלים ועל כל־כלי הקדש ועל־הסלת והיין והשמן והלבונה והבשמים

ומן־בני הכהנים רקחי המרקחת לבשמים

ומתתיה מן־הלוים הוא הבכור לשלם הקרחי באמונה על מעשה החבתים

ומן־בני הקהתי מן־אחיהם על־לחם המערכת להכין שבת שבת

ואלה המשררים ראשי אבות ללוים בלשכת (פטירים) [פטורים] כי־יומם ולילה עליהם במלאכה

אלה ראשי האבות ללוים לתלדותם ראשים אלה ישבו בירושל͏ם {ס}

ובגבעון ישבו אבי־גבעון (יעואל) [יעיאל] ושם אשתו מעכה

ובנו הבכור עבדון וצור וקיש ובעל ונר ונדב

וגדור ואחיו וזכריה ומקלות

ומקלות הוליד את־שמאם ואף־הם נגד אחיהם ישבו בירושל͏ם עם־אחיהם {ס}

ונר הוליד את־קיש וקיש הוליד את־שאול ושאול הוליד את־יהונתן ואת־מלכי־שוע ואת־אבינדב ואת־אשבעל

ובן־יהונתן מריב בעל ומרי־בעל הוליד את־מיכה

ובני מיכה פיתן ומלך ותחרע

ואחז הוליד את־יערה ויערה הוליד את־עלמת ואת־עזמות ואת־זמרי וזמרי הוליד את־מוצא

ומוצא הוליד את־בנעא ורפיה בנו אלעשה בנו אצל בנו

ולאצל ששה בנים ואלה שמותם עזריקם  בכרו וישמעאל ושעריה ועבדיה וחנן אלה בני אצל {פ}
י׳

ופלשתים נלחמו בישראל וינס איש־ישראל מפני פלשתים ויפלו חללים בהר גלבע

וידבקו פלשתים אחרי שאול ואחרי בניו ויכו פלשתים את־יונתן ואת־אבינדב ואת־מלכי־שוע בני שאול

ותכבד המלחמה על־שאול וימצאהו המורים בקשת ויחל מן־היורים

ויאמר שאול אל־נשא כליו שלף חרבך  ודקרני בה פן־יבאו הערלים האלה והתעללו־בי ולא אבה נשא כליו כי ירא מאד {ס}         ויקח שאול את־החרב ויפל עליה

וירא נשא־כליו כי מת שאול ויפל גם־הוא על־החרב וימת {ס}

וימת שאול ושלשת בניו וכל־ביתו יחדו מתו

ויראו כל־איש ישראל אשר־בעמק כי נסו וכי־מתו שאול ובניו ויעזבו עריהם וינסו ויבאו פלשתים וישבו בהם {ס}

ויהי ממחרת ויבאו פלשתים לפשט את־החללים וימצאו את־שאול ואת־בניו נפלים בהר גלבע

ויפשיטהו וישאו את־ראשו ואת־כליו וישלחו בארץ־פלשתים סביב לבשר את־עצביהם ואת־העם

וישימו את־כליו בית אלהיהם ואת־גלגלתו תקעו בית דגון {ס}

וישמעו כל יביש גלעד את כל־אשר־עשו פלשתים לשאול

ויקומו כל־איש חיל וישאו את־גופת שאול ואת גופת בניו ויביאום יבישה ויקברו את־עצמותיהם תחת האלה ביבש ויצומו שבעת ימים

וימת שאול במעלו אשר מעל ביהוה על־דבר יהוה אשר לא־שמר וגם־לשאול באוב לדרוש

ולא־דרש ביהוה וימיתהו ויסב את־המלוכה לדויד בן־ישי {פ}
י״א

ויקבצו כל־ישראל אל־דויד חברונה לאמר הנה עצמך ובשרך אנחנו

גם־תמול גם־שלשום גם בהיות שאול מלך אתה המוציא והמביא את־ישראל ויאמר יהוה אלהיך לך אתה תרעה את־עמי את־ישראל ואתה תהיה נגיד על עמי ישראל

ויבאו כל־זקני ישראל אל־המלך חברונה ויכרת להם דויד ברית בחברון לפני יהוה וימשחו את־דויד למלך על־ישראל כדבר יהוה ביד־שמואל {ס}

וילך דויד וכל־ישראל ירושל͏ם היא יבוס ושם היבוסי ישבי הארץ

ויאמרו ישבי יבוס לדויד לא תבוא הנה וילכד דויד את־מצדת ציון היא עיר דויד

ויאמר דויד כל־מכה יבוסי בראשונה יהיה לראש ולשר ויעל בראשונה יואב בן־צרויה ויהי לראש

וישב דויד במצד על־כן קראו־לו עיר דויד

ויבן העיר מסביב מן־המלוא ועד־הסביב ויואב יחיה את־שאר העיר

וילך דויד הלוך וגדול ויהוה צבאות עמו {פ}

ואלה ראשי הגברים אשר לדויד המתחזקים עמו במלכותו עם־כל־ישראל להמליכו כדבר יהוה על־ישראל {ס}

ואלה מספר הגברים אשר לדויד ישבעם בן־חכמוני ראש (השלושים) [השלישים] הוא־עורר את־חניתו על־שלש־מאות חלל בפעם אחת

ואחריו אלעזר בן־דודו האחוחי הוא בשלושה הגברים

הוא־היה עם־דויד בפס דמים והפלשתים נאספו־שם למלחמה ותהי חלקת השדה מלאה שעורים והעם נסו מפני פלשתים

ויתיצבו בתוך־החלקה ויצילוה ויכו את־פלשתים ויושע יהוה תשועה גדולה

וירדו שלושה מן־השלושים ראש על־הצר אל־דויד אל־מערת עדלם ומחנה פלשתים חנה בעמק רפאים

ודויד אז במצודה ונציב פלשתים אז בבית לחם

ויתאו דויד ויאמר מי ישקני מים מבור בית־לחם אשר בשער

ויבקעו השלשה במחנה פלשתים וישאבו־מים מבור בית־לחם אשר בשער וישאו ויבאו אל־דויד ולא־אבה דויד לשתותם וינסך אתם ליהוה

ויאמר חלילה לי מאלהי מעשות זאת הדם האנשים האלה אשתה בנפשותם כי בנפשותם הביאום ולא אבה לשתותם אלה עשו שלשת הגבורים

ואבשי אחי־יואב הוא היה ראש השלושה והוא עורר את־חניתו על־שלש מאות חלל (ולא) [ולו־]שם בשלושה

מן־השלושה בשנים נכבד ויהי להם לשר ועד־השלושה לא־בא {ס}

בניה בן־יהוידע בן־איש־חיל רב־פעלים מן־קבצאל הוא הכה את שני אריאל מואב והוא ירד והכה את־הארי בתוך הבור ביום השלג

והוא־הכה את־האיש המצרי איש מדה  חמש באמה וביד המצרי חנית כמנור ארגים וירד אליו בשבט ויגזל את־החנית מיד המצרי ויהרגהו בחניתו

אלה עשה בניהו בן־יהוידע ולו־שם בשלושה הגברים

מן־השלושים הנו נכבד הוא ואל־השלשה לא־בא וישימהו דויד על־משמעתו {ס}

וגבורי החילים עשהאל אחי יואב {ס}         אלחנן בן־דודו מבית לחם {ס}

שמות ההרורי {ס}         חלץ הפלוני {ס}

עירא בן־עקש התקועי {ס}         אביעזר הענתותי {ס}

סבכי החשתי {ס}         עילי האחוחי {ס}

מהרי הנטפתי {ס}         חלד בן־בענה הנטופתי {ס}

איתי בן־ריבי מגבעת בני בנימן {ס}         בניה הפרעתני {ס}

חורי מנחלי געש {ס}         אביאל הערבתי {ס}

עזמות הבחרומי {ס}         אליחבא השעלבני {ס}

בני השם הגזוני {ס}         יונתן בן־שגה ההררי {ס}

אחיאם בן־שכר ההררי {ס}         אליפל בן־אור {ס}

חפר המכרתי אחיה הפלני {ס}

חצרו הכרמלי {ס}         נערי בן־אזבי {ס}

יואל אחי נתן {ס}         מבחר בן־הגרי {ס}

צלק העמוני נחרי הברתי נשא כלי יואב בן־צרויה {ס}

עירא היתרי {ס}         גרב היתרי {ס}

אוריה החתי {ס}         זבד בן־אחלי {ס}

עדינא בן־שיזא הראובני ראש לראובני ועליו שלשים {ס}

חנן בן־מעכה ויושפט המתני {ס}

עזיא העשתרתי {ס}         שמע (ויעואל) [ויעיאל] בני חותם הערערי {ס}

ידיעאל בן־שמרי ויחא אחיו התיצי {ס}

אליאל המחוים ויריבי ויושויה בני אלנעם {ס}         ויתמה המואבי

אליאל ועובד {ס}         ויעשיאל המצביה {פ}
י״ב

ואלה הבאים אל־דויד לציקלג עוד עצור מפני שאול בן־קיש והמה בגבורים עזרי המלחמה

נשקי קשת מימינים ומשמאלים באבנים ובחצים בקשת מאחי שאול מבנימן

הראש אחיעזר ויואש בני השמעה הגבעתי (ויזואל) [ויזיאל] ופלט בני עזמות וברכה ויהוא הענתתי

וישמעיה הגבעוני גבור בשלשים ועל־השלשים

וירמיה ויחזיאל ויוחנן ויוזבד הגדרתי {ס}

אלעוזי וירימות ובעליה ושמריהו ושפטיהו (החריפי) [החרופי]

אלקנה וישיהו ועזראל ויועזר וישבעם הקרחים

ויועאלה וזבדיה בני ירחם מן־הגדור

ומן־הגדי נבדלו אל־דויד למצד מדברה גברי החיל אנשי צבא למלחמה ערכי צנה ורמח ופני אריה פניהם וכצבאים על־ההרים למהר

עזר הראש עבדיה השני אליאב השלשי

משמנה הרביעי ירמיה החמשי

עתי הששי אליאל השבעי

יוחנן השמיני אלזבד התשיעי

ירמיהו העשירי מכבני עשתי עשר {ס}

אלה מבני־גד ראשי הצבא אחד למאה הקטן והגדול לאלף

אלה הם אשר עברו את־הירדן בחדש הראשון והוא ממלא על־כל־[גדותיו] (גדיתיו) ויבריחו את־כל־העמקים למזרח ולמערב {פ}

ויבאו מן־בני בנימן ויהודה עד־למצד לדויד

ויצא דויד לפניהם ויען ויאמר להם אם־לשלום באתם אלי לעזרני יהיה־לי עליכם לבב ליחד ואם־לרמותני לצרי בלא חמס בכפי ירא אלהי אבותינו ויוכח {ס}

ורוח לבשה את־עמשי ראש (השלושים) [השלישים] לך דויד ועמך בן־ישי שלום  שלום לך ושלום לעזרך כי עזרך אלהיך ויקבלם דויד ויתנם בראשי הגדוד {פ}

וממנשה נפלו על־דויד בבאו עם־פלשתים על־שאול למלחמה ולא עזרם כי בעצה שלחהו סרני פלשתים לאמר בראשינו יפול אל־אדניו שאול

בלכתו אל־ציקלג נפלו עליו  ממנשה עדנח ויוזבד וידיעאל ומיכאל ויוזבד ואליהוא וצלתי ראשי האלפים אשר למנשה

והמה עזרו עם־דויד על־הגדוד כי־גבורי חיל כלם ויהיו שרים בצבא

כי לעת־יום ביום יבאו על־דויד לעזרו עד־למחנה גדול כמחנה אלהים {פ}

ואלה מספרי ראשי החלוץ לצבא באו על־דויד חברונה להסב מלכות שאול אליו כפי יהוה {ס}

בני יהודה נשאי צנה ורמח ששת אלפים ושמונה מאות חלוצי צבא {ס}

מן־בני שמעון גבורי חיל לצבא שבעת אלפים ומאה {ס}

מן־בני הלוי ארבעת אלפים ושש מאות {ס}

ויהוידע הנגיד לאהרן ועמו שלשת אלפים ושבע מאות {ס}

וצדוק נער גבור חיל ובית־אביו שרים עשרים ושנים {ס}

ומן־בני בנימן אחי שאול שלשת אלפים ועד־הנה מרביתם שמרים משמרת בית שאול {ס}

ומן־בני אפרים עשרים אלף ושמונה מאות גבורי חיל אנשי שמות לבית אבותם {ס}

ומחצי מטה מנשה שמונה עשר אלף אשר נקבו בשמות לבוא להמליך את־דויד {ס}

ומבני יששכר יודעי בינה לעתים לדעת מה־יעשה ישראל ראשיהם מאתים וכל־אחיהם על־פיהם {ס}

מזבלון יוצאי צבא ערכי מלחמה בכל־כלי מלחמה חמשים אלף ולעדר בלא־לב ולב {ס}

ומנפתלי שרים אלף ועמהם בצנה וחנית שלשים ושבעה אלף {ס}

ומן־הדני ערכי מלחמה עשרים־ושמונה אלף ושש מאות {ס}

ומאשר יוצאי צבא לערך מלחמה ארבעים אלף {ס}

ומעבר לירדן מן־הראובני והגדי וחצי  שבט מנשה בכל כלי צבא מלחמה מאה ועשרים אלף {ס}

כל־אלה אנשי מלחמה עדרי מערכה בלבב שלם באו חברונה להמליך את־דויד על־כל־ישראל וגם כל־שרית ישראל לב אחד להמליך את־דויד

ויהיו־שם עם־דויד ימים שלושה אכלים ושותים כי־הכינו להם אחיהם

וגם הקרובים־אליהם עד־יששכר וזבלון ונפתלי מביאים לחם בחמורים ובגמלים ובפרדים  ובבקר מאכל קמח דבלים וצמוקים ויין־ושמן ובקר וצאן לרב כי שמחה בישראל {פ}
י״ג

ויועץ דויד עם־שרי האלפים והמאות לכל־נגיד

ויאמר דויד לכל  קהל ישראל אם־עליכם טוב ומן־יהוה אלהינו נפרצה נשלחה על־אחינו הנשארים בכל ארצות ישראל ועמהם הכהנים והלוים בערי מגרשיהם ויקבצו אלינו

ונסבה את־ארון אלהינו אלינו כי־לא דרשנהו בימי שאול

ויאמרו כל־הקהל לעשות כן כי־ישר הדבר בעיני כל־העם

ויקהל דויד את־כל־ישראל מן־שיחור מצרים ועד־לבוא חמת להביא את־ארון האלהים מקרית יערים

ויעל דויד וכל־ישראל בעלתה אל־קרית יערים אשר ליהודה להעלות משם את ארון האלהים  יהוה יושב הכרובים אשר־נקרא שם

וירכיבו את־ארון האלהים על־עגלה חדשה מבית אבינדב ועזא ואחיו נהגים בעגלה

ודויד וכל־ישראל משחקים לפני האלהים בכל־עז ובשירים ובכנרות ובנבלים ובתפים ובמצלתים ובחצצרות

ויבאו עד־גרן כידן וישלח עזא את־ידו לאחז את־הארון כי שמטו הבקר

ויחר־אף יהוה בעזא ויכהו על אשר־שלח ידו על־הארון וימת שם לפני אלהים

ויחר לדויד כי־פרץ יהוה פרץ בעזא ויקרא למקום ההוא פרץ עזא עד היום הזה

ויירא דויד את־האלהים ביום ההוא לאמר היך אביא אלי את ארון האלהים

ולא־הסיר דויד את־הארון אליו אל־עיר דויד ויטהו אל־בית עבד־אדם הגתי

וישב ארון האלהים עם־בית עבד אדם בביתו שלשה חדשים ויברך יהוה את־בית עבד־אדם ואת־כל־אשר־לו {ס}
י״ד

וישלח (חירם) [חורם] מלך־צר מלאכים אל־דויד ועצי ארזים וחרשי קיר וחרשי עצים לבנות לו בית

וידע דויד כי־הכינו יהוה למלך על־ישראל כי־נשאת למעלה מלכותו בעבור עמו ישראל {ס}

ויקח דויד עוד נשים בירושל͏ם ויולד דויד עוד בנים ובנות

ואלה שמות הילודים אשר היו־לו בירושל͏ם שמוע ושובב נתן ושלמה

ויבחר ואלישוע ואלפלט

ונגה ונפג ויפיע

ואלישמע ובעלידע ואליפלט {פ}

וישמעו פלשתים כי־נמשח דויד למלך על־כל־ישראל ויעלו כל־פלשתים לבקש את־דויד וישמע דויד ויצא לפניהם

ופלשתים באו ויפשטו בעמק רפאים

וישאל דויד באלהים לאמר האעלה על־[פלשתים] (פלשתיים) ונתתם בידי ויאמר לו יהוה עלה ונתתים בידך

ויעלו בבעל־פרצים ויכם שם דויד ויאמר דויד פרץ האלהים את־אויבי בידי כפרץ מים על־כן קראו שם־המקום ההוא בעל פרצים

ויעזבו שם את־אלהיהם ויאמר דויד וישרפו באש {פ}

ויסיפו עוד פלשתים ויפשטו בעמק

וישאל עוד דויד באלהים ויאמר לו האלהים לא תעלה אחריהם הסב מעליהם ובאת להם ממול הבכאים

ויהי כשמעך את־קול הצעדה בראשי הבכאים אז תצא במלחמה כי־יצא האלהים לפניך להכות את־מחנה פלשתים

ויעש דויד כאשר צוהו האלהים ויכו את־מחנה פלשתים מגבעון ועד־גזרה

ויצא שם־דויד בכל־הארצות ויהוה נתן את־פחדו על־כל־הגוים
ט״ו

ויעש־לו בתים בעיר דויד ויכן מקום לארון האלהים ויט־לו אהל

אז אמר דויד לא לשאת את־ארון האלהים כי אם־הלוים כי־בם  בחר יהוה לשאת את־ארון יהוה ולשרתו עד־עולם {פ}

ויקהל דויד את־כל־ישראל אל־ירושל͏ם להעלות את־ארון יהוה אל־מקומו אשר־הכין לו

ויאסף דויד את־בני אהרן ואת־הלוים {ס}

לבני קהת אוריאל השר ואחיו מאה ועשרים {ס}

לבני מררי עשיה השר ואחיו מאתים ועשרים {ס}

לבני גרשום יואל השר ואחיו מאה ושלשים {ס}

לבני אליצפן שמעיה השר ואחיו מאתים {ס}

לבני חברון אליאל השר ואחיו שמונים {ס}

לבני עזיאל עמינדב השר ואחיו מאה ושנים עשר {פ}

ויקרא דויד לצדוק ולאביתר הכהנים וללוים לאוריאל עשיה ויואל שמעיה ואליאל ועמינדב {ס}

ויאמר להם אתם ראשי האבות ללוים התקדשו אתם ואחיכם והעליתם את ארון יהוה אלהי ישראל אל־הכינותי לו

כי למבראשונה לא אתם פרץ יהוה אלהינו בנו כי־לא דרשנהו כמשפט

ויתקדשו הכהנים והלוים להעלות את־ארון יהוה אלהי ישראל

וישאו בני־הלוים את ארון האלהים כאשר צוה משה כדבר יהוה בכתפם במטות עליהם {פ}

ויאמר דויד לשרי הלוים להעמיד את־אחיהם המשררים בכלי־שיר נבלים וכנרות ומצלתים משמיעים להרים־בקול לשמחה {פ}

ויעמידו הלוים את הימן בן־יואל ומן־אחיו אסף בן־ברכיהו {ס}         ומן־בני מררי אחיהם איתן בן־קושיהו

ועמהם אחיהם המשנים זכריהו בן ויעזיאל ושמירמות ויחיאל  ועני אליאב ובניהו ומעשיהו ומתתיהו ואליפלהו ומקניהו ועבד אדם ויעיאל השערים

והמשררים הימן אסף ואיתן במצלתים נחשת להשמיע

וזכריה ועזיאל ושמירמות ויחיאל ועני ואליאב ומעשיהו ובניהו בנבלים על־עלמות

ומתתיהו ואליפלהו ומקניהו ועבד אדם ויעיאל ועזזיהו בכנרות על־השמינית לנצח

וכנניהו שר־הלוים במשא יסר במשא כי מבין הוא

וברכיה ואלקנה שערים לארון

ושבניהו ויושפט ונתנאל ועמשי וזכריהו ובניהו ואליעזר הכהנים (מחצצרים) [מחצרים] בחצצרות לפני ארון האלהים ועבד אדם ויחיה שערים לארון

ויהי דויד וזקני ישראל ושרי האלפים ההלכים להעלות את־ארון ברית־יהוה מן־בית עבד־אדם בשמחה {פ}

ויהי בעזר האלהים את־הלוים נשאי ארון ברית־יהוה ויזבחו שבעה־פרים ושבעה אילים

ודויד מכרבל  במעיל בוץ וכל־הלוים הנשאים את־הארון והמשררים וכנניה השר המשא המשררים ועל־דויד אפוד בד

וכל־ישראל מעלים את־ארון ברית־יהוה בתרועה ובקול שופר ובחצצרות ובמצלתים משמעים בנבלים וכנרות

ויהי ארון ברית יהוה בא עד־עיר דויד ומיכל בת־שאול נשקפה  בעד החלון ותרא את־המלך דויד מרקד ומשחק ותבז לו בלבה {פ}
ט״ז

ויביאו את־ארון האלהים ויציגו אתו בתוך האהל אשר נטה־לו דויד ויקריבו עלות ושלמים לפני האלהים

ויכל דויד מהעלות העלה והשלמים ויברך את־העם בשם יהוה

ויחלק לכל־איש ישראל מאיש ועד־אשה לאיש ככר־לחם ואשפר ואשישה

ויתן לפני ארון יהוה מן־הלוים משרתים ולהזכיר ולהודות ולהלל ליהוה אלהי ישראל {ס}

אסף הראש ומשנהו זכריה יעיאל ושמירמות ויחיאל ומתתיה ואליאב ובניהו ועבד אדם ויעיאל בכלי נבלים ובכנרות ואסף במצלתים משמיע

ובניהו ויחזיאל הכהנים בחצצרות תמיד לפני ארון ברית־האלהים

ביום ההוא אז נתן דויד בראש להדות ליהוה ביד־אסף ואחיו {פ}

הודו ליהוה קראו בשמו {ס}         הודיעו בעמים עלילתיו

שירו לו זמרו־לו {ס}         שיחו בכל־נפלאתיו

התהללו בשם קדשו {ס}         ישמח לב מבקשי יהוה

דרשו יהוה ועזו {ס}         בקשו פניו תמיד

זכרו נפלאתיו אשר עשה {ס}         מפתיו ומשפטי־פיהו

זרע ישראל עבדו {ס}         בני יעקב בחיריו

הוא יהוה אלהינו {ס}         בכל־הארץ משפטיו

זכרו לעולם בריתו {ס}         דבר צוה לאלף דור

אשר כרת את־אברהם {ס}         ושבועתו ליצחק

ויעמידה ליעקב לחק {ס}         לישראל ברית עולם

לאמר לך אתן ארץ־כנען {ס}         חבל נחלתכם

בהיותכם מתי מספר {ס}         כמעט וגרים בה

ויתהלכו מגוי אל־גוי {ס}         ומממלכה אל־עם אחר

לא־הניח לאיש לעשקם {ס}         ויוכח עליהם מלכים

אל־תגעו במשיחי {ס}         ובנביאי אל־תרעו {פ}

שירו ליהוה כל־הארץ {ס}         בשרו מיום־אל־יום ישועתו

ספרו בגוים את־כבודו {ס}         בכל־העמים נפלאתיו

כי גדול יהוה ומהלל מאד {ס}         ונורא הוא על־כל־אלהים

כי כל־אלהי העמים אלילים {ס}         ויהוה שמים עשה

הוד והדר לפניו {ס}         עז וחדוה במקמו

הבו ליהוה משפחות עמים {ס}         הבו ליהוה כבוד ועז

הבו ליהוה כבוד שמו {ס}         שאו מנחה ובאו לפניו השתחוו ליהוה בהדרת־קדש {ס}

חילו מלפניו כל־הארץ אף־תכון תבל בל־תמוט {ס}

ישמחו השמים ותגל הארץ ויאמרו בגוים יהוה מלך {ס}

ירעם הים ומלואו יעלץ השדה וכל־אשר־בו {ס}

אז ירננו עצי היער מלפני יהוה כי־בא לשפוט את־הארץ {ס}

הודו ליהוה כי טוב כי לעולם חסדו {ס}

ואמרו הושיענו אלהי ישענו וקבצנו והצילנו מן־הגוים {ס}         להדות לשם קדשך להשתבח בתהלתך {ס}

ברוך יהוה אלהי ישראל מן־העולם ועד העלם ויאמרו כל־העם אמן {ס}         והלל ליהוה {פ}

ויעזב־שם לפני ארון ברית־יהוה לאסף ולאחיו לשרת לפני הארון תמיד לדבר־יום ביומו

ועבד אדם ואחיהם ששים ושמונה {ס}         ועבד אדם בן־ידיתון וחסה לשערים

ואת  צדוק הכהן ואחיו הכהנים לפני משכן יהוה בבמה אשר בגבעון

להעלות עלות ליהוה על־מזבח העלה תמיד לבקר ולערב ולכל־הכתוב בתורת יהוה אשר צוה על־ישראל

ועמהם הימן וידותון ושאר הברורים אשר נקבו בשמות להדות ליהוה כי לעולם חסדו

ועמהם הימן וידותון חצצרות ומצלתים למשמיעים וכלי שיר האלהים ובני ידותון לשער

וילכו כל־העם איש לביתו ויסב דויד לברך את־ביתו {פ}
י״ז

ויהי כאשר ישב דויד בביתו ויאמר דויד אל־נתן הנביא הנה אנכי יושב בבית הארזים וארון ברית־יהוה תחת יריעות

ויאמר נתן אל־דויד כל אשר בלבבך עשה כי האלהים עמך {ס}

ויהי בלילה ההוא ויהי דבר־אלהים אל־נתן לאמר

לך ואמרת אל־דויד עבדי כה אמר יהוה לא אתה תבנה־לי הבית לשבת

כי לא ישבתי בבית מן־היום אשר העליתי את־ישראל עד היום הזה ואהיה מאהל אל־אהל וממשכן

בכל אשר־התהלכתי בכל־ישראל הדבר דברתי את־אחד שפטי ישראל אשר צויתי לרעות את־עמי לאמר למה לא־בניתם לי בית ארזים

ועתה כה־תאמר לעבדי לדויד {ס}         כה אמר יהוה צבאות אני לקחתיך מן־הנוה מן־אחרי הצאן להיות נגיד על עמי ישראל

ואהיה עמך בכל אשר הלכת ואכרית את־כל־אויביך מפניך ועשיתי לך שם כשם הגדולים אשר בארץ

ושמתי מקום לעמי ישראל ונטעתיהו ושכן תחתיו ולא ירגז עוד ולא־יוסיפו בני־עולה לבלתו כאשר בראשונה

ולמימים אשר צויתי שפטים על־עמי ישראל והכנעתי את־כל־אויביך ואגד לך ובית יבנה־לך יהוה

והיה כי־מלאו ימיך ללכת עם־אבתיך והקימותי את־זרעך אחריך אשר יהיה מבניך והכינותי את־מלכותו

הוא יבנה־לי בית וכננתי את־כסאו עד־עולם

אני אהיה־לו לאב והוא יהיה־לי לבן וחסדי לא־אסיר מעמו כאשר הסירותי מאשר היה לפניך

והעמדתיהו בביתי ובמלכותי עד־העולם וכסאו יהיה נכון עד־עולם

ככל הדברים האלה וככל החזון הזה כן דבר נתן אל־דויד {פ}

ויבא המלך דויד וישב לפני יהוה ויאמר מי־אני יהוה אלהים ומי ביתי כי הביאתני עד־הלם

ותקטן זאת בעיניך אלהים ותדבר על־בית־עבדך למרחוק וראיתני כתור האדם המעלה יהוה אלהים

מה־יוסיף עוד דויד אליך לכבוד את־עבדך ואתה את־עבדך ידעת

יהוה בעבור עבדך וכלבך עשית את כל־הגדולה הזאת להדיע את־כל־הגדלות

יהוה אין כמוך ואין אלהים זולתך בכל אשר־שמענו באזנינו

ומי כעמך ישראל גוי אחד בארץ אשר הלך האלהים לפדות לו עם לשום לך שם גדלות ונראות לגרש מפני עמך אשר־פדית ממצרים גוים

ותתן את־עמך ישראל  לך לעם עד־עולם ואתה יהוה היית להם לאלהים

ועתה יהוה הדבר אשר דברת על־עבדך ועל־ביתו יאמן עד־עולם ועשה כאשר דברת

ויאמן ויגדל שמך עד־עולם לאמר יהוה צבאות אלהי ישראל אלהים לישראל ובית־דויד עבדך נכון לפניך

כי  אתה אלהי גלית את־אזן עבדך לבנות לו בית על־כן מצא עבדך להתפלל לפניך

ועתה יהוה אתה־הוא האלהים ותדבר על־עבדך הטובה הזאת

ועתה הואלת לברך את־בית עבדך להיות לעולם לפניך כי־אתה יהוה ברכת ומברך לעולם {פ}
י״ח

ויהי אחרי־כן ויך דויד את־פלשתים ויכניעם ויקח את־גת ובנתיה מיד פלשתים

ויך את־מואב ויהיו מואב עבדים לדויד נשאי מנחה

ויך דויד את־הדדעזר מלך־צובה חמתה בלכתו להציב ידו בנהר־פרת

וילכד דויד ממנו אלף רכב ושבעת אלפים פרשים ועשרים אלף איש רגלי ויעקר דויד את־כל־הרכב ויותר ממנו מאה רכב

ויבא ארם דרמשק לעזור להדדעזר מלך צובה ויך דויד בארם עשרים־ושנים אלף איש

וישם דויד בארם דרמשק ויהי ארם לדויד עבדים נשאי מנחה ויושע יהוה לדויד בכל אשר הלך

ויקח דויד את שלטי הזהב אשר היו על עבדי הדדעזר ויביאם ירושל͏ם

ומטבחת ומכון ערי הדדעזר לקח דויד נחשת רבה מאד בה  עשה שלמה את־ים הנחשת ואת־העמודים ואת כלי הנחשת {פ}

וישמע תעו מלך חמת כי הכה דויד את־כל־חיל הדדעזר מלך־צובה

וישלח את־הדורם־בנו אל־המלך־דויד (לשאול) [לשאל־]לו לשלום ולברכו על אשר נלחם בהדדעזר ויכהו כי־איש מלחמות תעו היה הדדעזר וכל כלי זהב וכסף ונחשת

גם־אתם הקדיש המלך דויד ליהוה עם־הכסף והזהב אשר נשא מכל־הגוים מאדום וממואב ומבני עמון ומפלשתים ומעמלק

ואבשי בן־צרויה הכה את־אדום בגיא המלח שמונה עשר אלף

וישם באדום נציבים ויהיו כל־אדום עבדים לדויד ויושע יהוה את־דויד בכל אשר הלך

וימלך דויד על־כל־ישראל ויהי עשה משפט וצדקה לכל־עמו

ויואב בן־צרויה על־הצבא ויהושפט בן־אחילוד מזכיר

וצדוק בן־אחיטוב ואבימלך בן־אביתר כהנים ושושא סופר

ובניהו בן־יהוידע על־הכרתי והפלתי ובני־דויד הראשנים ליד המלך {פ}
י״ט

ויהי אחרי־כן וימת נחש מלך בני־עמון וימלך בנו תחתיו

ויאמר דויד אעשה־חסד  עם־חנון בן־נחש כי־עשה אביו עמי חסד וישלח דויד מלאכים לנחמו על־אביו ויבאו עבדי דויד אל־ארץ בני־עמון אל־חנון לנחמו

ויאמרו שרי בני־עמון לחנון המכבד דויד את־אביך בעיניך כי־שלח לך מנחמים הלא בעבור לחקר ולהפך ולרגל הארץ באו עבדיו אליך

ויקח חנון את־עבדי דויד ויגלחם ויכרת את־מדויהם בחצי עד־המפשעה וישלחם

וילכו ויגידו לדויד על־האנשים וישלח לקראתם כי־היו האנשים נכלמים מאד ויאמר המלך שבו בירחו עד אשר־יצמח זקנכם ושבתם {ס}

ויראו בני עמון כי התבאשו עם־דויד וישלח חנון ובני עמון אלף ככר־כסף לשכר להם מן־ארם נהרים ומן־ארם מעכה ומצובה רכב ופרשים

וישכרו להם שנים ושלשים אלף רכב ואת־מלך מעכה ואת־עמו ויבאו ויחנו לפני מידבא {ס}         ובני עמון נאספו מעריהם ויבאו למלחמה {ס}

וישמע דויד וישלח את־יואב ואת כל־צבא הגבורים

ויצאו בני עמון ויערכו מלחמה פתח העיר והמלכים אשר־באו לבדם בשדה

וירא יואב כי־היתה פני־המלחמה אליו פנים ואחור ויבחר מכל־בחור בישראל ויערך לקראת ארם

ואת יתר העם נתן ביד אבשי אחיו ויערכו לקראת בני עמון

ויאמר אם־תחזק ממני ארם והיית לי לתשועה {ס}         ואם־בני עמון יחזקו ממך והושעתיך

חזק ונתחזקה בעד־עמנו ובעד ערי אלהינו ויהוה הטוב בעיניו יעשה

ויגש יואב והעם אשר־עמו לפני ארם למלחמה וינוסו מפניו

ובני עמון ראו כי־נס ארם וינוסו גם־הם מפני אבשי אחיו ויבאו העירה ויבא יואב ירושל͏ם {ס}

וירא ארם כי נגפו לפני ישראל וישלחו מלאכים ויוציאו את־ארם אשר מעבר הנהר ושופך שר־צבא הדדעזר לפניהם

ויגד לדויד ויאסף את־כל־ישראל ויעבר הירדן ויבא אלהם ויערך אלהם ויערך דויד לקראת ארם מלחמה וילחמו עמו

וינס ארם מלפני ישראל ויהרג דויד מארם שבעת אלפים רכב וארבעים אלף איש רגלי ואת שופך שר־הצבא המית

ויראו עבדי הדדעזר כי נגפו לפני ישראל וישלימו עם־דויד ויעבדהו ולא־אבה ארם להושיע את־בני־עמון עוד {ס}
כ׳

ויהי לעת תשובת השנה לעת  צאת המלכים וינהג יואב את־חיל הצבא וישחת  את־ארץ בני־עמון ויבא ויצר את־רבה ודויד ישב בירושל͏ם ויך יואב את־רבה ויהרסה

ויקח דויד את־עטרת־מלכם מעל ראשו וימצאה  משקל ככר־זהב ובה אבן יקרה ותהי על־ראש דויד ושלל העיר הוציא הרבה מאד

ואת־העם אשר־בה הוציא וישר במגרה ובחריצי הברזל ובמגרות וכן יעשה דויד לכל ערי בני־עמון וישב דויד וכל־העם ירושל͏ם {ס}

ויהי אחרי־כן ותעמד מלחמה בגזר עם־פלשתים אז הכה סבכי החשתי את־ספי מילידי הרפאים ויכנעו

ותהי־עוד מלחמה את־פלשתים ויך אלחנן בן־[יעיר] (יעור) את־לחמי אחי גלית הגתי ועץ חניתו כמנור ארגים {ס}

ותהי־עוד מלחמה בגת ויהי  איש מדה ואצבעתיו שש־ושש עשרים וארבע וגם־הוא נולד להרפא

ויחרף את־ישראל ויכהו יהונתן בן־שמעא אחי דויד

אל נולדו להרפא בגת ויפלו ביד־דויד וביד־עבדיו {פ}
כ״א

ויעמד שטן על־ישראל ויסת את־דויד למנות את־ישראל

ויאמר דויד אל־יואב ואל־שרי העם לכו ספרו את־ישראל מבאר שבע ועד־דן והביאו אלי ואדעה את־מספרם

ויאמר יואב יוסף יהוה על־עמו  כהם מאה פעמים הלא אדני המלך כלם לאדני לעבדים למה יבקש זאת אדני למה יהיה לאשמה לישראל

ודבר־המלך חזק על־יואב ויצא יואב ויתהלך בכל־ישראל ויבא ירושל͏ם

ויתן יואב את־מספר מפקד־העם אל־דויד ויהי כל־ישראל אלף אלפים ומאה אלף איש שלף חרב ויהודה ארבע מאות ושבעים אלף איש שלף חרב

ולוי ובנימן לא פקד בתוכם כי־נתעב דבר־המלך את־יואב

וירע בעיני האלהים על־הדבר הזה ויך את־ישראל {ס}

ויאמר דויד אל־האלהים חטאתי מאד אשר עשיתי את־הדבר הזה ועתה העבר־נא את־עוון עבדך כי נסכלתי מאד {פ}

וידבר יהוה אל־גד חזה דויד לאמר

לך ודברת אל־דויד לאמר כה אמר יהוה שלוש אני נטה עליך בחר־לך אחת מהנה ואעשה־לך

ויבא גד אל־דויד ויאמר לו כה־אמר יהוה קבל־לך

אם־שלוש שנים רעב ואם־שלשה חדשים נספה מפני־צריך וחרב אויביך  למשגת ואם־שלשת ימים חרב יהוה ודבר בארץ ומלאך יהוה משחית בכל־גבול ישראל ועתה ראה מה־אשיב את־שלחי דבר {ס}

ויאמר דויד אל־גד צר־לי מאד אפלה־נא ביד־יהוה כי־רבים רחמיו מאד וביד־אדם אל־אפל

ויתן יהוה דבר בישראל ויפל מישראל שבעים אלף איש

וישלח האלהים  מלאך  לירושל͏ם להשחיתה וכהשחית ראה יהוה וינחם על־הרעה ויאמר למלאך המשחית רב עתה הרף ידך ומלאך יהוה עמד עם־גרן ארנן היבוסי {ס}

וישא דויד את־עיניו וירא את־מלאך יהוה עמד בין הארץ ובין השמים וחרבו שלופה בידו נטויה על־ירושל͏ם ויפל דויד והזקנים מכסים בשקים על־פניהם

ויאמר דויד אל־האלהים הלא אני אמרתי למנות בעם ואני־הוא אשר־חטאתי והרע הרעותי ואלה הצאן מה עשו יהוה אלהי תהי נא ידך בי ובבית אבי ובעמך לא למגפה {ס}

ומלאך יהוה אמר אל־גד לאמר לדויד כי  יעלה דויד להקים מזבח ליהוה בגרן ארנן היבסי

ויעל דויד בדבר־גד אשר דבר בשם יהוה

וישב ארנן וירא את־המלאך וארבעת בניו עמו מתחבאים וארנן דש חטים

ויבא דויד עד־ארנן ויבט ארנן וירא את־דויד ויצא מן־הגרן וישתחו לדויד אפים ארצה

ויאמר דויד אל־ארנן תנה־לי מקום הגרן ואבנה־בו מזבח ליהוה בכסף מלא תנהו לי ותעצר המגפה מעל העם

ויאמר ארנן אל־דויד קח־לך ויעש אדני המלך הטוב בעיניו ראה נתתי הבקר לעלות והמורגים לעצים והחטים למנחה הכל נתתי

ויאמר המלך דויד לארנן לא כי־קנה אקנה בכסף מלא כי לא־אשא אשר־לך ליהוה והעלות עולה חנם

ויתן דויד לארנן במקום שקלי זהב משקל שש מאות

ויבן שם דויד מזבח ליהוה ויעל עלות ושלמים ויקרא אל־יהוה ויענהו באש מן־השמים על מזבח העלה {ס}

ויאמר יהוה למלאך וישב חרבו אל־נדנה

בעת ההיא בראות דויד כי־ענהו יהוה בגרן ארנן היבוסי ויזבח שם

ומשכן יהוה אשר־עשה משה במדבר ומזבח העולה בעת ההיא בבמה בגבעון

ולא־יכל דויד ללכת לפניו לדרש אלהים כי נבעת מפני חרב מלאך יהוה {ס}
כ״ב

ויאמר דויד זה הוא בית יהוה האלהים וזה־מזבח לעלה לישראל {פ}

ויאמר דויד לכנוס את־הגרים אשר בארץ ישראל ויעמד חצבים לחצוב אבני גזית לבנות בית האלהים

וברזל  לרב למסמרים לדלתות השערים ולמחברות הכין דויד ונחשת לרב אין משקל

ועצי ארזים לאין מספר כי הביאו הצידנים והצרים עצי ארזים לרב לדויד {פ}

ויאמר דויד שלמה בני נער ורך והבית לבנות ליהוה להגדיל  למעלה לשם ולתפארת לכל־הארצות אכינה נא לו ויכן דויד לרב לפני מותו

ויקרא לשלמה בנו ויצוהו לבנות בית ליהוה אלהי ישראל {ס}

ויאמר דויד לשלמה (בנו) [בני] אני היה עם־לבבי לבנות בית לשם יהוה אלהי

ויהי עלי דבר־יהוה לאמר דם לרב שפכת ומלחמות גדלות עשית לא־תבנה בית לשמי כי דמים רבים שפכת ארצה לפני

הנה־בן נולד לך הוא יהיה איש מנוחה והניחותי לו מכל־אויביו מסביב כי שלמה יהיה שמו ושלום ושקט אתן על־ישראל בימיו

הוא־יבנה בית לשמי והוא יהיה־לי לבן ואני־לו לאב והכינותי כסא מלכותו על־ישראל עד־עולם

עתה בני יהי יהוה עמך והצלחת ובנית בית יהוה אלהיך כאשר דבר עליך

אך יתן־לך יהוה שכל ובינה ויצוך על־ישראל ולשמור את־תורת יהוה אלהיך

אז תצליח אם־תשמור לעשות את־החקים ואת־המשפטים אשר צוה יהוה את־משה על־ישראל חזק ואמץ אל־תירא ואל־תחת

והנה בעניי הכינותי לבית־יהוה זהב ככרים מאה־אלף וכסף אלף אלפים ככרים ולנחשת ולברזל אין משקל כי לרב היה ועצים ואבנים הכינותי ועליהם תוסיף

ועמך לרב עשי מלאכה חצבים וחרשי אבן ועץ וכל־חכם בכל־מלאכה

לזהב לכסף ולנחשת ולברזל אין מספר קום ועשה ויהי יהוה עמך

ויצו דויד לכל־שרי ישראל לעזר לשלמה בנו {ס}

הלא יהוה אלהיכם עמכם והניח לכם מסביב כי  נתן בידי את ישבי הארץ ונכבשה הארץ לפני יהוה ולפני עמו

עתה תנו לבבכם ונפשכם לדרוש ליהוה אלהיכם וקומו ובנו את־מקדש יהוה האלהים להביא את־ארון ברית־יהוה וכלי קדש האלהים לבית הנבנה לשם־יהוה {פ}
כ״ג

ודויד זקן ושבע ימים וימלך את־שלמה בנו על־ישראל

ויאסף את־כל־שרי ישראל והכהנים והלוים

ויספרו הלוים מבן שלשים שנה ומעלה ויהי מספרם לגלגלתם לגברים שלשים ושמונה אלף

מאלה לנצח על־מלאכת בית־יהוה עשרים וארבעה אלף ושטרים ושפטים ששת אלפים

וארבעת אלפים שערים וארבעת אלפים מהללים ליהוה בכלים אשר עשיתי להלל {ס}

ויחלקם דויד מחלקות {ס}         לבני לוי לגרשון קהת ומררי {ס}

לגרשני לעדן ושמעי {ס}

בני לעדן הראש יחיאל וזתם ויואל שלשה {ס}

בני שמעי (שלמות) [שלמית] וחזיאל והרן שלשה אלה ראשי האבות ללעדן {ס}

ובני שמעי יחת זינא ויעוש ובריעה אלה בני־שמעי ארבעה

ויהי־יחת הראש וזיזה השני ויעוש ובריעה לא־הרבו בנים ויהיו לבית אב לפקדה אחת {ס}

בני קהת עמרם יצהר חברון ועזיאל ארבעה {ס}

בני עמרם אהרן ומשה ויבדל אהרן להקדישו קדש קדשים הוא־ובניו עד־עולם להקטיר לפני יהוה לשרתו ולברך בשמו עד־עולם

ומשה איש האלהים בניו יקראו על־שבט הלוי {ס}

בני משה גרשום ואליעזר

בני גרשום שבואל הראש

ויהיו בני־אליעזר רחביה הראש ולא־היה לאליעזר בנים אחרים ובני רחביה רבו למעלה {ס}

בני יצהר שלמית הראש

בני חברון יריהו הראש אמריה השני יחזיאל השלישי ויקמעם הרביעי

בני עזיאל מיכה הראש וישיה השני

בני מררי מחלי ומושי בני מחלי אלעזר וקיש

וימת אלעזר ולא־היו לו בנים כי אם־בנות וישאום בני־קיש אחיהם

בני מושי מחלי ועדר וירמות שלושה {ס}

אלה בני־לוי לבית אבותיהם ראשי האבות לפקודיהם במספר שמות לגלגלתם עשה המלאכה לעבדת בית יהוה מבן עשרים שנה ומעלה

כי אמר דויד הניח יהוה אלהי־ישראל לעמו וישכן בירושל͏ם עד־לעולם

וגם ללוים אין־לשאת את־המשכן ואת־כל־כליו לעבדתו

כי בדברי דויד האחרונים המה מספר בני־לוי מבן עשרים שנה ולמעלה

כי מעמדם ליד־בני אהרן לעבדת בית יהוה על־החצרות ועל־הלשכות ועל־טהרת לכל־קדש ומעשה עבדת בית האלהים

וללחם המערכת ולסלת למנחה ולרקיקי המצות ולמחבת ולמרבכת ולכל־משורה ומדה

ולעמד בבקר בבקר להדות ולהלל ליהוה וכן לערב

ולכל העלות עלות ליהוה לשבתות לחדשים ולמעדים במספר כמשפט עליהם תמיד לפני יהוה

ושמרו את־משמרת אהל־מועד ואת משמרת הקדש ומשמרת בני אהרן אחיהם לעבדת בית יהוה {פ}
כ״ד

ולבני אהרן מחלקותם בני אהרן נדב ואביהוא אלעזר ואיתמר

וימת נדב ואביהוא לפני אביהם ובנים לא־היו להם ויכהנו אלעזר ואיתמר

ויחלקם דויד וצדוק מן־בני אלעזר ואחימלך מן־בני איתמר לפקדתם בעבדתם

וימצאו בני־אלעזר רבים לראשי הגברים מן־בני איתמר ויחלקום לבני אלעזר ראשים לבית־אבות ששה עשר ולבני איתמר לבית אבותם שמונה

ויחלקום בגורלות אלה עם־אלה כי־היו שרי־קדש ושרי האלהים מבני אלעזר ובבני איתמר {ס}

ויכתבם שמעיה בן־נתנאל הסופר מן־הלוי לפני המלך והשרים וצדוק הכהן ואחימלך בן־אביתר וראשי האבות לכהנים וללוים בית־אב אחד אחז לאלעזר ואחז  אחז לאיתמר {פ}

ויצא הגורל הראשון ליהויריב {ס}         לידעיה השני {ס}

לחרם השלישי {ס}         לשערים הרבעי {ס}

למלכיה החמישי {ס}         למימן הששי {ס}

להקוץ השבעי {ס}         לאביה השמיני {ס}

לישוע התשעי {ס}         לשכניהו העשרי {ס}

לאלישיב עשתי עשר {ס}         ליקים שנים עשר {ס}

לחפה שלשה עשר {ס}         לישבאב ארבעה עשר {ס}

לבלגה חמשה עשר {ס}         לאמר ששה עשר {ס}

לחזיר שבעה עשר {ס}         להפצץ שמונה עשר {ס}

לפתחיה תשעה עשר {ס}         ליחזקאל העשרים {ס}

ליכין אחד ועשרים {ס}         לגמול שנים ועשרים {ס}

לדליהו שלשה ועשרים {ס}         למעזיהו ארבעה ועשרים {פ}

אלה פקדתם לעבדתם לבוא לבית־יהוה כמשפטם ביד אהרן אביהם כאשר צוהו יהוה אלהי ישראל {פ}

ולבני לוי הנותרים לבני עמרם שובאל לבני שובאל יחדיהו {ס}

לרחביהו לבני רחביהו הראש ישיה {ס}

ליצהרי שלמות לבני שלמות יחת {ס}

ובני יריהו אמריהו השני יחזיאל השלישי יקמעם הרביעי {ס}

בני עזיאל מיכה לבני מיכה (שמור) [שמיר]

אחי מיכה ישיה {ס}         לבני ישיה זכריהו {ס}

בני מררי מחלי ומושי {ס}         בני יעזיהו בנו {ס}

בני מררי ליעזיהו בנו ושהם וזכור ועברי {ס}

למחלי אלעזר ולא־היה לו בנים {ס}

לקיש בני־קיש ירחמאל {ס}

ובני מושי מחלי ועדר וירימות אלה בני הלוים לבית אבתיהם

ויפילו גם־הם גורלות לעמת  אחיהם בני־אהרן לפני דויד המלך וצדוק ואחימלך וראשי האבות לכהנים וללוים אבות הראש לעמת אחיו הקטן {ס}
כ״ה

ויבדל דויד ושרי הצבא לעבדה לבני אסף והימן וידותון (הנביאים) [הנבאים] בכנרות בנבלים ובמצלתים ויהי מספרם אנשי מלאכה לעבדתם

לבני אסף זכור ויוסף ונתניה ואשראלה בני אסף על יד־אסף הנבא על־ידי המלך

לידותון בני ידותון גדליהו וצרי וישעיהו חשביהו ומתתיהו ששה על ידי אביהם ידותון בכנור הנבא על־הדות והלל ליהוה {ס}

להימן בני הימן בקיהו מתניהו עזיאל שבואל וירימות חנניה חנני אליאתה גדלתי ורממתי עזר ישבקשה מלותי הותיר מחזיאת

כל־אלה בנים להימן חזה המלך בדברי האלהים להרים קרן ויתן האלהים להימן בנים ארבעה עשר ובנות שלוש

כל־אלה על־ידי אביהם בשיר בית יהוה במצלתים נבלים וכנרות לעבדת בית האלהים על ידי המלך אסף וידותון והימן

ויהי מספרם עם־אחיהם מלמדי־שיר ליהוה כל־המבין מאתים שמונים ושמונה

ויפילו גורלות משמרת לעמת כקטן כגדול מבין עם־תלמיד {פ}

ויצא הגורל הראשון לאסף ליוסף {ס}         גדליהו השני הוא־ואחיו ובניו שנים עשר {ס}

השלשי זכור בניו ואחיו שנים עשר {ס}

הרביעי ליצרי בניו ואחיו שנים עשר {ס}

החמישי נתניהו בניו ואחיו שנים עשר {ס}

הששי בקיהו בניו ואחיו שנים עשר {ס}

השבעי ישראלה בניו ואחיו שנים עשר {ס}

השמיני ישעיהו בניו ואחיו שנים עשר {ס}

התשיעי מתניהו בניו ואחיו שנים עשר {ס}

העשירי שמעי בניו ואחיו שנים עשר {ס}

עשתי־עשר עזראל בניו ואחיו שנים עשר {ס}

השנים עשר לחשביה בניו ואחיו שנים עשר {ס}

לשלשה עשר שובאל בניו ואחיו שנים עשר {ס}

לארבעה עשר מתתיהו בניו ואחיו שנים עשר {ס}

לחמשה עשר לירמות בניו ואחיו שנים עשר {ס}

לששה עשר לחנניהו בניו ואחיו שנים עשר {ס}

לשבעה עשר לישבקשה בניו ואחיו שנים עשר {ס}

לשמונה עשר לחנני בניו ואחיו שנים עשר {ס}

לתשעה עשר למלותי בניו ואחיו שנים עשר {ס}

לעשרים לאליתה בניו ואחיו שנים עשר {ס}

לאחד ועשרים להותיר בניו ואחיו שנים עשר {ס}

לשנים ועשרים לגדלתי בניו ואחיו שנים עשר {ס}

לשלשה ועשרים למחזיאות בניו ואחיו שנים עשר {ס}

לארבעה ועשרים לרוממתי עזר בניו ואחיו שנים עשר {פ}
כ״ו

למחלקות לשערים לקרחים משלמיהו בן־קרא מן־בני אסף

ולמשלמיהו בנים זכריהו הבכור ידיעאל השני זבדיהו השלישי יתניאל הרביעי

עילם החמישי יהוחנן הששי אליהועיני השביעי

ולעבד אדם בנים שמעיה הבכור יהוזבד השני יואח השלשי ושכר הרביעי ונתנאל החמישי

עמיאל הששי יששכר השביעי פעלתי השמיני כי ברכו אלהים {ס}

ולשמעיה בנו נולד בנים הממשלים לבית אביהם כי־גבורי חיל המה

בני שמעיה עתני ורפאל ועובד אלזבד אחיו בני־חיל אליהו וסמכיהו

כל־אלה מבני  עבד אדם המה ובניהם ואחיהם איש־חיל בכח לעבדה ששים ושנים לעבד אדם

ולמשלמיהו בנים ואחים בני־חיל שמונה עשר {ס}

ולחסה מן־בני־מררי בנים שמרי הראש כי לא־היה בכור וישימהו אביהו לראש

חלקיהו השני טבליהו השלשי זכריהו הרבעי כל־בנים ואחים לחסה שלשה עשר

לאלה מחלקות השערים לראשי הגברים משמרות לעמת אחיהם לשרת בבית יהוה

ויפילו גורלות כקטן כגדול לבית אבותם לשער ושער {פ}

ויפל הגורל מזרחה לשלמיהו וזכריהו בנו יועץ  בשכל הפילו גורלות ויצא גורלו צפונה

לעבד אדם נגבה ולבניו בית האספים

לשפים ולחסה למערב עם שער שלכת במסלה העולה משמר לעמת משמר {ס}

למזרח הלוים ששה לצפונה ליום ארבעה לנגבה ליום ארבעה {ס}         ולאספים שנים שנים

לפרבר למערב ארבעה למסלה שנים לפרבר

אלה מחלקות השערים לבני הקרחי ולבני מררי

והלוים אחיה על־אוצרות בית האלהים ולאצרות הקדשים {ס}

בני לעדן בני הגרשני ללעדן ראשי האבות ללעדן הגרשני יחיאלי {ס}

בני יחיאלי זתם ויואל אחיו על־אצרות בית יהוה {ס}

לעמרמי ליצהרי לחברוני לעזיאלי

ושבאל בן־גרשום בן־משה נגיד על־האצרות {ס}

ואחיו לאליעזר רחביהו בנו וישעיהו בנו וירם בנו וזכרי בנו (ושלמות) [ושלמית] בנו

הוא שלמות ואחיו על כל־אצרות הקדשים אשר הקדיש דויד המלך וראשי האבות לשרי־האלפים והמאות ושרי הצבא

מן־המלחמות ומן־השלל הקדישו לחזק לבית יהוה

וכל ההקדיש שמואל הראה ושאול בן־קיש ואבנר בן־נר ויואב בן־צרויה כל המקדיש על יד־שלמית ואחיו {פ}

ליצהרי כנניהו ובניו למלאכה החיצונה על־ישראל לשטרים ולשפטים

לחברוני חשביהו ואחיו בני־חיל אלף ושבע־מאות על פקדת ישראל מעבר לירדן מערבה לכל מלאכת יהוה ולעבדת המלך

לחברוני יריה הראש לחברוני לתלדתיו לאבות בשנת הארבעים למלכות דויד נדרשו וימצא בהם גבורי חיל ביעזיר גלעד

ואחיו בני־חיל אלפים ושבע מאות ראשי האבות ויפקידם דויד המלך על־הראובני והגדי וחצי שבט המנשי לכל־דבר האלהים ודבר המלך {פ}
כ״ז

ובני ישראל  למספרם ראשי האבות ושרי האלפים  והמאות ושטריהם המשרתים את־המלך לכל  דבר המחלקות הבאה והיצאת חדש בחדש לכל חדשי השנה המחלקת האחת עשרים וארבעה אלף {פ}

על המחלקת הראשונה לחדש הראשון ישבעם בן־זבדיאל ועל מחלקתו עשרים וארבעה אלף {ס}

מן־בני־פרץ הראש לכל־שרי הצבאות לחדש הראשון {ס}

ועל מחלקת  החדש השני דודי האחוחי ומחלקתו ומקלות הנגיד ועל מחלקתו עשרים וארבעה אלף {ס}

שר הצבא השלישי לחדש השלישי בניהו בן־יהוידע הכהן ראש ועל מחלקתו עשרים וארבעה אלף

הוא בניהו גבור השלשים ועל־השלשים ומחלקתו עמיזבד בנו {ס}

הרביעי לחדש הרביעי עשהאל אחי יואב וזבדיה בנו אחריו ועל מחלקתו עשרים וארבעה אלף {ס}

החמישי לחדש החמישי השר שמהות היזרח ועל מחלקתו עשרים וארבעה אלף {ס}

הששי לחדש הששי עירא בן־עקש התקועי ועל מחלקתו עשרים וארבעה אלף {ס}

השביעי לחדש השביעי חלץ הפלוני מן־בני אפרים ועל מחלקתו עשרים וארבעה אלף {ס}

השמיני לחדש השמיני סבכי החשתי לזרחי ועל מחלקתו עשרים וארבעה אלף {ס}

התשיעי לחדש התשיעי אביעזר הענתותי (לבנימיני) [לבן  ימיני] ועל מחלקתו עשרים וארבעה אלף {ס}

העשירי לחדש העשירי מהרי הנטופתי לזרחי ועל מחלקתו עשרים וארבעה אלף {ס}

עשתי־עשר לעשתי עשר החדש בניה הפרעתוני מן־בני אפרים ועל מחלקתו עשרים וארבעה אלף {ס}

השנים עשר לשנים עשר החדש חלדי הנטופתי לעתניאל ועל מחלקתו עשרים וארבעה אלף {פ}

ועל שבטי ישראל לראובני נגיד אליעזר בן־זכרי {ס}         לשמעוני שפטיהו בן־מעכה {ס}

ללוי חשביה בן־קמואל לאהרן צדוק {ס}

ליהודה אליהו מאחי דויד {ס}         ליששכר עמרי בן־מיכאל {ס}

לזבולן ישמעיהו בן־עבדיהו {ס}         לנפתלי ירימות בן־עזריאל {ס}

לבני אפרים הושע בן־עזזיהו לחצי שבט מנשה יואל בן־פדיהו {ס}

לחצי המנשה גלעדה ידו בן־זכריהו {ס}         לבנימן יעשיאל בן־אבנר {ס}

לדן עזראל בן־ירחם אלה שרי שבטי ישראל

ולא־נשא דויד מספרם למבן עשרים שנה ולמטה כי אמר יהוה להרבות את־ישראל ככוכבי השמים

יואב בן־צרויה החל למנות ולא כלה ויהי בזאת קצף על־ישראל ולא עלה המספר במספר דברי־הימים למלך דויד {ס}

ועל אצרות המלך עזמות בן־עדיאל {ס}         ועל האצרות בשדה בערים ובכפרים ובמגדלות יהונתן בן־עזיהו {ס}

ועל עשי מלאכת השדה לעבדת האדמה עזרי בן־כלוב {ס}

ועל־הכרמים שמעי הרמתי {ס}         ועל שבכרמים לאצרות היין זבדי השפמי {ס}

ועל־הזיתים והשקמים אשר בשפלה בעל חנן הגדרי {ס}         ועל־אצרות השמן יועש {ס}

ועל־הבקר הרעים בשרון (שטרי) [שרטי] השרוני {ס}         ועל־הבקר בעמקים שפט בן־עדלי {ס}

ועל־הגמלים אוביל הישמעלי {ס}         ועל־האתנות יחדיהו המרנתי {ס}

ועל־הצאן יזיז ההגרי כל־אלה שרי הרכוש אשר למלך דויד {ס}

ויהונתן דוד־דויד יועץ איש־מבין וסופר הוא ויחיאל בן־חכמוני עם־בני המלך {ס}

ואחיתפל יועץ למלך וחושי הארכי רע המלך {ס}

ואחרי אחיתפל יהוידע בן־בניהו ואביתר ושר־צבא למלך יואב {פ}
כ״ח

ויקהל דויד את־כל־שרי ישראל שרי השבטים ושרי המחלקות המשרתים את־המלך ושרי האלפים ושרי המאות ושרי כל־רכוש־ומקנה  למלך ולבניו עם־הסריסים והגבורים ולכל־גבור חיל אל־ירושל͏ם

ויקם דויד המלך על־רגליו ויאמר שמעוני אחי ועמי אני עם־לבבי לבנות בית מנוחה לארון ברית־יהוה ולהדם רגלי אלהינו והכינותי לבנות

והאלהים אמר לי לא־תבנה בית לשמי כי איש מלחמות אתה ודמים שפכת

ויבחר יהוה אלהי ישראל בי מכל בית־אבי להיות למלך על־ישראל לעולם כי ביהודה בחר לנגיד ובבית יהודה בית אבי ובבני אבי בי רצה להמליך על־כל־ישראל

ומכל־בני כי רבים בנים נתן לי יהוה ויבחר בשלמה בני לשבת על־כסא מלכות יהוה על־ישראל

ויאמר לי שלמה בנך הוא־יבנה ביתי וחצרותי כי־בחרתי בו לי לבן ואני אהיה־לו לאב

והכינותי את־מלכותו עד־לעולם אם־יחזק לעשות מצותי ומשפטי כיום הזה

ועתה לעיני כל־ישראל קהל־יהוה ובאזני אלהינו שמרו ודרשו כל־מצות יהוה אלהיכם למען תירשו את־הארץ הטובה והנחלתם לבניכם אחריכם עד־עולם

ואתה שלמה־בני דע את־אלהי אביך ועבדהו בלב שלם ובנפש חפצה כי כל־לבבות דורש יהוה וכל־יצר מחשבות מבין אם־תדרשנו ימצא לך ואם־תעזבנו יזניחך לעד

ראה  עתה כי־יהוה בחר בך לבנות־בית למקדש חזק ועשה {פ}

ויתן דויד לשלמה בנו את־תבנית האולם ואת־בתיו וגנזכיו ועליתיו וחדריו הפנימים ובית הכפרת

ותבנית כל אשר היה ברוח עמו לחצרות בית־יהוה ולכל־הלשכות סביב לאצרות בית האלהים ולאצרות הקדשים

ולמחלקות הכהנים והלוים ולכל־מלאכת עבודת בית־יהוה ולכל־כלי עבודת בית־יהוה

לזהב במשקל לזהב לכל־כלי עבודה ועבודה לכל כלי הכסף במשקל לכל־כלי עבודה ועבודה

ומשקל למנרות הזהב ונרתיהם זהב במשקל־מנורה ומנורה ונרתיה ולמנרות הכסף במשקל למנורה ונרתיה כעבודת מנורה ומנורה

ואת־הזהב משקל לשלחנות המערכת לשלחן ושלחן וכסף לשלחנות הכסף

והמזלגות והמזרקות והקשות זהב טהור ולכפורי הזהב במשקל לכפור וכפור ולכפורי הכסף במשקל לכפור וכפור

ולמזבח הקטרת זהב מזקק במשקל ולתבנית המרכבה הכרובים זהב לפרשים וסככים על־ארון ברית־יהוה

הכל בכתב מיד יהוה עלי השכיל כל מלאכות התבנית {פ}

ויאמר דויד לשלמה בנו חזק ואמץ ועשה אל־תירא ואל־תחת כי יהוה אלהים אלהי עמך לא ירפך ולא יעזבך עד־לכלות כל־מלאכת עבודת בית־יהוה

והנה מחלקות הכהנים והלוים לכל־עבודת בית האלהים ועמך בכל־מלאכה לכל־נדיב בחכמה לכל־עבודה והשרים וכל־העם לכל־דבריך {ס}
כ״ט

ויאמר דויד המלך לכל־הקהל שלמה בני אחד בחר־בו אלהים נער ורך והמלאכה גדולה כי לא לאדם הבירה כי ליהוה אלהים

וככל־כחי הכינותי לבית־אלהי הזהב  לזהב והכסף לכסף והנחשת לנחשת הברזל לברזל והעצים לעצים אבני־שהם ומלואים אבני־פוך ורקמה וכל אבן יקרה ואבני־שיש לרב

ועוד ברצותי בבית אלהי יש־לי סגלה זהב וכסף נתתי לבית־אלהי למעלה מכל־הכינותי לבית הקדש

שלשת אלפים ככרי זהב מזהב אופיר ושבעת אלפים ככר־כסף מזקק לטוח קירות הבתים

לזהב לזהב ולכסף לכסף ולכל־מלאכה ביד חרשים ומי מתנדב למלאות ידו היום ליהוה

ויתנדבו שרי האבות ושרי  שבטי ישראל ושרי האלפים והמאות ולשרי מלאכת המלך

ויתנו לעבודת בית־האלהים זהב ככרים חמשת־אלפים ואדרכנים רבו וכסף ככרים עשרת אלפים ונחשת רבו ושמונת אלפים ככרים וברזל מאה־אלף ככרים

והנמצא אתו אבנים נתנו לאוצר בית־יהוה על יד־יחיאל הגרשני

וישמחו העם על־התנדבם כי בלב שלם התנדבו ליהוה וגם דויד המלך שמח שמחה גדולה {פ}

ויברך דויד את־יהוה לעיני כל־הקהל ויאמר דויד ברוך אתה יהוה אלהי ישראל אבינו מעולם ועד־עולם

לך יהוה הגדלה והגבורה והתפארת והנצח וההוד כי־כל בשמים ובארץ לך יהוה הממלכה והמתנשא לכל  לראש

והעשר והכבוד מלפניך ואתה מושל בכל ובידך כח וגבורה ובידך לגדל ולחזק לכל

ועתה אלהינו מודים אנחנו לך ומהללים לשם תפארתך

וכי מי אני ומי עמי כי־נעצר כח להתנדב כזאת כי־ממך הכל ומידך נתנו לך

כי־גרים אנחנו לפניך ותושבים ככל־אבתינו כצל  ימינו על־הארץ ואין מקוה

יהוה אלהינו כל ההמון הזה אשר הכיננו לבנות־לך בית לשם קדשך מידך (היא) [הוא] ולך הכל

וידעתי אלהי כי אתה בחן לבב ומישרים תרצה אני בישר לבבי התנדבתי כל־אלה ועתה עמך הנמצאו־פה ראיתי בשמחה להתנדב־לך

יהוה אלהי אברהם יצחק וישראל אבתינו שמרה־זאת לעולם ליצר מחשבות לבב עמך והכן לבבם אליך

ולשלמה בני תן לבב שלם לשמור מצותיך עדותיך וחקיך ולעשות הכל ולבנות הבירה אשר־הכינותי {פ}

ויאמר דויד לכל־הקהל ברכו נא את־יהוה אלהיכם ויברכו כל־הקהל ליהוה אלהי אבתיהם ויקדו וישתחוו ליהוה ולמלך

ויזבחו ליהוה  זבחים ויעלו עלות ליהוה למחרת היום ההוא פרים אלף אלים אלף כבשים אלף ונסכיהם וזבחים לרב לכל־ישראל

ויאכלו וישתו לפני יהוה ביום ההוא בשמחה גדולה וימליכו שנית לשלמה בן־דויד וימשחו ליהוה לנגיד ולצדוק לכהן

וישב שלמה על־כסא יהוה  למלך תחת־דויד אביו ויצלח וישמעו אליו כל־ישראל

וכל־השרים והגברים וגם כל־בני המלך דויד נתנו יד תחת שלמה המלך

ויגדל יהוה את־שלמה למעלה לעיני כל־ישראל ויתן עליו הוד מלכות אשר לא־היה על־כל־מלך לפניו על־ישראל {פ}

ודויד בן־ישי מלך על־כל־ישראל

והימים אשר מלך על־ישראל ארבעים שנה בחברון מלך שבע שנים ובירושל͏ם מלך שלשים ושלוש

וימת בשיבה טובה שבע ימים עשר וכבוד וימלך שלמה בנו תחתיו

ודברי דויד המלך הראשנים והאחרנים הנם כתובים על־דברי שמואל הראה ועל־דברי נתן הנביא ועל־דברי גד החזה

עם כל־מלכותו וגבורתו והעתים אשר עברו עליו ועל־ישראל ועל כל־ממלכות הארצות
`
chronicles2 = `א׳

ויתחזק שלמה בן־דויד על־מלכותו ויהוה אלהיו עמו ויגדלהו למעלה

ויאמר שלמה לכל־ישראל לשרי האלפים והמאות ולשפטים ולכל נשיא לכל־ישראל ראשי האבות

וילכו שלמה וכל־הקהל עמו לבמה אשר בגבעון כי־שם היה אהל מועד האלהים אשר עשה משה עבד־יהוה במדבר

אבל ארון האלהים העלה דויד מקרית יערים בהכין לו דויד כי נטה־לו אהל בירושל͏ם

ומזבח הנחשת אשר עשה בצלאל בן־אורי בן־חור שם לפני משכן יהוה וידרשהו שלמה והקהל

ויעל שלמה שם על־מזבח הנחשת לפני יהוה אשר לאהל מועד ויעל עליו עלות אלף

בלילה ההוא נראה אלהים לשלמה ויאמר לו שאל מה אתן־לך

ויאמר שלמה לאלהים אתה עשית עם־דויד אבי חסד גדול והמלכתני תחתיו

עתה יהוה אלהים יאמן דברך עם דויד אבי כי אתה המלכתני על־עם רב כעפר הארץ

עתה חכמה ומדע תן־לי ואצאה לפני העם־הזה ואבואה כי־מי ישפט את־עמך הזה הגדול {ס}

ויאמר אלהים  לשלמה יען אשר היתה זאת עם־לבבך ולא־שאלת עשר נכסים וכבוד ואת נפש שנאיך וגם־ימים רבים לא שאלת ותשאל־לך חכמה ומדע אשר תשפוט את־עמי אשר המלכתיך עליו

החכמה והמדע נתון לך ועשר ונכסים וכבוד אתן־לך אשר  לא־היה כן למלכים אשר לפניך ואחריך לא יהיה־כן

ויבא שלמה לבמה אשר־בגבעון ירושל͏ם מלפני אהל מועד וימלך על־ישראל {פ}

ויאסף שלמה רכב ופרשים ויהי־לו אלף וארבע־מאות רכב ושנים־עשר אלף פרשים ויניחם בערי הרכב ועם־המלך בירושל͏ם

ויתן המלך את־הכסף ואת־הזהב בירושל͏ם כאבנים ואת הארזים נתן כשקמים אשר־בשפלה לרב

ומוצא הסוסים אשר לשלמה ממצרים ומקוא סחרי המלך מקוא יקחו במחיר

ויעלו ויוציאו ממצרים מרכבה בשש מאות כסף וסוס בחמשים ומאה וכן לכל־מלכי החתים ומלכי ארם בידם יוציאו

ויאמר שלמה לבנות בית לשם יהוה ובית למלכותו
ב׳

ויספר שלמה שבעים אלף איש סבל ושמונים אלף איש חצב בהר ומנצחים עליהם שלשת אלפים ושש מאות {פ}

וישלח שלמה אל־חורם מלך־צר לאמר כאשר עשית עם־דויד אבי ותשלח־לו ארזים לבנות־לו בית לשבת בו

הנה אני בונה־בית לשם  יהוה אלהי להקדיש לו להקטיר לפניו קטרת־סמים ומערכת תמיד ועלות לבקר ולערב לשבתות ולחדשים ולמועדי יהוה אלהינו לעולם זאת על־ישראל

והבית אשר־אני בונה גדול כי־גדול אלהינו מכל־האלהים

ומי יעצר־כח לבנות־לו בית כי השמים ושמי השמים לא יכלכלהו ומי אני אשר אבנה־לו בית כי אם־להקטיר לפניו

ועתה שלח־לי איש־חכם לעשות בזהב ובכסף ובנחשת ובברזל ובארגון וכרמיל ותכלת וידע לפתח פתוחים עם־החכמים אשר עמי ביהודה ובירושל͏ם אשר הכין דויד אבי

ושלח־לי עצי ארזים ברושים ואלגומים מהלבנון כי אני ידעתי אשר עבדיך יודעים לכרות עצי לבנון והנה עבדי עם־עבדיך

ולהכין לי עצים לרב כי הבית אשר־אני בונה גדול והפלא

והנה לחטבים לכרתי העצים נתתי חטים  מכות לעבדיך כרים עשרים אלף ושערים כרים עשרים אלף ויין בתים עשרים אלף ושמן בתים עשרים אלף {ס}

ויאמר חורם מלך־צר בכתב וישלח אל־שלמה באהבת יהוה את־עמו נתנך עליהם מלך

ויאמר חורם ברוך יהוה אלהי ישראל אשר עשה את־השמים ואת־הארץ אשר נתן לדויד המלך בן חכם יודע שכל ובינה אשר יבנה־בית ליהוה ובית למלכותו

ועתה שלחתי איש־חכם יודע בינה לחורם אבי

בן־אשה מן־בנות דן ואביו איש־צרי יודע לעשות בזהב־ובכסף בנחשת בברזל באבנים ובעצים בארגמן בתכלת ובבוץ ובכרמיל ולפתח כל־פתוח ולחשב כל־מחשבת אשר ינתן־לו עם־חכמיך וחכמי אדני דויד אביך

ועתה החטים והשערים השמן והיין אשר אמר אדני ישלח לעבדיו

ואנחנו נכרת עצים מן־הלבנון ככל־צרכך ונביאם לך רפסדות על־ים יפו ואתה תעלה אתם ירושל͏ם {פ}

ויספר שלמה כל־האנשים הגירים אשר בארץ ישראל אחרי הספר אשר ספרם דויד אביו וימצאו מאה וחמשים אלף ושלשת אלפים ושש מאות

ויעש מהם שבעים אלף סבל ושמנים אלף חצב בהר ושלשת אלפים ושש מאות מנצחים להעביד את־העם
ג׳

ויחל שלמה לבנות את־בית־יהוה בירושל͏ם בהר המוריה אשר נראה לדויד אביהו אשר הכין במקום דויד בגרן ארנן היבוסי

ויחל לבנות בחדש השני בשני בשנת ארבע למלכותו

ואלה הוסד שלמה לבנות את־בית האלהים הארך אמות במדה הראשונה אמות ששים ורחב אמות עשרים

והאולם אשר על־פני הארך על־פני רחב־הבית אמות עשרים והגבה מאה ועשרים ויצפהו מפנימה זהב טהור

ואת  הבית הגדול חפה עץ ברושים ויחפהו זהב טוב ויעל עליו תמרים ושרשרת

ויצף את־הבית אבן יקרה לתפארת והזהב זהב פרוים

ויחף את־הבית הקרות הספים וקירותיו ודלתותיו זהב ופתח כרובים על־הקירות {ס}

ויעש את־בית־קדש הקדשים ארכו על־פני רחב־הבית אמות עשרים ורחבו אמות עשרים ויחפהו זהב טוב לככרים שש מאות

ומשקל למסמרות לשקלים חמשים זהב והעליות חפה זהב

ויעש בבית־קדש הקדשים כרובים שנים מעשה צעצעים ויצפו אתם זהב

וכנפי הכרובים ארכם אמות עשרים כנף האחד לאמות חמש מגעת לקיר הבית והכנף האחרת אמות חמש מגיע לכנף הכרוב האחר

וכנף הכרוב האחד אמות חמש מגיע לקיר הבית והכנף האחרת אמות חמש דבקה לכנף הכרוב האחר

כנפי הכרובים האלה פרשים אמות עשרים והם עמדים על־רגליהם ופניהם לבית {ס}

ויעש את־הפרכת תכלת וארגמן וכרמיל ובוץ ויעל עליו כרובים {ס}

ויעש לפני הבית עמודים שנים אמות שלשים וחמש ארך והצפת אשר־על־ראשו אמות חמש {ס}

ויעש שרשרות בדביר ויתן על־ראש העמדים ויעש רמונים מאה ויתן בשרשרות

ויקם את־העמודים על־פני ההיכל אחד מימין ואחד מהשמאול ויקרא שם־[הימני] (הימיני) יכין ושם השמאלי בעז {ס}
ד׳

ויעש מזבח נחשת עשרים אמה ארכו ועשרים אמה רחבו ועשר אמות קומתו {ס}

ויעש את־הים מוצק עשר באמה משפתו אל־שפתו עגול  סביב וחמש באמה קומתו וקו שלשים באמה יסב אתו סביב

ודמות בקרים תחת לו סביב  סביב סובבים אתו עשר באמה מקיפים את־הים סביב שנים טורים הבקר יצוקים במצקתו

עומד על־שנים עשר בקר שלשה פנים  צפונה ושלושה פנים  ימה ושלשה  פנים נגבה ושלשה פנים מזרחה והים עליהם מלמעלה וכל־אחריהם ביתה

ועביו טפח ושפתו כמעשה שפת־כוס פרח שושנה מחזיק בתים שלשת אלפים יכיל {ס}

ויעש כיורים עשרה ויתן חמשה מימין וחמשה משמאול לרחצה בהם את־מעשה העולה ידיחו בם והים לרחצה לכהנים בו {ס}

ויעש את־מנרות הזהב עשר כמשפטם ויתן בהיכל חמש מימין וחמש משמאול {ס}

ויעש שלחנות עשרה וינח בהיכל חמשה מימין וחמשה משמאול ויעש מזרקי זהב מאה {ס}

ויעש חצר הכהנים והעזרה הגדולה ודלתות לעזרה ודלתותיהם צפה נחשת

ואת־הים נתן מכתף הימנית קדמה ממול נגבה

ויעש חורם את־הסירות ואת־היעים ואת־המזרקות ויכל (חירם) [חורם] לעשות את־המלאכה אשר עשה למלך שלמה בבית האלהים

עמודים שנים והגלות והכתרות על־ראש העמודים שתים והשבכות שתים לכסות את־שתי גלות הכתרות אשר על־ראש העמודים

ואת־הרמונים ארבע מאות לשתי השבכות שנים טורים רמונים לשבכה האחת לכסות את־שתי גלות הכתרות אשר על־פני העמודים

ואת־המכנות עשה ואת־הכירות עשה על־המכנות

את־הים אחד ואת־הבקר שנים־עשר תחתיו

ואת־הסירות ואת־היעים ואת־המזלגות ואת־כל־כליהם עשה חורם אביו למלך שלמה לבית יהוה נחשת מרוק

בככר הירדן יצקם המלך בעבי האדמה בין סכות ובין צרדתה

ויעש שלמה כל־הכלים האלה לרב מאד כי לא נחקר משקל הנחשת {ס}

ויעש שלמה את כל־הכלים אשר בית האלהים ואת מזבח הזהב ואת־השלחנות ועליהם לחם הפנים

ואת־המנרות ונרתיהם לבערם כמשפט לפני הדביר זהב סגור

והפרח והנרות והמלקחים זהב הוא מכלות זהב

והמזמרות והמזרקות והכפות והמחתות זהב סגור ופתח הבית דלתותיו הפנימיות לקדש הקדשים ודלתי הבית להיכל זהב
ה׳

ותשלם כל־המלאכה אשר־עשה שלמה לבית יהוה {ס}         ויבא שלמה את־קדשי  דויד אביו ואת־הכסף ואת־הזהב ואת־כל־הכלים נתן באצרות בית האלהים {פ}

אז יקהיל שלמה את־זקני ישראל ואת־כל־ראשי המטות נשיאי האבות לבני ישראל אל־ירושל͏ם להעלות את־ארון ברית־יהוה מעיר דויד היא ציון

ויקהלו אל־המלך כל־איש ישראל בחג הוא החדש השבעי

ויבאו כל זקני ישראל וישאו הלוים את־הארון

ויעלו את־הארון ואת־אהל מועד ואת־כל־כלי הקדש אשר באהל העלו אתם הכהנים הלוים

והמלך שלמה וכל־עדת ישראל הנועדים עליו לפני הארון מזבחים צאן ובקר אשר לא־יספרו ולא ימנו מרב

ויביאו הכהנים את־ארון ברית־יהוה אל־מקומו אל־דביר הבית אל־קדש הקדשים אל־תחת כנפי הכרובים

ויהיו הכרובים פרשים כנפים על־מקום הארון ויכסו הכרובים על־הארון ועל־בדיו מלמעלה

ויאריכו הבדים ויראו ראשי הבדים מן־הארון על־פני הדביר ולא יראו החוצה ויהי־שם עד היום הזה

אין בארון רק שני הלחות אשר־נתן משה בחרב אשר כרת יהוה עם־בני ישראל בצאתם ממצרים {פ}

ויהי בצאת הכהנים מן־הקדש כי כל־הכהנים הנמצאים התקדשו אין לשמור למחלקות

והלוים המשררים לכלם לאסף להימן לידתון ולבניהם ולאחיהם מלבשים בוץ במצלתים ובנבלים וכנרות עמדים מזרח למזבח ועמהם כהנים למאה ועשרים (מחצררים) [מחצרים] בחצצרות

ויהי כאחד (למחצצרים) [למחצרים] ולמשררים להשמיע קול־אחד להלל ולהדות ליהוה וכהרים קול בחצצרות ובמצלתים ובכלי השיר ובהלל ליהוה כי טוב כי לעולם חסדו והבית מלא ענן בית יהוה

ולא־יכלו הכהנים לעמוד לשרת מפני הענן כי־מלא כבוד־יהוה את־בית האלהים {פ}
ו׳

אז אמר שלמה יהוה אמר לשכון בערפל

ואני בניתי בית־זבל לך ומכון לשבתך עולמים

ויסב המלך את־פניו ויברך את כל־קהל ישראל וכל־קהל ישראל עומד

ויאמר ברוך יהוה אלהי ישראל אשר דבר בפיו את דויד אבי ובידיו מלא לאמר

מן־היום אשר הוצאתי את־עמי מארץ מצרים לא־בחרתי בעיר מכל שבטי ישראל לבנות בית להיות שמי שם ולא־בחרתי באיש להיות נגיד על־עמי ישראל

ואבחר בירושל͏ם להיות שמי שם ואבחר בדויד להיות על־עמי ישראל

ויהי עם־לבב דויד אבי לבנות בית לשם יהוה אלהי ישראל

ויאמר יהוה אל־דויד אבי יען אשר היה עם־לבבך לבנות בית לשמי הטיבות כי היה עם־לבבך

רק אתה לא תבנה הבית כי בנך היוצא מחלציך הוא־יבנה הבית לשמי

ויקם יהוה את־דברו אשר דבר ואקום תחת דויד אבי ואשב  על־כסא ישראל כאשר דבר יהוה ואבנה הבית לשם יהוה אלהי ישראל

ואשים שם את־הארון אשר־שם ברית יהוה אשר כרת עם־בני ישראל

ויעמד לפני מזבח יהוה נגד כל־קהל ישראל ויפרש כפיו

כי־עשה שלמה כיור נחשת ויתנהו בתוך העזרה חמש אמות ארכו וחמש אמות רחבו ואמות שלוש קומתו ויעמד עליו ויברך על־ברכיו נגד כל־קהל ישראל ויפרש כפיו השמימה {פ}

ויאמר {פ}
יהוה אלהי ישראל אין־כמוך אלהים בשמים ובארץ שמר הברית והחסד לעבדיך ההלכים לפניך בכל־לבם

אשר שמרת לעבדך דויד אבי את אשר־דברת לו ותדבר בפיך ובידך מלאת כיום הזה

ועתה יהוה  אלהי ישראל שמר לעבדך דויד אבי את אשר דברת לו לאמר לא־יכרת לך איש מלפני יושב על־כסא ישראל רק אם־ישמרו בניך את־דרכם ללכת בתורתי כאשר הלכת לפני

ועתה יהוה אלהי ישראל יאמן דברך אשר דברת לעבדך לדויד

כי האמנם ישב אלהים את־האדם על־הארץ הנה שמים ושמי השמים לא יכלכלוך אף כי־הבית הזה אשר בניתי

ופנית אל־תפלת עבדך ואל־תחנתו יהוה אלהי לשמע אל־הרנה ואל־התפלה אשר עבדך מתפלל לפניך

להיות עיניך פתחות אל־הבית הזה יומם ולילה אל־המקום אשר אמרת לשום שמך שם לשמוע אל־התפלה אשר יתפלל עבדך אל־המקום הזה

ושמעת אל־תחנוני עבדך ועמך ישראל אשר יתפללו אל־המקום הזה ואתה תשמע ממקום שבתך מן־השמים ושמעת וסלחת

אם־יחטא איש לרעהו ונשא־בו אלה להאלתו ובא אלה לפני מזבחך בבית הזה

ואתה  תשמע מן־השמים ועשית ושפטת את־עבדיך להשיב לרשע לתת דרכו בראשו ולהצדיק צדיק לתת לו כצדקתו {ס}

ואם־ינגף עמך ישראל לפני אויב כי יחטאו־לך ושבו והודו את־שמך והתפללו והתחננו לפניך בבית הזה

ואתה תשמע מן־השמים וסלחת לחטאת עמך ישראל והשיבותם אל־האדמה אשר־נתתה להם ולאבתיהם {פ}

בהעצר השמים ולא־יהיה מטר כי יחטאו־לך והתפללו אל־המקום הזה והודו את־שמך מחטאתם ישובון כי תענם

ואתה  תשמע השמים וסלחת לחטאת עבדיך ועמך ישראל כי תורם אל־הדרך הטובה אשר ילכו־בה ונתתה מטר על־ארצך אשר־נתתה לעמך לנחלה {ס}

רעב כי־יהיה בארץ דבר כי־יהיה שדפון וירקון ארבה וחסיל כי יהיה כי יצר־לו איביו בארץ שעריו כל־נגע וכל־מחלה

כל־תפלה כל־תחנה אשר יהיה לכל־האדם ולכל עמך ישראל אשר ידעו איש נגעו ומכאבו ופרש כפיו אל־הבית הזה

ואתה תשמע מן־השמים מכון שבתך וסלחת ונתתה לאיש ככל־דרכיו אשר תדע את־לבבו כי אתה לבדך ידעת את־לבב בני האדם

למען ייראוך ללכת בדרכיך כל־הימים אשר־הם חיים על־פני האדמה אשר נתתה לאבתינו {ס}

וגם אל־הנכרי אשר לא מעמך ישראל הוא ובא  מארץ רחוקה למען שמך הגדול וידך החזקה וזרועך הנטויה ובאו והתפללו אל־הבית הזה

ואתה תשמע מן־השמים ממכון שבתך ועשית ככל אשר־יקרא אליך הנכרי למען ידעו כל־עמי הארץ את־שמך וליראה אתך כעמך ישראל ולדעת כי־שמך נקרא על־הבית הזה אשר בניתי

כי־יצא עמך למלחמה על־איביו בדרך אשר תשלחם והתפללו אליך דרך העיר הזאת אשר בחרת בה והבית אשר־בניתי לשמך

ושמעת מן־השמים את־תפלתם ואת־תחנתם ועשית משפטם

כי יחטאו־לך כי אין אדם אשר לא־יחטא ואנפת בם ונתתם לפני אויב ושבום שוביהם אל־ארץ רחוקה או קרובה

והשיבו אל־לבבם בארץ אשר נשבו־שם ושבו  והתחננו אליך בארץ שבים לאמר חטאנו העוינו ורשענו

ושבו אליך בכל־לבם ובכל־נפשם בארץ שבים אשר־שבו אתם והתפללו דרך ארצם אשר נתתה לאבותם והעיר אשר בחרת ולבית אשר־בניתי לשמך

ושמעת מן־השמים ממכון שבתך את־תפלתם ואת־תחנתיהם ועשית משפטם וסלחת לעמך אשר חטאו־לך

עתה אלהי יהיו־נא עיניך פתחות ואזניך קשבות לתפלת המקום הזה {ס}

ועתה קומה יהוה אלהים לנוחך אתה וארון עזך כהניך יהוה אלהים ילבשו תשועה וחסידיך ישמחו בטוב

יהוה אלהים אל־תשב פני משיחך זכרה לחסדי דויד עבדך {פ}
ז׳

וככלות שלמה להתפלל והאש ירדה מהשמים ותאכל העלה והזבחים וכבוד יהוה מלא את־הבית

ולא יכלו הכהנים לבוא אל־בית יהוה כי־מלא כבוד־יהוה את־בית יהוה

וכל  בני ישראל ראים ברדת האש וכבוד יהוה על־הבית ויכרעו אפים ארצה על־הרצפה וישתחוו והדות ליהוה כי טוב כי לעולם חסדו

והמלך וכל־העם זבחים זבח לפני יהוה {ס}

ויזבח המלך שלמה את־זבח הבקר עשרים ושנים אלף וצאן מאה ועשרים אלף ויחנכו את־בית האלהים המלך וכל־העם

והכהנים על־משמרותם עמדים והלוים בכלי־שיר יהוה אשר עשה דויד המלך להדות ליהוה כי־לעולם חסדו בהלל דויד בידם והכהנים (מחצצרים) [מחצרים] נגדם וכל־ישראל עמדים {ס}

ויקדש שלמה את־תוך החצר אשר לפני בית־יהוה כי־עשה שם העלות ואת חלבי השלמים כי־מזבח הנחשת אשר עשה שלמה לא יכול להכיל את־העלה ואת־המנחה ואת־החלבים

ויעש שלמה את־החג בעת ההיא שבעת ימים וכל־ישראל עמו קהל גדול מאד מלבוא חמת עד־נחל מצרים

ויעשו ביום השמיני עצרת כי  חנכת המזבח עשו שבעת ימים והחג שבעת ימים

וביום עשרים ושלשה לחדש השביעי שלח את־העם לאהליהם שמחים וטובי לב על־הטובה אשר עשה יהוה לדויד ולשלמה ולישראל עמו

ויכל שלמה את־בית יהוה ואת־בית המלך ואת כל־הבא על־לב שלמה לעשות בבית־יהוה ובביתו הצליח {פ}

וירא יהוה אל־שלמה בלילה ויאמר לו שמעתי את־תפלתך ובחרתי במקום הזה לי לבית זבח

הן אעצר השמים ולא־יהיה מטר והן־אצוה על־חגב לאכול הארץ ואם־אשלח דבר בעמי

ויכנעו עמי אשר נקרא־שמי עליהם ויתפללו ויבקשו פני וישבו מדרכיהם הרעים ואני אשמע מן־השמים ואסלח לחטאתם וארפא את־ארצם

עתה עיני יהיו פתחות ואזני קשבות לתפלת המקום הזה

ועתה בחרתי והקדשתי את־הבית הזה להיות־שמי שם עד־עולם והיו עיני ולבי שם כל־הימים

ואתה אם־תלך לפני כאשר הלך דויד אביך ולעשות ככל אשר צויתיך וחקי ומשפטי תשמור

והקימותי את כסא מלכותך כאשר כרתי לדויד אביך לאמר לא־יכרת לך איש מושל בישראל

ואם־תשובון אתם ועזבתם חקותי ומצותי אשר נתתי לפניכם והלכתם ועבדתם אלהים אחרים והשתחויתם להם

ונתשתים מעל אדמתי אשר נתתי להם ואת־הבית הזה אשר הקדשתי לשמי אשליך מעל פני ואתננו למשל ולשנינה בכל־העמים

והבית הזה אשר היה עליון לכל־עבר עליו ישם ואמר במה עשה יהוה ככה לארץ הזאת ולבית הזה

ואמרו על אשר עזבו את־יהוה  אלהי אבתיהם אשר הוציאם מארץ מצרים ויחזיקו באלהים אחרים וישתחוו להם ויעבדום על־כן הביא עליהם את כל־הרעה הזאת {פ}
ח׳

ויהי מקץ  עשרים שנה אשר בנה שלמה את־בית יהוה ואת־ביתו

והערים אשר נתן חורם לשלמה בנה שלמה אתם ויושב שם את־בני ישראל

וילך שלמה חמת צובה ויחזק עליה

ויבן את־תדמר במדבר ואת כל־ערי המסכנות אשר בנה בחמת

ויבן את־בית חורון העליון ואת־בית חורון התחתון ערי מצור חומות דלתים ובריח

ואת־בעלת ואת כל־ערי המסכנות אשר היו לשלמה ואת כל־ערי הרכב ואת ערי הפרשים ואת  כל־חשק שלמה אשר חשק לבנות בירושל͏ם ובלבנון ובכל ארץ ממשלתו

כל־העם הנותר מן־החתי והאמרי והפרזי והחוי והיבוסי אשר לא מישראל המה

מן־בניהם אשר נותרו אחריהם בארץ אשר לא־כלום בני ישראל ויעלם שלמה למס עד היום הזה

ומן־בני ישראל אשר לא־נתן שלמה לעבדים למלאכתו כי־המה אנשי מלחמה ושרי שלישיו ושרי רכבו ופרשיו {פ}

ואלה שרי (הנציבים) [הנצבים] אשר־למלך שלמה חמשים ומאתים הרדים בעם

ואת־בת־פרעה העלה שלמה מעיר דויד לבית אשר בנה־לה כי אמר לא־תשב אשה לי בבית דויד מלך־ישראל כי־קדש המה אשר־באה אליהם ארון יהוה {פ}

אז העלה שלמה עלות ליהוה על מזבח יהוה אשר בנה לפני האולם

ובדבר־יום ביום להעלות כמצות משה לשבתות ולחדשים ולמועדות שלוש פעמים בשנה בחג המצות ובחג השבעות ובחג הסכות

ויעמד כמשפט דויד־אביו את־מחלקות הכהנים על־עבדתם והלוים על־משמרותם להלל ולשרת נגד הכהנים לדבר־יום ביומו והשערים במחלקותם לשער ושער כי כן מצות דויד איש־האלהים

ולא סרו מצות המלך על־הכהנים והלוים לכל־דבר ולאצרות

ותכן כל־מלאכת שלמה עד־היום מוסד בית־יהוה ועד־כלתו שלם בית יהוה {ס}

אז הלך שלמה לעציון־גבר ואל־אילות על־שפת הים בארץ אדום

וישלח־לו חורם ביד־עבדיו (אוניות) [אניות] ועבדים יודעי ים ויבאו עם־עבדי שלמה אופירה ויקחו משם ארבע־מאות וחמשים ככר זהב ויביאו אל־המלך שלמה {פ}
ט׳

ומלכת־שבא שמעה את־שמע שלמה ותבוא לנסות את־שלמה בחידות בירושל͏ם בחיל כבד מאד וגמלים נשאים בשמים וזהב לרב ואבן יקרה ותבוא אל־שלמה ותדבר עמו את כל־אשר היה עם־לבבה

ויגד־לה שלמה את־כל־דבריה ולא־נעלם דבר משלמה אשר לא הגיד לה

ותרא מלכת־שבא את חכמת שלמה והבית אשר בנה

ומאכל שלחנו ומושב עבדיו ומעמד משרתיו ומלבושיהם ומשקיו ומלבושיהם ועליתו אשר יעלה בית יהוה ולא־היה עוד בה רוח

ותאמר אל־המלך אמת הדבר אשר שמעתי בארצי על־דבריך ועל־חכמתך

ולא־האמנתי לדבריהם עד אשר־באתי ותראינה עיני והנה לא הגד־לי חצי מרבית חכמתך יספת על־השמועה אשר שמעתי

אשרי אנשיך ואשרי עבדיך אלה העמדים לפניך תמיד ושמעים את־חכמתך

יהי יהוה אלהיך ברוך אשר  חפץ בך לתתך על־כסאו למלך ליהוה אלהיך באהבת אלהיך את־ישראל להעמידו לעולם ויתנך עליהם למלך לעשות משפט וצדקה

ותתן למלך מאה ועשרים  ככר זהב ובשמים לרב מאד ואבן יקרה ולא היה כבשם ההוא אשר־נתנה מלכת־שבא למלך שלמה

וגם־עבדי (חירם) [חורם] ועבדי שלמה אשר־הביאו זהב מאופיר הביאו עצי אלגומים ואבן יקרה

ויעש המלך את־עצי האלגומים מסלות לבית־יהוה ולבית המלך וכנרות ונבלים לשרים ולא־נראו כהם לפנים בארץ יהודה

והמלך שלמה נתן למלכת־שבא את־כל־חפצה אשר שאלה מלבד אשר־הביאה אל־המלך ותהפך ותלך לארצה היא ועבדיה {פ}

ויהי משקל הזהב אשר־בא לשלמה בשנה אחת שש מאות וששים ושש ככרי זהב

לבד מאנשי התרים והסחרים מביאים וכל־מלכי ערב ופחות הארץ מביאים זהב וכסף לשלמה

ויעש המלך שלמה מאתים צנה זהב שחוט שש מאות זהב שחוט יעלה על־הצנה האחת

ושלש־מאות מגנים זהב שחוט שלש מאות זהב יעלה על־המגן האחת ויתנם המלך בבית יער הלבנון

ויעש המלך כסא־שן גדול ויצפהו זהב טהור

ושש מעלות לכסא וכבש בזהב לכסא מאחזים וידות מזה ומזה על־מקום השבת ושנים אריות עמדים אצל הידות

ושנים עשר אריות עמדים שם על־שש המעלות מזה ומזה לא־נעשה כן לכל־ממלכה

וכל כלי משקה המלך שלמה זהב וכל כלי בית־יער הלבנון זהב סגור אין כסף נחשב בימי שלמה למאומה

כי־אניות למלך הלכות תרשיש עם עבדי חורם אחת לשלוש שנים תבואנה  אניות תרשיש נשאות זהב וכסף שנהבים וקופים ותוכיים {פ}

ויגדל המלך שלמה מכל מלכי הארץ לעשר וחכמה

וכל מלכי הארץ מבקשים את־פני שלמה לשמע את־חכמתו אשר־נתן האלהים בלבו

והם מביאים איש מנחתו כלי כסף וכלי זהב ושלמות נשק ובשמים סוסים ופרדים דבר־שנה בשנה {ס}

ויהי לשלמה ארבעת אלפים אריות סוסים ומרכבות ושנים־עשר אלף פרשים ויניחם בערי הרכב ועם־המלך בירושל͏ם

ויהי מושל בכל־המלכים מן־הנהר ועד־ארץ פלשתים ועד גבול מצרים

ויתן המלך את־הכסף בירושל͏ם כאבנים ואת הארזים נתן כשקמים אשר־בשפלה לרב

ומוציאים סוסים ממצרים לשלמה ומכל־הארצות

ושאר דברי שלמה הראשנים והאחרונים הלא־הם כתובים על־דברי נתן הנביא ועל־נבואת אחיה השילוני ובחזות (יעדי) [יעדו] החזה על־ירבעם בן־נבט

וימלך שלמה בירושל͏ם על־כל־ישראל ארבעים שנה

וישכב שלמה עם־אבתיו ויקברהו בעיר דויד אביו וימלך רחבעם בנו תחתיו {פ}
י׳

וילך רחבעם שכמה כי שכם באו כל־ישראל להמליך אתו

ויהי כשמע ירבעם בן־נבט והוא במצרים אשר ברח מפני שלמה המלך וישב ירבעם ממצרים

וישלחו ויקראו־לו ויבא ירבעם וכל־ישראל וידברו אל־רחבעם לאמר

אביך הקשה את־עלנו ועתה הקל מעבודת אביך הקשה ומעלו הכבד אשר־נתן עלינו ונעבדך

ויאמר אלהם עוד שלשת ימים ושובו אלי וילך העם {ס}

ויועץ המלך רחבעם את־הזקנים אשר־היו עמדים לפני שלמה אביו בהיתו חי לאמר איך אתם נועצים להשיב לעם־הזה דבר

וידברו אליו לאמר אם־תהיה לטוב להעם הזה ורציתם ודברת אלהם דברים טובים והיו לך עבדים כל־הימים

ויעזב את־עצת הזקנים אשר יעצהו ויועץ את־הילדים אשר גדלו אתו העמדים לפניו

ויאמר אלהם מה אתם נועצים ונשיב דבר את־העם הזה אשר דברו אלי לאמר הקל מן־העל אשר־נתן אביך עלינו

וידברו אתו הילדים אשר גדלו אתו לאמר כה־תאמר לעם אשר־דברו אליך לאמר אביך הכביד את־עלנו ואתה הקל מעלינו כה תאמר אלהם קטני עבה ממתני אבי

ועתה אבי העמיס עליכם על כבד ואני אסיף על־עלכם אבי יסר אתכם בשוטים ואני בעקרבים {פ}

ויבא ירבעם וכל־העם אל־רחבעם ביום השלשי כאשר דבר המלך לאמר שובו אלי ביום השלשי

ויענם המלך קשה ויעזב המלך רחבעם את עצת הזקנים

וידבר אלהם כעצת הילדים לאמר אכביד את־עלכם ואני אסיף עליו אבי יסר אתכם בשוטים ואני בעקרבים

ולא־שמע המלך אל־העם כי־היתה נסבה מעם האלהים למען הקים יהוה את־דברו אשר דבר ביד אחיהו השלוני אל־ירבעם בן־נבט

וכל־ישראל כי לא־שמע המלך להם וישיבו העם את־המלך  לאמר מה־לנו חלק בדויד ולא־נחלה בבן־ישי איש לאהליך ישראל עתה ראה ביתך דויד וילך כל־ישראל לאהליו {ס}

ובני ישראל הישבים בערי יהודה וימלך עליהם רחבעם

וישלח המלך רחבעם את־הדרם אשר על־המס וירגמו־בו בני־ישראל אבן וימת {ס}         והמלך רחבעם התאמץ לעלות במרכבה לנוס ירושל͏ם {ס}

ויפשעו ישראל בבית דויד עד היום הזה
י״א

ויבא רחבעם ירושל͏ם ויקהל את־בית יהודה ובנימן מאה ושמונים אלף בחור עשה מלחמה להלחם עם־ישראל להשיב את־הממלכה לרחבעם {פ}

ויהי דבר־יהוה אל־שמעיהו איש־האלהים לאמר

אמר אל־רחבעם בן־שלמה מלך יהודה ואל כל־ישראל ביהודה ובנימן לאמר

כה אמר יהוה לא־תעלו ולא־תלחמו עם־אחיכם שובו איש לביתו כי מאתי נהיה הדבר הזה וישמעו את־דברי יהוה וישבו מלכת אל־ירבעם {פ}

וישב רחבעם בירושל͏ם ויבן ערים למצור ביהודה

ויבן את־בית־לחם ואת־עיטם ואת־תקוע

ואת־בית־צור ואת־שוכו ואת־עדלם

ואת־גת ואת־מרשה ואת־זיף

ואת־אדורים ואת־לכיש ואת־עזקה

ואת־צרעה ואת־אילון ואת־חברון אשר ביהודה ובבנימן ערי מצרות

ויחזק את־המצורות ויתן בהם נגידים ואצרות מאכל ושמן ויין

ובכל־עיר ועיר צנות ורמחים ויחזקם להרבה מאד ויהי־לו יהודה ובנימן {ס}

והכהנים והלוים אשר בכל־ישראל התיצבו עליו מכל־גבולם

כי־עזבו הלוים את־מגרשיהם ואחזתם וילכו ליהודה ולירושל͏ם כי־הזניחם ירבעם ובניו מכהן ליהוה

ויעמד־לו כהנים לבמות ולשעירים ולעגלים אשר עשה

ואחריהם מכל שבטי ישראל הנתנים את־לבבם לבקש את־יהוה אלהי ישראל באו ירושל͏ם לזבוח ליהוה אלהי אבותיהם

ויחזקו את־מלכות יהודה ויאמצו את־רחבעם בן־שלמה לשנים שלוש כי הלכו בדרך דויד ושלמה לשנים שלוש

ויקח־לו רחבעם אשה את־מחלת (בן) [בת־]ירימות בן־דויד אביהיל בת־אליאב בן־ישי

ותלד לו בנים את־יעוש ואת־שמריה ואת־זהם

ואחריה לקח את־מעכה בת־אבשלום ותלד לו את־אביה ואת־עתי ואת־זיזא ואת־שלמית

ויאהב רחבעם את־מעכה בת־אבשלום מכל־נשיו ופילגשיו כי נשים שמונה־עשרה נשא ופילגשים ששים ויולד עשרים ושמונה בנים וששים בנות

ויעמד לראש רחבעם את־אביה בן־מעכה לנגיד באחיו כי להמליכו

ויבן ויפרץ מכל־בניו לכל־ארצות יהודה ובנימן לכל ערי המצרות ויתן להם המזון לרב וישאל המון נשים
י״ב

ויהי כהכין מלכות רחבעם וכחזקתו עזב את־תורת יהוה וכל־ישראל עמו {פ}

ויהי בשנה החמישית למלך רחבעם עלה שישק מלך־מצרים על־ירושל͏ם כי מעלו ביהוה

באלף ומאתים רכב ובששים אלף פרשים ואין מספר לעם אשר־באו עמו ממצרים לובים סכיים וכושים

וילכד את־ערי המצרות אשר ליהודה ויבא עד־ירושל͏ם {ס}

ושמעיה הנביא בא אל־רחבעם ושרי יהודה אשר־נאספו אל־ירושל͏ם מפני שישק ויאמר להם כה־אמר יהוה אתם עזבתם אתי ואף־אני עזבתי אתכם ביד־שישק

ויכנעו שרי־ישראל והמלך ויאמרו צדיק  יהוה

ובראות יהוה כי נכנעו היה דבר־יהוה אל־שמעיה  לאמר נכנעו לא אשחיתם ונתתי להם כמעט לפליטה ולא־תתך חמתי בירושל͏ם ביד־שישק

כי יהיו־לו לעבדים וידעו עבודתי ועבודת ממלכות הארצות {ס}

ויעל שישק מלך־מצרים על־ירושל͏ם ויקח את־אצרות בית־יהוה ואת־אצרות בית המלך את־הכל לקח ויקח את־מגני הזהב אשר עשה שלמה

ויעש המלך רחבעם תחתיהם מגני נחשת והפקיד על־יד שרי הרצים השמרים פתח בית המלך

ויהי מדי־בוא המלך בית יהוה באו הרצים ונשאום והשבום אל־תא הרצים

ובהכנעו שב ממנו אף־יהוה ולא להשחית לכלה וגם ביהודה היה דברים טובים {ס}

ויתחזק המלך רחבעם בירושל͏ם וימלך כי בן־ארבעים ואחת שנה רחבעם במלכו ושבע עשרה שנה  מלך בירושל͏ם העיר אשר־בחר יהוה לשום את־שמו שם מכל שבטי ישראל ושם אמו נעמה העמנית

ויעש הרע כי לא הכין לבו לדרוש את־יהוה {ס}

ודברי רחבעם הראשנים והאחרונים הלא־הם כתובים בדברי שמעיה הנביא ועדו החזה להתיחש ומלחמות רחבעם וירבעם כל־הימים

וישכב רחבעם עם־אבתיו ויקבר בעיר דויד וימלך אביה בנו תחתיו {פ}
י״ג

בשנת שמונה עשרה למלך ירבעם וימלך אביה על־יהודה

שלוש שנים מלך בירושל͏ם ושם אמו מיכיהו בת־אוריאל מן־גבעה ומלחמה היתה בין אביה ובין ירבעם

ויאסר אביה את־המלחמה בחיל גבורי מלחמה ארבע־מאות אלף איש בחור {ס}         וירבעם ערך עמו מלחמה בשמונה מאות אלף איש בחור גבור חיל {ס}

ויקם אביה מעל להר צמרים אשר בהר אפרים ויאמר שמעוני ירבעם וכל־ישראל

הלא לכם לדעת כי יהוה  אלהי ישראל נתן ממלכה לדויד על־ישראל לעולם לו ולבניו ברית מלח {פ}

ויקם ירבעם בן־נבט עבד שלמה בן־דויד וימרד על־אדניו

ויקבצו עליו אנשים רקים בני בליעל ויתאמצו על־רחבעם בן־שלמה ורחבעם היה נער ורך־לבב ולא התחזק לפניהם

ועתה  אתם אמרים להתחזק לפני ממלכת יהוה ביד בני דויד ואתם המון רב ועמכם עגלי זהב אשר עשה לכם ירבעם לאלהים

הלא הדחתם את־כהני יהוה את־בני אהרן והלוים ותעשו לכם כהנים כעמי הארצות כל־הבא למלא ידו בפר בן־בקר ואילם שבעה והיה כהן ללא אלהים {ס}

ואנחנו יהוה אלהינו ולא עזבנהו וכהנים משרתים ליהוה בני אהרן והלוים במלאכת

ומקטרים ליהוה עלות בבקר־בבקר ובערב־בערב וקטרת־סמים ומערכת לחם על־השלחן הטהור ומנורת הזהב ונרתיה לבער בערב בערב כי־שמרים אנחנו את־משמרת יהוה אלהינו ואתם עזבתם אתו

והנה עמנו בראש האלהים  וכהניו וחצצרות התרועה להריע עליכם בני ישראל אל־תלחמו עם־יהוה אלהי־אבתיכם כי־לא תצליחו

וירבעם הסב את־המארב לבוא מאחריהם ויהיו לפני יהודה והמארב מאחריהם

ויפנו יהודה והנה להם המלחמה פנים ואחור ויצעקו ליהוה והכהנים (מחצצרים) [מחצרים] בחצצרות

ויריעו איש יהודה ויהי בהריע איש יהודה והאלהים נגף את־ירבעם וכל־ישראל לפני אביה ויהודה

וינוסו בני־ישראל מפני יהודה ויתנם אלהים בידם

ויכו בהם אביה ועמו מכה רבה ויפלו חללים מישראל חמש־מאות אלף איש בחור

ויכנעו בני־ישראל בעת ההיא ויאמצו בני יהודה כי נשענו על־יהוה אלהי אבותיהם

וירדף אביה אחרי ירבעם וילכד ממנו ערים את־בית־אל ואת־בנותיה ואת־ישנה ואת־בנותיה ואת־(עפרון) [עפרין] ובנתיה

ולא־עצר כח־ירבעם עוד בימי אביהו ויגפהו יהוה וימת {פ}

ויתחזק אביהו וישא־לו נשים ארבע עשרה ויולד עשרים ושנים בנים ושש עשרה בנות

ויתר דברי אביה ודרכיו ודבריו כתובים במדרש הנביא עדו

וישכב אביה עם־אבתיו ויקברו אתו בעיר דויד וימלך אסא בנו תחתיו בימיו שקטה הארץ עשר שנים {פ}
י״ד

ויעש אסא הטוב והישר בעיני יהוה אלהיו

ויסר את־מזבחות הנכר והבמות וישבר את־המצבות ויגדע את־האשרים

ויאמר ליהודה לדרוש את־יהוה אלהי אבותיהם ולעשות התורה והמצוה

ויסר מכל־ערי יהודה את־הבמות ואת־החמנים ותשקט הממלכה לפניו

ויבן ערי מצורה ביהודה כי־שקטה הארץ ואין־עמו מלחמה בשנים האלה כי־הניח יהוה לו

ויאמר ליהודה נבנה  את־הערים האלה ונסב חומה ומגדלים דלתים ובריחים עודנו הארץ לפנינו כי דרשנו את־יהוה אלהינו דרשנו וינח לנו מסביב ויבנו ויצליחו {פ}

ויהי לאסא חיל נשא צנה ורמח מיהודה שלש מאות אלף {ס}         ומבנימן נשאי מגן ודרכי קשת מאתים ושמונים אלף כל־אלה גבורי חיל

ויצא אליהם זרח הכושי בחיל אלף אלפים ומרכבות שלש מאות ויבא עד־מרשה

ויצא אסא לפניו ויערכו מלחמה בגיא צפתה למרשה

ויקרא אסא אל־יהוה אלהיו ויאמר יהוה אין־עמך לעזר בין רב לאין כח עזרנו יהוה אלהינו כי־עליך נשענו ובשמך באנו על־ההמון הזה יהוה אלהינו אתה אל־יעצר עמך אנוש {ס}

ויגף יהוה את־הכושים לפני אסא ולפני יהודה וינסו הכושים

וירדפם אסא והעם אשר־עמו עד־לגרר ויפל מכושים לאין להם מחיה כי־נשברו לפני־יהוה ולפני מחנהו וישאו שלל הרבה מאד

ויכו את כל־הערים סביבות גרר כי־היה פחד־יהוה עליהם ויבזו את־כל־הערים כי־בזה רבה היתה בהם

וגם־אהלי מקנה הכו וישבו צאן לרב וגמלים וישבו ירושל͏ם {ס}
ט״ו

ועזריהו בן־עודד היתה עליו רוח אלהים

ויצא לפני אסא ויאמר לו שמעוני אסא וכל־יהודה ובנימן יהוה עמכם בהיותכם עמו ואם־תדרשהו ימצא לכם ואם־תעזבהו יעזב אתכם {ס}

וימים רבים לישראל ללא  אלהי אמת וללא כהן מורה וללא תורה

וישב בצר־לו על־יהוה אלהי ישראל ויבקשהו וימצא להם

ובעתים ההם אין שלום ליוצא ולבא כי מהומת רבות על כל־ישבי הארצות

וכתתו גוי־בגוי ועיר בעיר כי־אלהים הממם בכל־צרה

ואתם חזקו ואל־ירפו ידיכם כי יש שכר לפעלתכם {ס}

וכשמע אסא הדברים האלה והנבואה עדד הנביא התחזק ויעבר השקוצים מכל־ארץ יהודה ובנימן ומן־הערים אשר לכד מהר אפרים ויחדש את־מזבח יהוה אשר לפני אולם יהוה

ויקבץ את־כל־יהודה ובנימן והגרים עמהם מאפרים ומנשה ומשמעון כי־נפלו עליו מישראל לרב בראתם כי־יהוה אלהיו עמו {פ}

ויקבצו ירושל͏ם בחדש השלשי לשנת חמש־עשרה למלכות אסא

ויזבחו ליהוה ביום ההוא מן־השלל הביאו בקר שבע מאות וצאן שבעת אלפים

ויבאו בברית לדרוש את־יהוה אלהי אבותיהם בכל־לבבם ובכל־נפשם

וכל אשר לא־ידרש ליהוה אלהי־ישראל יומת למן־קטן ועד־גדול למאיש ועד־אשה

וישבעו ליהוה בקול גדול ובתרועה ובחצצרות ובשופרות

וישמחו כל־יהודה על־השבועה כי בכל־לבבם נשבעו ובכל־רצונם בקשהו וימצא להם וינח יהוה להם מסביב

וגם־מעכה אם  אסא המלך הסירה מגבירה אשר־עשתה לאשרה מפלצת ויכרת אסא את־מפלצתה וידק וישרף בנחל קדרון

והבמות לא־סרו מישראל רק לבב־אסא היה שלם כל־ימיו

ויבא את־קדשי אביו וקדשיו בית האלהים כסף וזהב וכלים

ומלחמה לא היתה עד שנת־שלשים וחמש למלכות אסא {פ}
ט״ז

בשנת שלשים ושש למלכות אסא עלה בעשא מלך־ישראל על־יהודה ויבן את־הרמה לבלתי תת יוצא ובא לאסא מלך יהודה

ויצא אסא כסף וזהב מאצרות בית יהוה ובית המלך וישלח אל־בן־הדד מלך ארם היושב בדרמשק לאמר

ברית ביני ובינך ובין אבי ובין אביך הנה שלחתי לך כסף וזהב לך הפר בריתך את־בעשא מלך ישראל ויעלה מעלי

וישמע בן־הדד אל־המלך אסא וישלח את־שרי החילים אשר־לו אל־ערי ישראל ויכו את־עיון ואת־דן ואת אבל מים ואת כל־מסכנות ערי נפתלי

ויהי כשמע בעשא ויחדל מבנות את־הרמה וישבת את־מלאכתו {ס}

ואסא המלך לקח את־כל־יהודה וישאו את־אבני הרמה ואת־עציה אשר בנה בעשא ויבן בהם את־גבע ואת־המצפה {ס}

ובעת ההיא בא חנני הראה אל־אסא מלך יהודה ויאמר אליו בהשענך על־מלך ארם ולא נשענת על־יהוה אלהיך על־כן נמלט חיל מלך־ארם מידך

הלא הכושים והלובים היו לחיל  לרב לרכב ולפרשים להרבה מאד ובהשענך על־יהוה נתנם בידך

כי יהוה עיניו משטטות בכל־הארץ להתחזק עם־לבבם שלם אליו נסכלת על־זאת כי מעתה יש עמך מלחמות

ויכעס אסא אל־הראה ויתנהו בית המהפכת כי־בזעף עמו על־זאת וירצץ אסא מן־העם בעת ההיא

והנה דברי אסא הראשונים והאחרונים הנם כתובים על־ספר המלכים ליהודה וישראל

ויחלא אסא בשנת שלושים ותשע למלכותו ברגליו עד־למעלה חליו וגם־בחליו לא־דרש את־יהוה כי ברפאים

וישכב אסא עם־אבתיו וימת בשנת ארבעים ואחת למלכו

ויקברהו בקברתיו אשר כרה־לו בעיר דויד וישכיבהו במשכב אשר מלא בשמים וזנים מרקחים במרקחת מעשה וישרפו־לו שרפה גדולה עד־למאד {פ}
י״ז

וימלך יהושפט בנו תחתיו ויתחזק על־ישראל

ויתן־חיל בכל־ערי יהודה הבצרות ויתן נציבים בארץ יהודה ובערי אפרים אשר לכד אסא אביו

ויהי יהוה עם־יהושפט כי הלך בדרכי דויד אביו הראשנים ולא דרש לבעלים

כי לאלהי אביו דרש ובמצותיו הלך ולא כמעשה ישראל

ויכן יהוה את־הממלכה בידו ויתנו כל־יהודה מנחה ליהושפט ויהי־לו עשר־וכבוד לרב

ויגבה לבו בדרכי יהוה ועוד הסיר את־הבמות ואת־האשרים מיהודה {פ}

ובשנת שלוש למלכו שלח לשריו לבן־חיל ולעבדיה ולזכריה ולנתנאל ולמיכיהו ללמד בערי יהודה

ועמהם הלוים שמעיהו ונתניהו וזבדיהו ועשהאל (ושמרימות) [ושמירמות] ויהונתן ואדניהו וטוביהו וטוב אדוניה הלוים ועמהם אלישמע ויהורם הכהנים

וילמדו ביהודה ועמהם ספר תורת יהוה ויסבו בכל־ערי יהודה וילמדו בעם

ויהי  פחד יהוה על כל־ממלכות הארצות אשר סביבות יהודה ולא נלחמו עם־יהושפט

ומן־פלשתים מביאים ליהושפט מנחה וכסף משא גם הערביאים מביאים לו צאן אילים שבעת אלפים ושבע מאות ותישים שבעת אלפים ושבע מאות {פ}

ויהי יהושפט הלך וגדל עד־למעלה ויבן ביהודה בירניות וערי מסכנות

ומלאכה רבה היה לו בערי יהודה ואנשי מלחמה גבורי חיל בירושל͏ם

ואלה פקדתם לבית אבותיהם ליהודה שרי אלפים {ס}         עדנה השר ועמו גבורי חיל שלש מאות אלף {ס}

ועל־ידו יהוחנן השר ועמו מאתים ושמונים אלף {ס}

ועל־ידו עמסיה בן־זכרי המתנדב ליהוה ועמו מאתים אלף גבור חיל {ס}

ומן־בנימן גבור חיל אלידע ועמו נשקי־קשת ומגן מאתים אלף {ס}

ועל־ידו יהוזבד ועמו מאה־ושמונים אלף חלוצי צבא {ס}

אלה המשרתים את־המלך מלבד אשר־נתן המלך בערי המבצר בכל־יהודה {פ}
י״ח

ויהי ליהושפט עשר וכבוד לרב ויתחתן לאחאב

וירד לקץ שנים אל־אחאב לשמרון ויזבח־לו אחאב צאן ובקר לרב ולעם אשר עמו ויסיתהו לעלות אל־רמת גלעד

ויאמר אחאב מלך־ישראל אל־יהושפט מלך יהודה התלך עמי רמת גלעד ויאמר לו כמוני כמוך וכעמך עמי ועמך במלחמה

ויאמר יהושפט אל־מלך ישראל דרש־נא כיום את־דבר יהוה

ויקבץ מלך־ישראל את־הנבאים ארבע מאות איש ויאמר אלהם הנלך אל־רמת גלעד למלחמה אם־אחדל ויאמרו עלה ויתן האלהים ביד המלך

ויאמר יהושפט האין פה נביא ליהוה עוד ונדרשה מאתו

ויאמר מלך־ישראל  אל־יהושפט עוד איש־אחד לדרוש את־יהוה מאתו ואני שנאתיהו כי־איננו מתנבא עלי לטובה כי כל־ימיו לרעה הוא מיכיהו בן־ימלא ויאמר יהושפט אל־יאמר המלך כן

ויקרא מלך ישראל אל־סריס אחד ויאמר מהר (מיכהו) [מיכיהו] בן־ימלא

ומלך ישראל ויהושפט מלך־יהודה יושבים איש על־כסאו מלבשים בגדים וישבים בגרן פתח שער שמרון וכל־הנביאים מתנבאים לפניהם

ויעש לו צדקיהו בן־כנענה קרני ברזל ויאמר כה־אמר יהוה באלה תנגח את־ארם עד־כלותם

וכל־הנבאים נבאים כן לאמר עלה רמת גלעד והצלח ונתן יהוה ביד המלך

והמלאך אשר־הלך  לקרא למיכיהו דבר אליו לאמר הנה דברי הנבאים פה־אחד טוב אל־המלך ויהי־נא דברך כאחד מהם ודברת טוב

ויאמר מיכיהו חי־יהוה כי את־אשר־יאמר אלהי אתו אדבר

ויבא אל־המלך ויאמר המלך אליו מיכה הנלך אל־רמת גלעד למלחמה אם־אחדל ויאמר עלו והצליחו וינתנו בידכם

ויאמר אליו המלך עד־כמה פעמים אני משביעך אשר לא־תדבר אלי רק־אמת בשם יהוה

ויאמר ראיתי את־כל־ישראל נפוצים על־ההרים כצאן אשר אין־להן רעה ויאמר יהוה לא־אדנים לאלה ישובו איש־לביתו בשלום

ויאמר מלך־ישראל אל־יהושפט הלא אמרתי אליך לא־יתנבא עלי טוב כי אם־לרע {ס}

ויאמר לכן שמעו דבר־יהוה ראיתי את־יהוה יושב על־כסאו וכל־צבא השמים עמדים על־ימינו ושמאלו

ויאמר יהוה מי יפתה את־אחאב מלך־ישראל ויעל ויפל ברמות גלעד ויאמר זה אמר ככה וזה אמר ככה

ויצא הרוח ויעמד לפני יהוה ויאמר אני אפתנו ויאמר יהוה אליו במה

ויאמר אצא והייתי לרוח שקר בפי כל־נביאיו ויאמר תפתה וגם־תוכל צא ועשה־כן

ועתה הנה נתן יהוה רוח שקר בפי נביאיך אלה ויהוה דבר עליך רעה {ס}

ויגש צדקיהו בן־כנענה ויך את־מיכיהו על־הלחי ויאמר אי זה הדרך עבר רוח־יהוה מאתי לדבר אתך

ויאמר מיכיהו הנך ראה ביום ההוא אשר תבוא חדר בחדר להחבא

ויאמר מלך ישראל קחו את־מיכיהו והשיבהו אל־אמון שר־העיר ואל־יואש בן־המלך

ואמרתם כה אמר המלך שימו זה בית הכלא והאכלהו לחם לחץ ומים לחץ עד שובי בשלום

ויאמר מיכיהו אם־שוב תשוב בשלום לא־דבר יהוה בי ויאמר שמעו עמים כלם

ויעל מלך־ישראל ויהושפט מלך־יהודה אל־רמת גלעד

ויאמר מלך ישראל אל־יהושפט התחפש ובוא במלחמה ואתה לבש בגדיך ויתחפש מלך ישראל ויבאו במלחמה

ומלך ארם צוה את־שרי הרכב אשר־לו לאמר לא תלחמו את־הקטן את־הגדול כי אם־את־מלך ישראל לבדו

ויהי כראות שרי הרכב את־יהושפט והמה אמרו מלך ישראל הוא ויסבו עליו להלחם ויזעק יהושפט ויהוה עזרו ויסיתם אלהים ממנו

ויהי כראות שרי הרכב כי לא־היה מלך ישראל וישובו מאחריו

ואיש משך בקשת לתמו ויך את־מלך ישראל בין הדבקים ובין השרין ויאמר לרכב הפך (ידיך) [ידך] והוצאתני מן־המחנה כי החליתי

ותעל המלחמה ביום ההוא ומלך ישראל היה מעמיד במרכבה נכח ארם עד־הערב וימת לעת בוא השמש
י״ט

וישב יהושפט מלך־יהודה אל־ביתו בשלום לירושל͏ם {ס}

ויצא אל־פניו יהוא בן־חנני החזה ויאמר אל־המלך יהושפט הלרשע לעזר ולשנאי יהוה תאהב ובזאת עליך קצף מלפני יהוה

אבל דברים טובים נמצאו עמך כי־בערת האשרות מן־הארץ והכינות לבבך לדרש האלהים

וישב יהושפט בירושל͏ם וישב ויצא בעם מבאר שבע עד־הר אפרים וישיבם אל־יהוה אלהי אבותיהם

ויעמד שפטים בארץ בכל־ערי יהודה הבצרות לעיר ועיר

ויאמר אל־השפטים ראו מה־אתם עשים כי לא לאדם תשפטו כי ליהוה ועמכם בדבר משפט

ועתה יהי פחד־יהוה עליכם שמרו ועשו כי־אין עם־יהוה אלהינו עולה ומשא פנים ומקח־שחד

וגם בירושל͏ם העמיד יהושפט מן־הלוים והכהנים ומראשי האבות לישראל למשפט יהוה ולריב וישבו ירושל͏ם

ויצו עליהם לאמר כה תעשון ביראת יהוה באמונה ובלבב שלם

וכל־ריב אשר־יבוא עליכם מאחיכם  הישבים בעריהם בין־דם  לדם בין־תורה למצוה לחקים ולמשפטים והזהרתם אתם ולא יאשמו ליהוה והיה־קצף עליכם ועל־אחיכם כה תעשון ולא תאשמו

והנה אמריהו כהן הראש עליכם לכל דבר־יהוה וזבדיהו בן־ישמעאל הנגיד לבית־יהודה לכל דבר־המלך ושטרים הלוים לפניכם חזקו ועשו ויהי יהוה עם־הטוב {פ}
כ׳

ויהי אחרי־כן באו בני־מואב ובני עמון ועמהם  מהעמונים על־יהושפט למלחמה

ויבאו ויגידו ליהושפט לאמר בא עליך המון רב מעבר לים מארם והנם בחצצון תמר היא עין גדי

וירא ויתן יהושפט את־פניו לדרוש ליהוה ויקרא־צום על־כל־יהודה

ויקבצו יהודה לבקש מיהוה גם מכל־ערי יהודה באו לבקש את־יהוה

ויעמד יהושפט בקהל יהודה וירושל͏ם בבית יהוה לפני החצר החדשה

ויאמר יהוה אלהי אבתינו הלא אתה־הוא אלהים בשמים ואתה מושל בכל ממלכות הגוים ובידך כח וגבורה ואין עמך להתיצב

הלא  אתה אלהינו הורשת את־ישבי הארץ הזאת מלפני עמך ישראל ותתנה לזרע אברהם אהבך לעולם

וישבו־בה ויבנו לך  בה מקדש לשמך לאמר

אם־תבוא עלינו רעה חרב שפוט ודבר ורעב נעמדה לפני הבית הזה ולפניך כי שמך בבית הזה ונזעק אליך מצרתנו ותשמע ותושיע

ועתה הנה בני־עמון ומואב והר־שעיר אשר לא־נתתה לישראל לבוא בהם בבאם מארץ מצרים כי סרו מעליהם ולא השמידום

והנה־הם גמלים עלינו לבוא לגרשנו מירשתך אשר הורשתנו

אלהינו הלא תשפט־בם כי אין בנו כח לפני ההמון הרב הזה הבא עלינו ואנחנו לא נדע מה־נעשה כי עליך עינינו

וכל־יהודה עמדים לפני יהוה גם־טפם נשיהם ובניהם {ס}

ויחזיאל בן־זכריהו בן־בניה בן־יעיאל בן־מתניה הלוי מן־בני אסף היתה עליו רוח יהוה בתוך הקהל

ויאמר הקשיבו כל־יהודה וישבי ירושל͏ם והמלך יהושפט כה־אמר יהוה לכם אתם אל־תיראו ואל־תחתו מפני ההמון הרב הזה כי לא לכם המלחמה כי לאלהים

מחר רדו עליהם הנם עלים במעלה הציץ ומצאתם אתם בסוף הנחל פני מדבר ירואל

לא לכם להלחם בזאת התיצבו עמדו וראו את־ישועת יהוה עמכם יהודה וירושל͏ם אל־תיראו ואל־תחתו מחר צאו לפניהם ויהוה עמכם

ויקד יהושפט אפים ארצה וכל־יהודה וישבי ירושל͏ם נפלו לפני יהוה להשתחות ליהוה

ויקמו הלוים מן־בני הקהתים ומן־בני הקרחים להלל ליהוה אלהי ישראל בקול גדול למעלה

וישכימו בבקר ויצאו למדבר תקוע ובצאתם עמד יהושפט ויאמר שמעוני יהודה וישבי ירושל͏ם האמינו ביהוה אלהיכם ותאמנו האמינו בנביאיו והצליחו

ויועץ אל־העם ויעמד משררים ליהוה ומהללים להדרת־קדש בצאת לפני החלוץ ואמרים הודו ליהוה כי לעולם חסדו

ובעת החלו ברנה ותהלה נתן יהוה  מארבים על־בני עמון מואב והר־שעיר הבאים ליהודה וינגפו

ויעמדו בני עמון ומואב על־ישבי הר־שעיר להחרים ולהשמיד וככלותם ביושבי שעיר עזרו איש־ברעהו למשחית

ויהודה בא על־המצפה למדבר ויפנו אל־ההמון והנם פגרים נפלים ארצה ואין פליטה

ויבא יהושפט ועמו לבז את־שללם וימצאו בהם לרב ורכוש ופגרים וכלי חמדות וינצלו להם לאין משא ויהיו ימים שלושה בזזים את־השלל כי רב־הוא

וביום הרבעי נקהלו לעמק ברכה כי־שם ברכו את־יהוה על־כן קראו את־שם המקום ההוא עמק ברכה עד־היום

וישבו כל־איש יהודה וירושל͏ם ויהושפט בראשם לשוב אל־ירושל͏ם בשמחה כי־שמחם יהוה מאויביהם

ויבאו ירושל͏ם בנבלים ובכנרות ובחצצרות אל־בית יהוה

ויהי פחד אלהים על כל־ממלכות הארצות בשמעם כי נלחם יהוה עם אויבי ישראל

ותשקט מלכות יהושפט וינח לו אלהיו מסביב {פ}

וימלך יהושפט על־יהודה בן־שלשים וחמש שנה במלכו ועשרים וחמש שנה מלך בירושל͏ם ושם אמו עזובה בת־שלחי

וילך בדרך אביו אסא ולא־סר ממנה לעשות הישר בעיני יהוה

אך הבמות לא־סרו ועוד העם לא־הכינו לבבם לאלהי אבתיהם

ויתר דברי יהושפט הראשנים והאחרנים הנם כתובים בדברי יהוא בן־חנני אשר העלה על־ספר מלכי ישראל

ואחרי־כן אתחבר יהושפט מלך־יהודה עם אחזיה מלך־ישראל הוא הרשיע לעשות

ויחברהו עמו לעשות אניות ללכת תרשיש ויעשו אניות בעציון גבר

ויתנבא אליעזר בן־דדוהו ממרשה על־יהושפט לאמר כהתחברך עם־אחזיהו פרץ יהוה את־מעשיך וישברו אניות ולא עצרו ללכת אל־תרשיש
כ״א

וישכב יהושפט עם־אבתיו ויקבר עם־אבתיו בעיר דויד וימלך יהורם בנו תחתיו

ולו־אחים בני יהושפט עזריה ויחיאל וזכריהו ועזריהו ומיכאל ושפטיהו כל־אלה בני יהושפט מלך־ישראל

ויתן להם  אביהם מתנות רבות לכסף ולזהב ולמגדנות עם־ערי מצרות ביהודה ואת־הממלכה נתן ליהורם כי־הוא הבכור {פ}

ויקם יהורם על־ממלכת אביו ויתחזק ויהרג את־כל־אחיו בחרב וגם משרי ישראל

בן־שלשים ושתים שנה יהורם במלכו ושמונה שנים מלך בירושל͏ם

וילך בדרך  מלכי ישראל כאשר עשו בית אחאב כי בת־אחאב היתה לו אשה ויעש הרע בעיני יהוה

ולא־אבה יהוה להשחית את־בית דויד למען הברית אשר כרת לדויד וכאשר אמר לתת לו ניר ולבניו כל־הימים

בימיו פשע אדום מתחת יד־יהודה וימליכו עליהם מלך

ויעבר יהורם עם־שריו וכל־הרכב עמו ויהי קם לילה ויך את־אדום הסובב אליו ואת שרי הרכב

ויפשע אדום מתחת יד־יהודה עד היום הזה אז תפשע לבנה בעת ההיא מתחת ידו כי עזב את־יהוה אלהי אבתיו

גם־הוא עשה־במות בהרי יהודה ויזן את־ישבי ירושל͏ם וידח את־יהודה {פ}

ויבא אליו מכתב מאליהו הנביא לאמר כה  אמר יהוה אלהי דויד אביך תחת אשר לא־הלכת בדרכי יהושפט אביך ובדרכי אסא מלך־יהודה

ותלך בדרך מלכי ישראל ותזנה את־יהודה ואת־ישבי ירושל͏ם כהזנות בית אחאב וגם את־אחיך בית־אביך הטובים ממך הרגת

הנה יהוה נגף מגפה גדולה בעמך ובבניך ובנשיך ובכל־רכושך

ואתה בחליים רבים במחלה מעיך עד־יצאו מעיך מן־החלי ימים על־ימים

ויער יהוה על־יהורם את רוח הפלשתים והערבים אשר על־יד כושים

ויעלו ביהודה ויבקעוה וישבו את כל־הרכוש הנמצא לבית־המלך וגם־בניו ונשיו ולא נשאר־לו בן כי אם־יהואחז קטן בניו

ואחרי כל־זאת נגפו יהוה  במעיו לחלי לאין מרפא

ויהי לימים  מימים וכעת צאת הקץ לימים  שנים יצאו מעיו עם־חליו וימת בתחלאים רעים ולא־עשו לו עמו שרפה כשרפת אבתיו

בן־שלשים ושתים היה במלכו ושמונה שנים מלך בירושל͏ם וילך בלא חמדה ויקברהו בעיר דויד ולא בקברות המלכים
כ״ב

וימליכו יושבי ירושל͏ם את־אחזיהו בנו הקטן תחתיו כי כל־הראשנים הרג הגדוד הבא בערבים למחנה וימלך אחזיהו בן־יהורם מלך יהודה {פ}

בן־ארבעים ושתים שנה אחזיהו במלכו ושנה אחת מלך בירושל͏ם ושם אמו עתליהו בת־עמרי

גם־הוא הלך בדרכי בית אחאב כי אמו היתה יועצתו להרשיע

ויעש הרע בעיני יהוה כבית אחאב כי־המה היו־לו יועצים אחרי מות אביו למשחית לו

גם בעצתם הלך וילך את־יהורם בן־אחאב מלך ישראל למלחמה על־חזאל מלך־ארם ברמות גלעד ויכו הרמים את־יורם

וישב להתרפא ביזרעאל כי המכים אשר הכהו ברמה בהלחמו את־חזהאל מלך ארם ועזריהו בן־יהורם מלך יהודה ירד לראות את־יהורם בן־אחאב ביזרעאל כי־חלה הוא

ומאלהים היתה תבוסת אחזיהו לבוא אל־יורם ובבאו יצא עם־יהורם אל־יהוא בן־נמשי אשר משחו יהוה להכרית את־בית אחאב

ויהי כהשפט יהוא עם־בית אחאב וימצא את־שרי יהודה ובני אחי אחזיהו משרתים לאחזיהו ויהרגם

ויבקש את־אחזיהו וילכדהו והוא מתחבא בשמרון ויבאהו אל־יהוא וימיתהו ויקברהו כי אמרו בן־יהושפט הוא אשר־דרש את־יהוה בכל־לבבו ואין לבית אחזיהו לעצר כח לממלכה

ועתליהו אם אחזיהו ראתה כי מת בנה ותקם ותדבר את־כל־זרע הממלכה לבית יהודה

ותקח יהושבעת בת־המלך את־יואש בן־אחזיהו ותגנב אתו מתוך בני־המלך המומתים ותתן אתו ואת־מינקתו בחדר המטות ותסתירהו יהושבעת בת־המלך יהורם אשת יהוידע הכהן כי היא היתה אחות אחזיהו מפני עתליהו ולא המיתתהו

ויהי אתם בבית האלהים מתחבא שש שנים ועתליה מלכת על־הארץ {פ}
כ״ג

ובשנה השבעית התחזק יהוידע ויקח את־שרי המאות לעזריהו בן־ירחם ולישמעאל בן־יהוחנן ולעזריהו בן־עובד ואת־מעשיהו בן־עדיהו ואת־אלישפט בן־זכרי עמו בברית

ויסבו ביהודה ויקבצו את־הלוים מכל־ערי יהודה וראשי האבות לישראל ויבאו אל־ירושל͏ם

ויכרת כל־הקהל ברית בבית האלהים עם־המלך ויאמר להם הנה בן־המלך ימלך כאשר דבר יהוה על־בני דויד

זה הדבר אשר תעשו השלשית מכם באי השבת לכהנים וללוים לשערי הספים

והשלשית בבית המלך והשלשית בשער היסוד וכל־העם בחצרות בית יהוה

ואל־יבוא בית־יהוה כי אם־הכהנים והמשרתים ללוים המה יבאו כי־קדש המה וכל־העם ישמרו משמרת יהוה

והקיפו הלוים את־המלך סביב איש וכליו בידו והבא אל־הבית יומת והיו את־המלך בבאו ובצאתו

ויעשו הלוים וכל־יהודה ככל אשר־צוה יהוידע הכהן ויקחו איש את־אנשיו באי השבת עם יוצאי השבת כי לא פטר יהוידע הכהן את־המחלקות

ויתן יהוידע הכהן לשרי המאות את־החניתים ואת־המגנות ואת־השלטים אשר למלך דויד אשר בית האלהים

ויעמד את־כל־העם ואיש  שלחו בידו מכתף הבית הימנית עד־כתף הבית השמאלית למזבח ולבית על־המלך סביב

ויוציאו את־בן־המלך ויתנו עליו את־הנזר ואת־העדות וימליכו אתו וימשחהו יהוידע ובניו ויאמרו יחי המלך {ס}

ותשמע עתליהו את־קול העם הרצים והמהללים את־המלך ותבוא אל־העם בית יהוה

ותרא והנה המלך עומד על־עמודו במבוא והשרים והחצצרות על־המלך וכל־עם הארץ שמח ותוקע בחצצרות והמשוררים בכלי השיר ומודיעים להלל ותקרע עתליהו את־בגדיה ותאמר קשר קשר {ס}

ויוצא יהוידע הכהן את־שרי המאות  פקודי החיל ויאמר אלהם הוציאוה אל־מבית השדרות והבא אחריה יומת בחרב כי אמר הכהן לא תמיתוה בית יהוה

וישימו לה ידים ותבוא אל־מבוא שער־הסוסים בית המלך וימיתוה שם {פ}

ויכרת יהוידע ברית בינו ובין כל־העם ובין המלך להיות לעם ליהוה

ויבאו כל־העם בית־הבעל ויתצהו ואת־מזבחתיו ואת־צלמיו שברו ואת מתן כהן הבעל הרגו לפני המזבחות

וישם יהוידע פקדות בית יהוה ביד הכהנים הלוים אשר חלק דויד על־בית יהוה להעלות עלות יהוה ככתוב בתורת משה בשמחה ובשיר על ידי דויד

ויעמד השוערים על־שערי בית יהוה ולא־יבוא טמא לכל־דבר

ויקח את־שרי המאות ואת־האדירים ואת־המושלים בעם ואת  כל־עם הארץ ויורד את־המלך מבית יהוה ויבאו בתוך־שער העליון בית המלך ויושיבו את־המלך על כסא הממלכה

וישמחו כל־עם־הארץ והעיר שקטה ואת־עתליהו המיתו בחרב
כ״ד

בן־שבע שנים יאש במלכו וארבעים שנה מלך בירושל͏ם ושם אמו צביה מבאר שבע

ויעש יואש הישר בעיני יהוה כל־ימי יהוידע הכהן {ס}

וישא־לו יהוידע נשים שתים ויולד בנים ובנות

ויהי אחרי־כן היה עם־לב יואש לחדש את־בית יהוה

ויקבץ את־הכהנים והלוים ויאמר להם צאו לערי יהודה וקבצו מכל־ישראל כסף לחזק  את־בית אלהיכם מדי שנה בשנה ואתם תמהרו לדבר ולא מהרו הלוים

ויקרא המלך ליהוידע הראש ויאמר לו מדוע לא־דרשת על־הלוים להביא מיהודה ומירושל͏ם את־משאת משה עבד־יהוה והקהל לישראל לאהל העדות

כי עתליהו המרשעת בניה פרצו את־בית האלהים וגם כל־קדשי בית־יהוה עשו לבעלים

ויאמר המלך ויעשו ארון אחד ויתנהו בשער בית־יהוה חוצה

ויתנו־קול ביהודה ובירושל͏ם להביא ליהוה משאת משה עבד־האלהים על־ישראל במדבר

וישמחו כל־השרים וכל־העם ויביאו וישליכו לארון עד־לכלה

ויהי בעת יביא את־הארון אל־פקדת המלך ביד הלוים וכראותם כי־רב הכסף ובא סופר המלך ופקיד כהן הראש ויערו את־הארון וישאהו וישיבהו אל־מקמו כה עשו ליום  ביום ויאספו־כסף לרב

ויתנהו המלך ויהוידע אל־עושה מלאכת עבודת בית־יהוה ויהיו שכרים חצבים וחרשים לחדש בית יהוה וגם לחרשי ברזל ונחשת לחזק את־בית יהוה

ויעשו עשי המלאכה ותעל ארוכה למלאכה בידם ויעמידו את־בית האלהים על־מתכנתו ויאמצהו

וככלותם הביאו לפני המלך ויהוידע את־שאר הכסף ויעשהו כלים לבית־יהוה כלי שרת והעלות וכפות וכלי זהב וכסף ויהיו מעלים עלות בבית־יהוה תמיד כל ימי יהוידע {פ}

ויזקן יהוידע וישבע ימים וימת בן־מאה ושלשים שנה במותו

ויקברהו בעיר־דויד עם־המלכים כי־עשה טובה בישראל ועם האלהים וביתו {פ}

ואחרי מות יהוידע באו שרי יהודה וישתחוו למלך אז שמע המלך אליהם

ויעזבו את־בית יהוה אלהי אבותיהם ויעבדו את־האשרים ואת־העצבים ויהי־קצף על־יהודה וירושל͏ם באשמתם זאת

וישלח בהם נבאים להשיבם אל־יהוה ויעידו בם ולא האזינו {ס}

ורוח אלהים לבשה את־זכריה בן־יהוידע הכהן ויעמד מעל לעם ויאמר להם כה  אמר האלהים למה אתם עברים את־מצות יהוה ולא תצליחו כי־עזבתם את־יהוה ויעזב אתכם

ויקשרו עליו וירגמהו אבן במצות המלך בחצר בית יהוה

ולא־זכר יואש המלך החסד אשר עשה יהוידע אביו עמו ויהרג את־בנו וכמותו אמר ירא יהוה וידרש {פ}

ויהי  לתקופת השנה עלה עליו חיל ארם ויבאו אל־יהודה וירושל͏ם וישחיתו את־כל־שרי העם מעם וכל־שללם שלחו למלך דרמשק

כי במצער אנשים באו  חיל ארם ויהוה נתן בידם חיל לרב מאד כי עזבו את־יהוה אלהי אבותיהם ואת־יואש עשו שפטים

ובלכתם ממנו כי־עזבו אתו במחליים רבים התקשרו עליו עבדיו בדמי בני יהוידע הכהן ויהרגהו על־מטתו וימת ויקברהו בעיר דויד ולא קברהו בקברות המלכים

ואלה המתקשרים עליו זבד בן־שמעת העמונית ויהוזבד בן־שמרית המואבית

ובניו (ורב) [ירב] המשא עליו ויסוד בית האלהים הנם כתובים על־מדרש ספר המלכים וימלך אמציהו בנו תחתיו {פ}
כ״ה

בן־עשרים וחמש שנה מלך אמציהו ועשרים ותשע שנה מלך בירושל͏ם ושם אמו יהועדן מירושלים

ויעש הישר בעיני יהוה רק לא בלבב שלם

ויהי כאשר חזקה הממלכה עליו ויהרג את־עבדיו המכים את־המלך אביו

ואת־בניהם לא המית כי ככתוב בתורה בספר משה אשר־צוה יהוה לאמר לא־ימותו אבות על־בנים ובנים לא־ימותו על־אבות כי איש בחטאו ימותו

ויקבץ אמציהו את־יהודה ויעמידם לבית־אבות לשרי האלפים ולשרי המאות לכל־יהודה ובנימן ויפקדם למבן עשרים שנה ומעלה וימצאם שלש־מאות אלף בחור יוצא צבא אחז רמח וצנה

וישכר מישראל מאה אלף גבור חיל במאה ככר־כסף

ואיש האלהים בא אליו לאמר המלך אל־יבוא עמך צבא ישראל כי אין יהוה עם־ישראל כל בני אפרים

כי אם־בא אתה עשה חזק למלחמה יכשילך האלהים לפני אויב כי יש־כח באלהים לעזור ולהכשיל

ויאמר אמציהו לאיש האלהים ומה־לעשות למאת הככר אשר נתתי לגדוד ישראל ויאמר איש האלהים יש ליהוה לתת לך הרבה מזה

ויבדילם אמציהו להגדוד אשר־בא אליו מאפרים ללכת למקומם ויחר אפם מאד ביהודה וישובו למקומם בחרי־אף {ס}

ואמציהו התחזק וינהג את־עמו וילך גיא המלח ויך את־בני־שעיר עשרת אלפים

ועשרת אלפים חיים שבו בני יהודה ויביאום לראש הסלע וישליכום מראש־הסלע וכלם נבקעו

ובני הגדוד אשר השיב אמציהו מלכת עמו למלחמה ויפשטו בערי יהודה משמרון ועד־בית חורון ויכו מהם שלשת אלפים ויבזו בזה רבה {פ}

ויהי אחרי בוא אמציהו מהכות את־אדומים ויבא את־אלהי בני שעיר ויעמידם לו לאלהים ולפניהם ישתחוה ולהם יקטר

ויחר־אף יהוה באמציהו וישלח אליו נביא ויאמר לו למה דרשת את־אלהי העם אשר לא־הצילו את־עמם מידך

ויהי  בדברו אליו ויאמר לו הליועץ למלך נתנוך חדל־לך למה יכוך ויחדל הנביא ויאמר ידעתי כי־יעץ אלהים להשחיתך כי־עשית זאת ולא שמעת לעצתי {פ}

ויועץ אמציהו מלך יהודה וישלח אל־יואש בן־יהואחז בן־יהוא מלך ישראל לאמר לך נתראה פנים

וישלח יואש מלך־ישראל אל־אמציהו מלך־יהודה לאמר החוח אשר בלבנון שלח אל־הארז אשר בלבנון לאמר תנה־את־בתך לבני לאשה ותעבר חית השדה אשר בלבנון ותרמס את־החוח

אמרת הנה הכית את־אדום ונשאך לבך להכביד עתה שבה בביתך למה תתגרה ברעה ונפלת אתה ויהודה עמך

ולא־שמע אמציהו כי מהאלהים היא למען תתם ביד כי דרשו את אלהי אדום

ויעל יואש מלך־ישראל ויתראו פנים הוא ואמציהו מלך־יהודה בבית שמש אשר ליהודה

וינגף יהודה לפני ישראל וינסו איש לאהליו

ואת אמציהו מלך־יהודה בן־יואש בן־יהואחז תפש יואש מלך־ישראל בבית שמש ויביאהו ירושל͏ם ויפרץ בחומת ירושל͏ם משער אפרים עד־שער הפונה ארבע מאות אמה

וכל־הזהב והכסף ואת כל־הכלים הנמצאים בבית־האלהים עם־עבד אדום ואת־אוצרות בית המלך ואת בני התערבות וישב שמרון {פ}

ויחי אמציהו בן־יואש מלך יהודה אחרי מות יואש בן־יהואחז מלך ישראל חמש עשרה שנה

ויתר דברי אמציהו הראשנים והאחרונים הלא הנם כתובים על־ספר מלכי־יהודה וישראל

ומעת אשר־סר אמציהו מאחרי יהוה ויקשרו עליו קשר בירושל͏ם וינס לכישה וישלחו אחריו לכישה וימיתהו שם

וישאהו על־הסוסים ויקברו אתו עם־אבתיו בעיר יהודה
כ״ו

ויקחו כל־עם יהודה את־עזיהו והוא בן־שש עשרה שנה וימליכו אתו תחת אביו אמציהו

הוא בנה את־אילות וישיבה ליהודה אחרי שכב־המלך עם־אבתיו {פ}

בן־שש עשרה שנה עזיהו במלכו וחמשים ושתים שנה מלך בירושל͏ם ושם אמו (יכיליה) [יכליה] מן־ירושל͏ם

ויעש הישר בעיני יהוה ככל אשר־עשה אמציהו אביו

ויהי לדרש אלהים בימי זכריהו המבין בראת האלהים ובימי דרשו את־יהוה הצליחו האלהים

ויצא וילחם בפלשתים ויפרץ את־חומת גת ואת חומת יבנה ואת חומת אשדוד ויבנה ערים באשדוד ובפלשתים

ויעזרהו האלהים על־פלשתים ועל־[הערבים] (הערביים) הישבים בגור־בעל והמעונים

ויתנו העמונים מנחה לעזיהו וילך שמו עד־לבוא מצרים כי החזיק עד־למעלה

ויבן עזיהו מגדלים בירושל͏ם על־שער הפנה ועל־שער הגיא ועל־המקצוע ויחזקם

ויבן מגדלים במדבר ויחצב ברות רבים כי מקנה־רב היה לו ובשפלה ובמישור אכרים וכרמים בהרים ובכרמל כי־אהב אדמה היה {ס}

ויהי לעזיהו חיל עשה מלחמה יוצאי צבא לגדוד במספר פקדתם ביד (יעואל) [יעיאל] הסופר ומעשיהו השוטר על יד־חנניהו משרי המלך

כל מספר ראשי האבות לגבורי חיל אלפים ושש מאות

ועל־ידם חיל צבא שלש מאות אלף ושבעת אלפים וחמש מאות עושי מלחמה בכח חיל לעזר למלך על־האויב

ויכן להם עזיהו לכל־הצבא מגנים ורמחים וכובעים ושרינות וקשתות ולאבני קלעים

ויעש  בירושל͏ם חשבנות מחשבת חושב להיות על־המגדלים ועל־הפנות לירוא בחצים ובאבנים גדלות ויצא שמו עד־למרחוק כי־הפליא להעזר עד כי־חזק

וכחזקתו גבה לבו עד־להשחית וימעל ביהוה אלהיו ויבא אל־היכל יהוה להקטיר על־מזבח הקטרת

ויבא אחריו עזריהו הכהן ועמו כהנים  ליהוה שמונים בני־חיל

ויעמדו על־עזיהו המלך ויאמרו לו לא־לך עזיהו להקטיר ליהוה כי לכהנים בני־אהרן המקדשים להקטיר צא מן־המקדש כי מעלת ולא־לך לכבוד מיהוה אלהים

ויזעף עזיהו ובידו מקטרת להקטיר ובזעפו עם־הכהנים והצרעת זרחה במצחו לפני הכהנים בבית יהוה מעל למזבח הקטרת

ויפן אליו עזריהו כהן הראש וכל־הכהנים והנה־הוא מצרע במצחו ויבהלוהו משם וגם־הוא נדחף לצאת כי נגעו יהוה

ויהי עזיהו המלך מצרע  עד־יום מותו וישב בית (החפשות) [החפשית] מצרע כי נגזר מבית יהוה ויותם בנו על־בית המלך שופט את־עם הארץ

ויתר דברי עזיהו הראשנים והאחרנים כתב ישעיהו בן־אמוץ הנביא

וישכב עזיהו עם־אבתיו ויקברו אתו עם־אבתיו בשדה הקבורה אשר למלכים כי אמרו מצורע הוא וימלך יותם בנו תחתיו {פ}
כ״ז

בן־עשרים וחמש שנה יותם במלכו ושש־עשרה שנה מלך בירושל͏ם ושם אמו ירושה בת־צדוק

ויעש הישר בעיני יהוה ככל אשר־עשה עזיהו אביו רק לא־בא אל־היכל יהוה ועוד העם משחיתים

הוא בנה את־שער בית־יהוה העליון ובחומת העפל בנה לרב

וערים בנה בהר־יהודה ובחרשים בנה בירניות ומגדלים

והוא נלחם עם־מלך בני־עמון ויחזק עליהם ויתנו־לו בני־עמון בשנה ההיא מאה ככר־כסף ועשרת אלפים כרים חטים ושעורים עשרת אלפים זאת השיבו לו בני עמון ובשנה השנית והשלשית

ויתחזק יותם כי הכין דרכיו לפני יהוה אלהיו

ויתר דברי יותם וכל־מלחמתיו ודרכיו הנם כתובים על־ספר מלכי־ישראל ויהודה

בן־עשרים וחמש שנה היה במלכו ושש־עשרה שנה מלך בירושל͏ם

וישכב יותם עם־אבתיו ויקברו אתו בעיר דויד וימלך אחז בנו תחתיו {פ}
כ״ח

בן־עשרים שנה אחז במלכו ושש־עשרה שנה מלך בירושל͏ם ולא־עשה הישר בעיני יהוה כדויד אביו

וילך בדרכי מלכי ישראל וגם מסכות עשה לבעלים

והוא הקטיר בגיא בן־הנם ויבער את־בניו באש כתעבות הגוים אשר הריש יהוה מפני בני ישראל

ויזבח ויקטר בבמות ועל־הגבעות ותחת כל־עץ רענן

ויתנהו יהוה אלהיו ביד מלך ארם ויכו־בו וישבו ממנו שביה גדולה ויביאו דרמשק וגם ביד־מלך ישראל נתן ויך־בו מכה גדולה {ס}

ויהרג פקח בן־רמליהו ביהודה מאה ועשרים אלף ביום אחד הכל בני־חיל בעזבם את־יהוה אלהי אבותם

ויהרג זכרי  גבור אפרים את־מעשיהו בן־המלך ואת־עזריקם נגיד הבית ואת־אלקנה משנה המלך {ס}

וישבו בני־ישראל מאחיהם מאתים אלף נשים בנים ובנות וגם־שלל רב בזזו מהם ויביאו את־השלל לשמרון {ס}

ושם היה נביא ליהוה עדד שמו ויצא לפני הצבא הבא לשמרון ויאמר להם הנה בחמת יהוה אלהי־אבותיכם על־יהודה נתנם בידכם ותהרגו־בם בזעף עד לשמים הגיע

ועתה בני־יהודה וירושל͏ם אתם אמרים לכבש לעבדים ולשפחות לכם הלא רק־אתם עמכם אשמות ליהוה אלהיכם

ועתה שמעוני והשיבו השביה אשר שביתם מאחיכם כי חרון אף־יהוה עליכם {ס}

ויקמו אנשים מראשי בני־אפרים עזריהו בן־יהוחנן ברכיהו בן־משלמות ויחזקיהו בן־שלם ועמשא בן־חדלי על־הבאים מן־הצבא

ויאמרו להם לא־תביאו את־השביה הנה כי לאשמת יהוה עלינו אתם אמרים להסיף על־חטאתנו ועל־אשמתנו כי־רבה אשמה לנו וחרון אף על־ישראל {ס}

ויעזב החלוץ את־השביה ואת־הבזה לפני השרים וכל־הקהל

ויקמו האנשים אשר־נקבו בשמות ויחזיקו בשביה וכל־מערמיהם הלבישו מן־השלל וילבשם וינעלום ויאכלום וישקום ויסכום וינהלום בחמרים לכל־כושל ויביאום ירחו עיר־התמרים אצל אחיהם וישובו שמרון {פ}

בעת ההיא שלח המלך אחז על־מלכי אשור לעזר לו

ועוד אדומים באו ויכו ביהודה וישבו־שבי

ופלשתים פשטו בערי השפלה והנגב ליהודה וילכדו את־בית־שמש ואת־אילון ואת־הגדרות ואת־שוכו ובנותיה ואת־תמנה ובנותיה ואת־גמזו ואת־בנתיה וישבו שם

כי־הכניע יהוה את־יהודה בעבור אחז מלך־ישראל כי הפריע ביהודה ומעול מעל ביהוה

ויבא עליו תלגת פלנאסר מלך אשור ויצר לו ולא חזקו

כי־חלק אחז את־בית יהוה ואת־בית המלך והשרים ויתן למלך אשור ולא לעזרה לו

ובעת הצר לו ויוסף למעול ביהוה הוא המלך אחז

ויזבח לאלהי דרמשק המכים בו ויאמר כי אלהי מלכי־ארם הם מעזרים אתם להם אזבח ויעזרוני והם היו־לו להכשילו ולכל־ישראל

ויאסף אחז את־כלי בית־האלהים ויקצץ את־כלי בית־האלהים ויסגר את־דלתות בית־יהוה ויעש לו מזבחות בכל־פנה בירושל͏ם

ובכל־עיר ועיר ליהודה עשה במות לקטר לאלהים אחרים ויכעס את־יהוה אלהי אבתיו

ויתר דבריו וכל־דרכיו הראשנים והאחרונים הנם כתובים על־ספר מלכי־יהודה וישראל

וישכב אחז עם־אבתיו ויקברהו בעיר בירושל͏ם כי לא הביאהו לקברי מלכי ישראל וימלך יחזקיהו בנו תחתיו {פ}
כ״ט

יחזקיהו מלך בן־עשרים וחמש שנה ועשרים ותשע שנה מלך בירושל͏ם ושם אמו אביה בת־זכריהו

ויעש הישר בעיני יהוה ככל אשר־עשה דויד אביו

הוא בשנה הראשונה למלכו בחדש הראשון פתח את־דלתות בית־יהוה ויחזקם

ויבא את־הכהנים ואת־הלוים ויאספם לרחוב המזרח

ויאמר להם שמעוני הלוים עתה התקדשו וקדשו את־בית יהוה אלהי אבתיכם והוציאו את־הנדה מן־הקדש

כי־מעלו אבתינו ועשו הרע בעיני יהוה־אלהינו ויעזבהו ויסבו פניהם ממשכן יהוה ויתנו־ערף

גם סגרו דלתות האולם ויכבו את־הנרות וקטרת לא הקטירו ועלה לא־העלו בקדש לאלהי ישראל

ויהי קצף יהוה על־יהודה וירושל͏ם ויתנם (לזועה) [לזעוה] לשמה ולשרקה כאשר אתם ראים בעיניכם

והנה נפלו אבותינו בחרב ובנינו ובנותינו ונשינו בשבי על־זאת

עתה עם־לבבי לכרות ברית ליהוה אלהי ישראל וישב ממנו חרון אפו

בני עתה אל־תשלו כי־בכם בחר יהוה לעמד לפניו לשרתו ולהיות לו משרתים ומקטרים {פ}

ויקמו הלוים מחת בן־עמשי ויואל בן־עזריהו מן־בני הקהתי ומן־בני מררי קיש בן־עבדי ועזריהו בן־יהללאל {ס}         ומן־הגרשני יואח בן־זמה ועדן בן־יואח

ומן־בני אליצפן שמרי (ויעואל) [ויעיאל] ומן־בני אסף זכריהו ומתניהו {ס}

ומן־בני הימן (יחואל) [יחיאל] ושמעי {ס}         ומן־בני ידותון שמעיה ועזיאל

ויאספו את־אחיהם ויתקדשו ויבאו כמצות־המלך בדברי יהוה לטהר בית יהוה

ויבאו הכהנים לפנימה בית־יהוה לטהר ויוציאו את כל־הטמאה אשר מצאו בהיכל יהוה לחצר בית יהוה ויקבלו הלוים להוציא לנחל־קדרון חוצה

ויחלו באחד לחדש הראשון לקדש וביום שמונה לחדש באו לאולם יהוה ויקדשו את־בית־יהוה לימים שמונה וביום ששה עשר לחדש הראשון כלו {ס}

ויבואו פנימה אל־חזקיהו המלך ויאמרו טהרנו את־כל־בית יהוה את־מזבח העולה ואת־כל־כליו ואת־שלחן המערכת ואת־כל־כליו

ואת כל־הכלים אשר הזניח המלך אחז במלכותו במעלו הכנו והקדשנו והנם לפני מזבח יהוה {ס}

וישכם יחזקיהו המלך ויאסף את שרי העיר ויעל בית יהוה

ויביאו פרים־שבעה ואילים שבעה וכבשים שבעה וצפירי עזים שבעה לחטאת על־הממלכה ועל־המקדש ועל־יהודה ויאמר לבני אהרן הכהנים להעלות על־מזבח יהוה

וישחטו הבקר ויקבלו הכהנים את־הדם ויזרקו המזבחה וישחטו האלים ויזרקו הדם המזבחה וישחטו הכבשים ויזרקו הדם המזבחה

ויגישו את־שעירי החטאת לפני המלך והקהל ויסמכו ידיהם עליהם

וישחטום הכהנים ויחטאו את־דמם המזבחה לכפר על־כל־ישראל כי לכל־ישראל אמר המלך העולה והחטאת

ויעמד את־הלוים בית יהוה במצלתים בנבלים ובכנרות במצות דויד וגד חזה־המלך ונתן הנביא כי ביד־יהוה המצוה ביד־נביאיו

ויעמדו הלוים בכלי דויד והכהנים בחצצרות {פ}

ויאמר חזקיהו להעלות העלה להמזבח ובעת החל העולה החל שיר־יהוה והחצצרות ועל־ידי כלי דויד מלך־ישראל

וכל־הקהל משתחוים והשיר משורר והחצצרות (מחצצרים) [מחצרים] הכל עד לכלות העלה

וככלות להעלות כרעו המלך וכל־הנמצאים אתו וישתחוו

ויאמר יחזקיהו המלך והשרים ללוים להלל ליהוה בדברי דויד ואסף החזה ויהללו עד־לשמחה ויקדו וישתחוו {פ}

ויען יחזקיהו ויאמר עתה מלאתם ידכם ליהוה גשו והביאו זבחים ותודות לבית יהוה ויביאו הקהל זבחים ותודות וכל־נדיב לב עלות

ויהי מספר העלה אשר הביאו הקהל בקר שבעים אילים מאה כבשים מאתים לעלה ליהוה כל־אלה

והקדשים בקר שש מאות וצאן שלשת אלפים

רק הכהנים היו למעט ולא יכלו להפשיט את־כל־העלות ויחזקום אחיהם הלוים עד־כלות המלאכה ועד יתקדשו הכהנים כי הלוים ישרי לבב להתקדש מהכהנים

וגם־עלה לרב בחלבי השלמים ובנסכים לעלה ותכון עבודת בית־יהוה

וישמח יחזקיהו וכל־העם על ההכין האלהים לעם כי בפתאם היה הדבר {פ}
ל׳

וישלח יחזקיהו על־כל־ישראל ויהודה וגם־אגרות כתב על־אפרים ומנשה לבוא לבית־יהוה בירושל͏ם לעשות פסח ליהוה אלהי ישראל

ויועץ המלך ושריו וכל־הקהל בירושל͏ם לעשות הפסח בחדש השני

כי לא יכלו לעשתו בעת ההיא כי הכהנים לא־התקדשו למדי והעם לא־נאספו לירושל͏ם

ויישר הדבר בעיני המלך ובעיני כל־הקהל

ויעמידו דבר להעביר קול בכל־ישראל מבאר־שבע ועד־דן לבוא לעשות פסח ליהוה אלהי־ישראל בירושל͏ם כי לא לרב עשו ככתוב

וילכו הרצים באגרות מיד המלך ושריו בכל־ישראל ויהודה וכמצות המלך לאמר בני ישראל שובו אל־יהוה אלהי אברהם יצחק וישראל וישב אל־הפליטה הנשארת לכם מכף מלכי אשור

ואל־תהיו כאבותיכם וכאחיכם אשר מעלו ביהוה אלהי אבותיהם ויתנם לשמה כאשר אתם ראים

עתה אל־תקשו ערפכם כאבותיכם תנו־יד ליהוה ובאו למקדשו אשר הקדיש לעולם ועבדו את־יהוה אלהיכם וישב מכם חרון אפו

כי בשובכם על־יהוה אחיכם ובניכם לרחמים לפני שוביהם ולשוב לארץ הזאת כי־חנון ורחום יהוה אלהיכם ולא־יסיר פנים מכם אם־תשובו אליו {ס}

ויהיו הרצים עברים מעיר  לעיר בארץ־אפרים ומנשה ועד־זבלון ויהיו משחיקים עליהם ומלעגים בם

אך־אנשים מאשר ומנשה ומזבלון נכנעו ויבאו לירושל͏ם

גם ביהודה היתה יד האלהים לתת להם לב אחד לעשות מצות המלך והשרים בדבר יהוה

ויאספו ירושל͏ם עם־רב לעשות את־חג המצות בחדש השני קהל לרב מאד

ויקמו ויסירו את־המזבחות אשר בירושל͏ם ואת כל־המקטרות הסירו וישליכו לנחל קדרון

וישחטו הפסח בארבעה עשר לחדש השני והכהנים והלוים נכלמו ויתקדשו ויביאו עלות בית יהוה

ויעמדו על־עמדם כמשפטם כתורת משה איש־האלהים הכהנים זרקים את־הדם מיד הלוים

כי־רבת בקהל אשר לא־התקדשו והלוים על־שחיטת הפסחים לכל לא טהור להקדיש ליהוה

כי מרבית העם רבת מאפרים ומנשה יששכר וזבלון לא הטהרו כי־אכלו את־הפסח בלא ככתוב כי התפלל יחזקיהו עליהם לאמר יהוה הטוב יכפר בעד

כל־לבבו הכין לדרוש האלהים  יהוה אלהי אבותיו ולא כטהרת הקדש {ס}

וישמע יהוה אל־יחזקיהו וירפא את־העם {ס}

ויעשו בני־ישראל הנמצאים בירושל͏ם את־חג המצות שבעת ימים בשמחה גדולה ומהללים ליהוה יום  ביום הלוים והכהנים בכלי־עז ליהוה {ס}

וידבר יחזקיהו על־לב כל־הלוים המשכילים שכל־טוב ליהוה ויאכלו את־המועד שבעת הימים מזבחים זבחי שלמים ומתודים ליהוה אלהי אבותיהם {ס}

ויועצו כל־הקהל לעשות שבעת ימים אחרים ויעשו שבעת־ימים שמחה

כי חזקיהו מלך־יהודה הרים לקהל אלף פרים ושבעת אלפים צאן {ס}         והשרים הרימו לקהל פרים אלף וצאן עשרת אלפים ויתקדשו כהנים לרב

וישמחו  כל־קהל יהודה והכהנים והלוים וכל־הקהל הבאים מישראל והגרים הבאים מארץ ישראל והיושבים ביהודה

ותהי שמחה־גדולה בירושל͏ם כי מימי שלמה בן־דויד מלך ישראל לא כזאת בירושל͏ם {ס}

ויקמו הכהנים הלוים ויברכו את־העם וישמע בקולם ותבוא תפלתם למעון קדשו לשמים {פ}
ל״א

וככלות כל־זאת יצאו כל־ישראל הנמצאים לערי יהודה וישברו המצבות ויגדעו האשרים וינתצו את־הבמות ואת־המזבחות מכל־יהודה ובנימן ובאפרים ומנשה עד־לכלה וישובו כל־בני ישראל איש לאחזתו לעריהם {פ}

ויעמד יחזקיהו את־מחלקות הכהנים והלוים על־מחלקותם איש  כפי עבדתו לכהנים וללוים לעלה ולשלמים לשרת ולהדות ולהלל בשערי מחנות יהוה {ס}

ומנת המלך מן־רכושו לעלות לעלות הבקר והערב והעלות לשבתות ולחדשים ולמעדים ככתוב בתורת יהוה

ויאמר לעם ליושבי ירושל͏ם לתת מנת הכהנים והלוים למען יחזקו בתורת יהוה

וכפרץ הדבר הרבו בני־ישראל ראשית דגן תירוש ויצהר ודבש וכל תבואת שדה ומעשר הכל לרב הביאו

ובני ישראל ויהודה היושבים בערי יהודה גם־הם מעשר בקר וצאן ומעשר קדשים המקדשים ליהוה אלהיהם הביאו ויתנו ערמות ערמות {ס}

בחדש השלשי החלו הערמות ליסוד ובחדש השביעי כלו {ס}

ויבאו יחזקיהו והשרים ויראו את־הערמות ויברכו את־יהוה ואת עמו ישראל {פ}

וידרש יחזקיהו על־הכהנים והלוים על־הערמות

ויאמר אליו עזריהו הכהן הראש לבית צדוק ויאמר מהחל התרומה לביא בית־יהוה אכול ושבוע והותר עד־לרוב כי יהוה ברך את־עמו והנותר את־ההמון הזה {ס}

ויאמר יחזקיהו להכין לשכות בבית יהוה ויכינו

ויביאו את־התרומה והמעשר והקדשים באמונה ועליהם נגיד (כונניהו) [כנניהו] הלוי ושמעי אחיהו משנה

ויחיאל ועזזיהו ונחת ועשהאל וירימות ויוזבד ואליאל ויסמכיהו ומחת ובניהו פקידים מיד (כונניהו) [כנניהו] ושמעי אחיו במפקד יחזקיהו המלך ועזריהו נגיד בית־האלהים

וקורא בן־ימנה הלוי השוער למזרחה על נדבות האלהים לתת תרומת יהוה וקדשי הקדשים

ועל־ידו עדן ומנימן וישוע ושמעיהו אמריהו ושכניהו בערי הכהנים באמונה לתת לאחיהם במחלקות כגדול כקטן

מלבד התיחשם לזכרים מבן שלוש שנים ולמעלה לכל־הבא לבית־יהוה לדבר־יום ביומו לעבודתם במשמרותם כמחלקותיהם

ואת התיחש הכהנים לבית אבותיהם והלוים מבן עשרים שנה ולמעלה במשמרותיהם במחלקותיהם

ולהתיחש בכל־טפם נשיהם ובניהם ובנותיהם לכל־קהל כי באמונתם יתקדשו־קדש

ולבני אהרן הכהנים בשדי מגרש עריהם בכל־עיר ועיר אנשים אשר נקבו בשמות לתת מנות לכל־זכר בכהנים ולכל־התיחש בלוים

ויעש כזאת יחזקיהו בכל־יהודה ויעש הטוב והישר והאמת לפני יהוה אלהיו

ובכל־מעשה אשר־החל  בעבודת בית־האלהים ובתורה ובמצוה לדרש לאלהיו בכל־לבבו עשה והצליח {פ}
ל״ב

אחרי הדברים והאמת האלה בא סנחריב מלך־אשור ויבא ביהודה ויחן על־הערים הבצרות ויאמר לבקעם אליו

וירא יחזקיהו כי־בא סנחריב ופניו למלחמה על־ירושל͏ם

ויועץ עם־שריו וגבריו לסתום את־מימי העינות אשר מחוץ לעיר ויעזרוהו

ויקבצו עם־רב ויסתמו את־כל־המעינות ואת־הנחל השוטף בתוך־הארץ לאמר למה יבואו מלכי אשור ומצאו מים רבים

ויתחזק ויבן את־כל־החומה הפרוצה ויעל על־המגדלות ולחוצה החומה אחרת ויחזק את־המלוא עיר דויד ויעש שלח לרב ומגנים

ויתן שרי מלחמות על־העם ויקבצם אליו אל־רחוב שער העיר וידבר על־לבבם לאמר

חזקו ואמצו אל־תיראו ואל־תחתו מפני מלך אשור ומלפני כל־ההמון אשר־עמו כי־עמנו רב מעמו

עמו זרוע בשר ועמנו יהוה אלהינו לעזרנו ולהלחם מלחמתנו ויסמכו העם על־דברי יחזקיהו מלך־יהודה {פ}

אחר זה שלח סנחריב מלך־אשור עבדיו ירושלימה והוא על־לכיש וכל־ממשלתו עמו על־יחזקיהו מלך יהודה ועל־כל־יהודה אשר בירושל͏ם לאמר

כה אמר סנחריב מלך אשור על־מה אתם בטחים וישבים במצור בירושל͏ם

הלא יחזקיהו מסית אתכם לתת אתכם למות ברעב ובצמא לאמר יהוה אלהינו יצילנו מכף מלך אשור

הלא־הוא יחזקיהו הסיר את־במתיו ואת־מזבחתיו ויאמר ליהודה ולירושל͏ם לאמר לפני מזבח אחד תשתחוו ועליו תקטירו

הלא תדעו מה עשיתי אני ואבותי לכל עמי הארצות היכול יכלו אלהי גוי הארצות להציל את־ארצם מידי

מי בכל־אלהי הגוים האלה אשר החרימו אבותי אשר יכול להציל את־עמו מידי כי יוכל אלהיכם להציל אתכם מידי

ועתה אל־ישיא אתכם חזקיהו ואל־יסית אתכם כזאת ואל־תאמינו לו כי־לא יוכל כל־אלוה כל־גוי וממלכה להציל עמו מידי ומיד אבותי אף כי אלהיכם לא־יצילו אתכם מידי

ועוד דברו עבדיו על־יהוה האלהים ועל יחזקיהו עבדו

וספרים כתב לחרף ליהוה אלהי ישראל ולאמר עליו לאמר כאלהי גויי הארצות אשר לא־הצילו עמם מידי כן לא־יציל אלהי יחזקיהו עמו מידי

ויקראו בקול־גדול יהודית על־עם ירושל͏ם אשר על־החומה ליראם ולבהלם למען ילכדו את־העיר

וידברו אל־אלהי ירושל͏ם כעל אלהי עמי הארץ מעשה ידי האדם {ס}

ויתפלל יחזקיהו המלך וישעיהו בן־אמוץ הנביא על־זאת ויזעקו השמים {ס}

וישלח יהוה מלאך ויכחד כל־גבור חיל ונגיד ושר במחנה מלך אשור וישב בבשת פנים לארצו ויבא בית אלהיו (ומיציאו) [ומיציאי] מעיו שם הפילהו בחרב

ויושע יהוה את־יחזקיהו ואת  ישבי ירושל͏ם מיד סנחריב מלך־אשור ומיד־כל וינהלם מסביב

ורבים מביאים מנחה ליהוה לירושל͏ם ומגדנות ליחזקיהו מלך יהודה וינשא לעיני כל־הגוים מאחרי־כן {פ}

בימים ההם חלה יחזקיהו עד־למות ויתפלל אל־יהוה ויאמר לו ומופת נתן לו

ולא־כגמל עליו השיב יחזקיהו כי גבה לבו ויהי עליו קצף ועל־יהודה וירושל͏ם

ויכנע יחזקיהו בגבה לבו הוא ויושבי ירושל͏ם ולא־בא עליהם קצף יהוה בימי יחזקיהו

ויהי ליחזקיהו עשר וכבוד הרבה מאד ואצרות עשה־לו לכסף ולזהב ולאבן יקרה ולבשמים ולמגנים ולכל כלי חמדה

ומסכנות לתבואת דגן ותירוש ויצהר וארות לכל־בהמה ובהמה ועדרים לאורת

וערים עשה לו ומקנה־צאן ובקר לרב כי נתן־לו אלהים רכוש רב מאד

והוא יחזקיהו סתם את־מוצא מימי גיחון העליון ויישרם למטה־מערבה לעיר דויד ויצלח יחזקיהו בכל־מעשהו

וכן במליצי  שרי בבל המשלחים עליו לדרש המופת אשר היה בארץ עזבו האלהים לנסותו לדעת כל־בלבבו

ויתר דברי יחזקיהו וחסדיו הנם כתובים בחזון ישעיהו בן־אמוץ הנביא על־ספר מלכי־יהודה וישראל

וישכב יחזקיהו עם־אבתיו ויקברהו במעלה קברי בני־דויד וכבוד עשו־לו במותו כל־יהודה וישבי ירושל͏ם וימלך מנשה בנו תחתיו {פ}
ל״ג

בן־שתים עשרה שנה מנשה במלכו וחמשים וחמש שנה מלך בירושל͏ם

ויעש הרע בעיני יהוה כתועבות הגוים אשר הוריש יהוה מפני בני ישראל

וישב ויבן את־הבמות אשר נתץ יחזקיהו אביו ויקם מזבחות לבעלים ויעש אשרות וישתחו לכל־צבא השמים ויעבד אתם

ובנה מזבחות בבית יהוה אשר אמר יהוה בירושל͏ם יהיה־שמי לעולם

ויבן מזבחות לכל־צבא השמים בשתי חצרות בית־יהוה

והוא העביר את־בניו באש בגי בן־הנם ועונן ונחש וכשף ועשה אוב וידעוני הרבה לעשות הרע בעיני יהוה להכעיסו

וישם את־פסל הסמל אשר עשה בבית האלהים אשר אמר אלהים אל־דויד ואל־שלמה בנו בבית הזה ובירושל͏ם אשר בחרתי מכל שבטי ישראל אשים את־שמי לעילום

ולא אסיף להסיר את־רגל ישראל מעל האדמה אשר העמדתי לאבותיכם רק  אם־ישמרו לעשות את כל־אשר צויתים לכל־התורה והחקים והמשפטים ביד־משה

ויתע מנשה את־יהודה וישבי ירושל͏ם לעשות רע מן־הגוים אשר השמיד יהוה מפני בני ישראל {פ}

וידבר יהוה אל־מנשה ואל־עמו ולא הקשיבו

ויבא יהוה עליהם את־שרי הצבא אשר למלך אשור וילכדו את־מנשה בחחים ויאסרהו בנחשתים ויוליכהו בבלה

וכהצר לו חלה את־פני יהוה אלהיו ויכנע מאד מלפני אלהי אבתיו

ויתפלל אליו ויעתר לו וישמע תחנתו וישיבהו ירושל͏ם למלכותו וידע מנשה כי יהוה הוא האלהים

ואחרי־כן בנה חומה חיצונה  לעיר־דויד מערבה לגיחון בנחל ולבוא בשער הדגים וסבב לעפל ויגביהה מאד וישם שרי־חיל בכל־הערים הבצרות ביהודה

ויסר את־אלהי הנכר ואת־הסמל מבית יהוה וכל־המזבחות אשר בנה בהר בית־יהוה ובירושל͏ם וישלך חוצה לעיר

(ויכן) [ויבן] את־מזבח יהוה ויזבח עליו זבחי שלמים ותודה ויאמר ליהודה לעבוד את־יהוה אלהי ישראל

אבל עוד העם זבחים בבמות רק ליהוה אלהיהם

ויתר דברי מנשה ותפלתו אל־אלהיו ודברי החזים המדברים אליו בשם יהוה אלהי ישראל הנם על־דברי מלכי ישראל

ותפלתו והעתר־לו וכל־חטאתו ומעלו והמקמות אשר בנה בהם במות והעמיד האשרים והפסלים לפני הכנעו הנם כתובים על דברי חוזי

וישכב מנשה עם־אבתיו ויקברהו ביתו וימלך אמון בנו תחתיו {פ}

בן־עשרים ושתים שנה אמון במלכו ושתים שנים מלך בירושל͏ם

ויעש הרע בעיני יהוה כאשר עשה מנשה אביו ולכל־הפסילים אשר עשה מנשה אביו זבח אמון ויעבדם

ולא נכנע מלפני יהוה כהכנע מנשה אביו כי הוא אמון הרבה אשמה

ויקשרו עליו עבדיו וימיתהו בביתו

ויכו עם־הארץ את כל־הקשרים על־המלך אמון וימליכו עם־הארץ את־יאשיהו בנו תחתיו {פ}
ל״ד

בן־שמונה שנים יאשיהו במלכו ושלשים ואחת שנה מלך בירושל͏ם

ויעש הישר בעיני יהוה וילך בדרכי דויד אביו ולא־סר ימין ושמאול

ובשמונה שנים למלכו והוא עודנו נער החל לדרוש לאלהי דויד אביו ובשתים עשרה שנה החל לטהר את־יהודה וירושל͏ם מן־הבמות והאשרים והפסלים והמסכות

וינתצו לפניו את מזבחות הבעלים והחמנים אשר־למעלה מעליהם גדע והאשרים והפסלים והמסכות שבר והדק ויזרק על־פני הקברים הזבחים להם

ועצמות כהנים שרף על־[מזבחותם] (מזבחותים) ויטהר את־יהודה ואת־ירושל͏ם

ובערי מנשה ואפרים ושמעון ועד־נפתלי (בחר בתיהם) [בחרבתיהם] סביב

וינתץ את־המזבחות ואת־האשרים והפסלים כתת להדק וכל־החמנים גדע בכל־ארץ ישראל וישב לירושל͏ם {פ}

ובשנת שמונה עשרה למלכו לטהר הארץ והבית שלח את־שפן בן־אצליהו ואת־מעשיהו שר־העיר ואת יואח בן־יואחז המזכיר לחזק את־בית יהוה אלהיו

ויבאו אל־חלקיהו  הכהן הגדול ויתנו את־הכסף המובא בית־אלהים אשר אספו־הלוים שמרי הסף מיד מנשה ואפרים ומכל שארית ישראל ומכל־יהודה ובנימן (וישבי) [וישובו] ירושל͏ם

ויתנו על־יד עשה המלאכה המפקדים בבית יהוה ויתנו אתו עושי המלאכה אשר עשים בבית יהוה לבדוק ולחזק הבית

ויתנו לחרשים ולבנים לקנות אבני מחצב ועצים למחברות ולקרות את־הבתים אשר השחיתו מלכי יהודה {ס}

והאנשים עשים באמונה במלאכה ועליהם  מפקדים יחת ועבדיהו הלוים מן־בני מררי וזכריה ומשלם מן־בני הקהתים לנצח והלוים כל־מבין בכלי־שיר

ועל הסבלים ומנצחים לכל עשה מלאכה לעבודה ועבודה ומהלוים סופרים ושטרים ושוערים

ובהוציאם את־הכסף המובא בית יהוה מצא חלקיהו הכהן את־ספר תורת־יהוה ביד־משה

ויען חלקיהו ויאמר אל־שפן הסופר ספר התורה מצאתי בבית יהוה ויתן חלקיהו את־הספר אל־שפן

ויבא שפן את־הספר אל־המלך וישב עוד את־המלך דבר לאמר כל אשר־נתן ביד־עבדיך הם עשים

ויתיכו את־הכסף הנמצא בבית־יהוה ויתנוהו על־יד המפקדים ועל־יד עושי המלאכה

ויגד שפן הסופר למלך לאמר ספר נתן לי חלקיהו הכהן ויקרא־בו שפן לפני המלך

ויהי כשמע המלך את דברי התורה ויקרע את־בגדיו

ויצו המלך את־חלקיהו ואת־אחיקם בן־שפן ואת־עבדון בן־מיכה ואת  שפן הסופר ואת עשיה עבד־המלך לאמר

לכו דרשו את־יהוה בעדי ובעד הנשאר בישראל וביהודה על־דברי הספר אשר נמצא כי־גדולה חמת־יהוה אשר נתכה בנו על אשר לא־שמרו אבותינו את־דבר יהוה לעשות ככל־הכתוב על־הספר הזה

וילך חלקיהו ואשר המלך אל־חלדה הנביאה אשת  שלם בן־[תקהת] (תוקהת) בן־חסרה שומר הבגדים והיא יושבת בירושל͏ם במשנה וידברו אליה כזאת

ותאמר להם כה־אמר יהוה אלהי ישראל אמרו לאיש אשר־שלח אתכם אלי {ס}

כה אמר יהוה הנני מביא רעה על־המקום הזה ועל־יושביו את כל־האלות הכתובות על־הספר אשר קראו לפני מלך יהודה

תחת  אשר עזבוני (ויקטירו) [ויקטרו] לאלהים אחרים למען הכעיסני בכל מעשי ידיהם ותתך חמתי במקום הזה ולא תכבה

ואל־מלך יהודה השלח אתכם לדרוש ביהוה כה תאמרו אליו {ס}         כה־אמר יהוה אלהי ישראל הדברים אשר שמעת

יען רך־לבבך ותכנע  מלפני אלהים בשמעך את־דבריו על־המקום הזה ועל־ישביו ותכנע לפני ותקרע את־בגדיך ותבך לפני וגם־אני שמעתי נאם־יהוה

הנני אספך אל־אבתיך ונאספת אל־קברותיך בשלום ולא־תראינה עיניך בכל הרעה אשר אני מביא על־המקום הזה ועל־ישביו וישיבו את־המלך דבר {ס}

וישלח המלך ויאסף את־כל־זקני יהודה וירושל͏ם

ויעל המלך בית־יהוה וכל־איש יהודה וישבי ירושל͏ם והכהנים והלוים וכל־העם מגדול ועד־קטן ויקרא באזניהם את־כל־דברי ספר הברית הנמצא בית יהוה

ויעמד המלך על־עמדו ויכרת את־הברית לפני יהוה ללכת אחרי יהוה ולשמור את־מצותיו ועדותיו וחקיו בכל־לבבו ובכל־נפשו לעשות את־דברי הברית הכתובים על־הספר הזה

ויעמד את כל־הנמצא בירושל͏ם ובנימן ויעשו יושבי ירושל͏ם כברית אלהים אלהי אבותיהם

ויסר יאשיהו את־כל־התעבות מכל־הארצות אשר לבני ישראל ויעבד את כל־הנמצא בישראל לעבוד את־יהוה אלהיהם כל־ימיו לא סרו מאחרי יהוה אלהי אבותיהם {ס}
ל״ה

ויעש יאשיהו בירושל͏ם פסח ליהוה וישחטו הפסח בארבעה עשר לחדש הראשון

ויעמד הכהנים על־משמרותם ויחזקם לעבודת בית יהוה {ס}

ויאמר ללוים (המבונים) [המבינים] לכל־ישראל הקדושים ליהוה תנו את־ארון־הקדש בבית אשר בנה שלמה בן־דויד מלך ישראל אין־לכם משא בכתף עתה עבדו את־יהוה אלהיכם ואת עמו ישראל

(והכונו) [והכינו] לבית־אבותיכם כמחלקותיכם בכתב דויד מלך ישראל ובמכתב שלמה בנו

ועמדו בקדש לפלוגת בית האבות לאחיכם בני העם וחלקת בית־אב ללוים

ושחטו הפסח והתקדשו והכינו לאחיכם לעשות כדבר־יהוה ביד־משה {פ}

וירם יאשיהו לבני העם צאן כבשים ובני־עזים הכל לפסחים לכל־הנמצא למספר שלשים אלף ובקר שלשת אלפים אלה מרכוש המלך {ס}

ושריו לנדבה לעם לכהנים וללוים הרימו חלקיה וזכריהו ויחיאל נגידי בית האלהים לכהנים נתנו לפסחים אלפים ושש מאות ובקר שלש מאות

(וכונניהו) [וכנניהו] ושמעיהו ונתנאל אחיו וחשביהו ויעיאל ויוזבד שרי הלוים הרימו ללוים לפסחים חמשת אלפים ובקר חמש מאות

ותכון העבודה ויעמדו הכהנים על־עמדם והלוים על־מחלקותם כמצות המלך

וישחטו הפסח ויזרקו הכהנים מידם והלוים מפשיטים

ויסירו העלה לתתם למפלגות לבית־אבות לבני העם להקריב ליהוה ככתוב בספר משה וכן לבקר

ויבשלו הפסח באש כמשפט והקדשים בשלו בסירות ובדודים ובצלחות ויריצו לכל־בני העם

ואחר הכינו להם ולכהנים כי הכהנים בני אהרן בהעלות העולה והחלבים עד־לילה והלוים הכינו להם ולכהנים בני אהרן

והמשררים בני־אסף על־מעמדם כמצות דויד ואסף והימן וידתון חוזה המלך והשערים לשער ושער אין להם לסור מעל עבדתם כי־אחיהם הלוים הכינו להם

ותכון כל־עבודת יהוה ביום ההוא לעשות הפסח והעלות עלות על מזבח יהוה כמצות המלך יאשיהו

ויעשו בני־ישראל הנמצאים את־הפסח בעת ההיא ואת־חג המצות שבעת ימים

ולא־נעשה פסח כמהו בישראל מימי שמואל הנביא וכל־מלכי ישראל  לא־עשו כפסח אשר־עשה יאשיהו והכהנים והלוים וכל־יהודה וישראל הנמצא ויושבי ירושל͏ם {ס}

בשמונה עשרה שנה למלכות יאשיהו נעשה הפסח הזה

אחרי כל־זאת אשר הכין יאשיהו את־הבית עלה נכו מלך־מצרים להלחם בכרכמיש על־פרת ויצא לקראתו יאשיהו

וישלח אליו מלאכים  לאמר  מה־לי ולך מלך יהודה לא־עליך אתה היום כי אל־בית מלחמתי ואלהים אמר לבהלני חדל־לך מאלהים אשר־עמי ואל־ישחיתך

ולא־הסב יאשיהו פניו ממנו כי להלחם־בו התחפש ולא שמע אל־דברי נכו מפי אלהים ויבא להלחם בבקעת מגדו

וירו הירים למלך יאשיהו ויאמר המלך לעבדיו העבירוני כי החליתי מאד

ויעבירהו עבדיו מן־המרכבה וירכיבהו על רכב המשנה אשר־לו ויוליכהו ירושל͏ם וימת ויקבר בקברות אבתיו וכל־יהודה וירושל͏ם מתאבלים על־יאשיהו {פ}

ויקונן ירמיהו על־יאשיהו ויאמרו כל־השרים  והשרות בקינותיהם על־יאשיהו עד־היום ויתנום לחק על־ישראל והנם כתובים על־הקינות

ויתר דברי יאשיהו וחסדיו ככתוב בתורת יהוה

ודבריו הראשנים והאחרנים הנם כתובים על־ספר מלכי־ישראל ויהודה {פ}
ל״ו

ויקחו עם־הארץ את־יהואחז בן־יאשיהו וימליכהו תחת־אביו בירושל͏ם

בן־שלוש ועשרים שנה יואחז במלכו ושלשה חדשים מלך בירושל͏ם

ויסירהו מלך־מצרים בירושל͏ם ויענש את־הארץ מאה ככר־כסף וככר זהב

וימלך מלך־מצרים את־אליקים אחיו על־יהודה וירושל͏ם ויסב את־שמו יהויקים ואת־יואחז אחיו לקח נכו ויביאהו מצרימה {פ}

בן־עשרים וחמש שנה יהויקים במלכו ואחת עשרה שנה מלך בירושל͏ם ויעש הרע בעיני יהוה אלהיו

עליו עלה נבוכדנאצר מלך בבל ויאסרהו בנחשתים להליכו בבלה

ומכלי בית יהוה הביא נבוכדנאצר לבבל ויתנם בהיכלו בבבל

ויתר דברי יהויקים ותעבתיו אשר־עשה והנמצא עליו הנם כתובים על־ספר מלכי ישראל ויהודה וימלך יהויכין בנו תחתיו {פ}

בן־שמונה שנים יהויכין במלכו ושלשה חדשים ועשרת ימים מלך בירושל͏ם ויעש הרע בעיני יהוה

ולתשובת השנה שלח המלך נבוכדנאצר ויבאהו בבלה עם־כלי חמדת בית־יהוה וימלך את־צדקיהו אחיו על־יהודה וירושל͏ם {פ}

בן־עשרים ואחת שנה צדקיהו במלכו ואחת עשרה שנה מלך בירושל͏ם

ויעש הרע בעיני יהוה אלהיו לא נכנע מלפני ירמיהו הנביא מפי יהוה

וגם במלך נבוכדנאצר מרד אשר השביעו באלהים ויקש את־ערפו ויאמץ את־לבבו משוב אל־יהוה אלהי ישראל

גם כל־שרי הכהנים והעם הרבו (למעול) [למעל־]מעל ככל תעבות הגוים ויטמאו את־בית יהוה אשר הקדיש בירושל͏ם

וישלח יהוה אלהי אבותיהם עליהם ביד מלאכיו השכם ושלוח כי־חמל על־עמו ועל־מעונו

ויהיו מלעבים במלאכי האלהים ובוזים דבריו ומתעתעים בנבאיו עד עלות חמת־יהוה בעמו עד־לאין מרפא

ויעל עליהם את־מלך (כשדיים) [כשדים] ויהרג בחוריהם בחרב בבית מקדשם ולא חמל על־בחור ובתולה זקן וישש הכל נתן בידו {ס}

וכל כלי בית האלהים הגדלים והקטנים ואצרות בית יהוה ואצרות המלך ושריו הכל הביא בבל

וישרפו את־בית האלהים וינתצו את חומת ירושל͏ם וכל־ארמנותיה שרפו באש וכל־כלי מחמדיה להשחית

ויגל השארית מן־החרב אל־בבל ויהיו־לו ולבניו לעבדים עד־מלך מלכות פרס

למלאות דבר־יהוה בפי ירמיהו עד־רצתה הארץ את־שבתותיה כל־ימי השמה שבתה למלאות שבעים שנה {ס}

ובשנת אחת לכורש מלך פרס לכלות דבר־יהוה בפי ירמיהו העיר יהוה את־רוח כורש מלך־פרס ויעבר־קול בכל־מלכותו וגם־במכתב לאמר {ס}

כה־אמר כורש  מלך פרס כל־ממלכות הארץ נתן לי יהוה אלהי השמים והוא־פקד עלי לבנות־לו בית בירושל͏ם אשר ביהודה מי־בכם מכל־עמו יהוה אלהיו עמו ויעל
`

