genesis=`בְּרֵאשִׁ֖ית בָּרָ֣א אֱלֹהִ֑ים אֵ֥ת הַשָּׁמַ֖יִם וְאֵ֥ת הָאָֽרֶץ׃

וְבראשית ברא אלהים את השמים ואת הארץ
והארץ היתה תהו ובהו וחשך על־פני תהום ורוח אלהים מרחפת על־פני המים
ויאמר אלהים יהי אור ויהי־אור
וירא אלהים את־האור כי־טוב ויבדל אלהים בין האור ובין החשך
ויקרא אלהים לאור יום ולחשך קרא לילה ויהי־ערב ויהי־בקר יום אחד
ויאמר אלהים יהי רקיע בתוך המים ויהי מבדיל בין מים למים
ויעש אלהים את־הרקיע ויבדל בין המים אשר מתחת לרקיע ובין המים אשר מעל לרקיע ויהי־כן
ויקרא אלהים לרקיע שמים ויהי־ערב ויהי־בקר יום שני
ויאמר אלהים יקוו המים מתחת השמים אל־מקום אחד ותראה היבשה ויהי־כן
ויקרא אלהים ליבשה ארץ ולמקוה המים קרא ימים וירא אלהים כי־טוב
ויאמר אלהים תדשא הארץ דשא עשב מזריע זרע עץ פרי עשה פרי למינו אשר זרעו־בו על־הארץ ויהי־כן
ותוצא הארץ דשא עשב מזריע זרע למינהו ועץ עשה־פרי אשר זרעו־בו למינהו וירא אלהים כי־טוב
ויהי־ערב ויהי־בקר יום שלישי
ויאמר אלהים יהי מארת ברקיע השמים להבדיל בין היום ובין הלילה והיו לאתת ולמועדים ולימים ושנים
והיו למאורת ברקיע השמים להאיר על־הארץ ויהי־כן
ויעש אלהים את־שני המארת הגדלים את־המאור הגדל לממשלת היום ואת־המאור הקטן לממשלת הלילה ואת הכוכבים
ויתן אתם אלהים ברקיע השמים להאיר על־הארץ
ולמשל ביום ובלילה ולהבדיל בין האור ובין החשך וירא אלהים כי־טוב
ויהי־ערב ויהי־בקר יום רביעי
ויאמר אלהים ישרצו המים שרץ נפש חיה ועוף יעופף על־הארץ על־פני רקיע השמים
ויברא אלהים את־התנינם הגדלים ואת כל־נפש החיה הרמשת אשר שרצו המים למינהם ואת כל־עוף כנף למינהו וירא אלהים כי־טוב
ויברך אתם אלהים לאמר פרו ורבו ומלאו את־המים בימים והעוף ירב בארץ
ויהי־ערב ויהי־בקר יום חמישי
ויאמר אלהים תוצא הארץ נפש חיה למינה בהמה ורמש וחיתו־ארץ למינה ויהי־כן
ויעש אלהים את־חית הארץ למינה ואת־הבהמה למינה ואת כל־רמש האדמה למינהו וירא אלהים כי־טוב
ויאמר אלהים נעשה אדם בצלמנו כדמותנו וירדו בדגת הים ובעוף השמים ובבהמה ובכל־הארץ ובכל־הרמש הרמש על־הארץ
ויברא אלהים את־האדם בצלמו בצלם אלהים ברא אתו זכר ונקבה ברא אתם
ויברך אתם אלהים ויאמר להם אלהים פרו ורבו ומלאו את־הארץ וכבשה ורדו בדגת הים ובעוף השמים ובכל־חיה הרמשת על־הארץ
ויאמר אלהים הנה נתתי לכם את־כל־עשב זרע זרע אשר על־פני כל־הארץ ואת־כל־העץ אשר־בו פרי־עץ זרע זרע לכם יהיה לאכלה
ולכל־חית הארץ ולכל־עוף השמים ולכל רומש על־הארץ אשר־בו נפש חיה את־כל־ירק עשב לאכלה ויהי־כן
וירא אלהים את־כל־אשר עשה והנה־טוב מאד ויהי־ערב ויהי־בקר יום הששי
ויכלו השמים והארץ וכל־צבאם
ויכל אלהים ביום השביעי מלאכתו אשר עשה וישבת ביום השביעי מכל־מלאכתו אשר עשה
ויברך אלהים את־יום השביעי ויקדש אתו כי בו שבת מכל־מלאכתו אשר־ברא אלהים לעשות
אלה תולדות השמים והארץ בהבראם ביום עשות יהוה אלהים ארץ ושמים
וכל שיח השדה טרם יהיה בארץ וכל־עשב השדה טרם יצמח כי לא המטיר יהוה אלהים על־הארץ ואדם אין לעבד את־האדמה
ואד יעלה מן־הארץ והשקה את־כל־פני־האדמה
וייצר יהוה אלהים את־האדם עפר מן־האדמה ויפח באפיו נשמת חיים ויהי האדם לנפש חיה
ויטע יהוה אלהים גן־בעדן מקדם וישם שם את־האדם אשר יצר
ויצמח יהוה אלהים מן־האדמה כל־עץ נחמד למראה וטוב למאכל ועץ החיים בתוך הגן ועץ הדעת טוב ורע
ונהר יצא מעדן להשקות את־הגן ומשם יפרד והיה לארבעה ראשים
שם האחד פישון הוא הסבב את כל־ארץ החוילה אשר־שם הזהב
וזהב הארץ ההוא טוב שם הבדלח ואבן השהם
ושם־הנהר השני גיחון הוא הסובב את כל־ארץ כוש
ושם הנהר השלישי חדקל הוא ההלך קדמת אשור והנהר הרביעי הוא פרת
ויקח יהוה אלהים את־האדם וינחהו בגן־עדן לעבדה ולשמרה
ויצו יהוה אלהים על־האדם לאמר מכל עץ־הגן אכל תאכל
ומעץ הדעת טוב ורע לא תאכל ממנו כי ביום אכלך ממנו מות תמות
ויאמר יהוה אלהים לא־טוב היות האדם לבדו אעשה־לו עזר כנגדו
ויצר יהוה אלהים מן־האדמה כל־חית השדה ואת כל־עוף השמים ויבא אל־האדם לראות מה־יקרא־לו וכל אשר יקרא־לו האדם נפש חיה הוא שמו
ויקרא האדם שמות לכל־הבהמה ולעוף השמים ולכל חית השדה ולאדם לא־מצא עזר כנגדו
ויפל יהוה אלהים תרדמה על־האדם ויישן ויקח אחת מצלעתיו ויסגר בשר תחתנה
ויבן יהוה אלהים את־הצלע אשר־לקח מן־האדם לאשה ויבאה אל־האדם
ויאמר האדם זאת הפעם עצם מעצמי ובשר מבשרי לזאת יקרא אשה כי מאיש לקחה־זאת
על־כן יעזב־איש את־אביו ואת־אמו ודבק באשתו והיו לבשר אחד
ויהיו שניהם ערומים האדם ואשתו ולא יתבששו
והנחש היה ערום מכל חית השדה אשר עשה יהוה אלהים ויאמר אל־האשה אף כי־אמר אלהים לא תאכלו מכל עץ הגן
ותאמר האשה אל־הנחש מפרי עץ־הגן נאכל
ומפרי העץ אשר בתוך־הגן אמר אלהים לא תאכלו ממנו ולא תגעו בו פן־תמתון
ויאמר הנחש אל־האשה לא־מות תמתון
כי ידע אלהים כי ביום אכלכם ממנו ונפקחו עיניכם והייתם כאלהים ידעי טוב ורע
ותרא האשה כי טוב העץ למאכל וכי תאוה־הוא לעינים ונחמד העץ להשכיל ותקח מפריו ותאכל ותתן גם־לאישה עמה ויאכל
ותפקחנה עיני שניהם וידעו כי עירמם הם ויתפרו עלה תאנה ויעשו להם חגרת
וישמעו את־קול יהוה אלהים מתהלך בגן לרוח היום ויתחבא האדם ואשתו מפני יהוה אלהים בתוך עץ הגן
ויקרא יהוה אלהים אל־האדם ויאמר לו איכה
ויאמר את־קלך שמעתי בגן ואירא כי־עירם אנכי ואחבא
ויאמר מי הגיד לך כי עירם אתה המן־העץ אשר צויתיך לבלתי אכל־ממנו אכלת
ויאמר האדם האשה אשר נתתה עמדי הוא נתנה־לי מן־העץ ואכל
ויאמר יהוה אלהים לאשה מה־זאת עשית ותאמר האשה הנחש השיאני ואכל
ויאמר יהוה אלהים אל־הנחש כי עשית זאת ארור אתה מכל־הבהמה ומכל חית השדה על־גחנך תלך ועפר תאכל כל־ימי חייך
ואיבה אשית בינך ובין האשה ובין זרעך ובין זרעה הוא ישופך ראש ואתה תשופנו עקב
אל־האשה אמר הרבה ארבה עצבונך והרנך בעצב תלדי בנים ואל־אישך תשוקתך והוא ימשל־בך
ולאדם אמר כי־שמעת לקול אשתך ותאכל מן־העץ אשר צויתיך לאמר לא תאכל ממנו ארורה האדמה בעבורך בעצבון תאכלנה כל ימי חייך
וקוץ ודרדר תצמיח לך ואכלת את־עשב השדה
בזעת אפיך תאכל לחם עד שובך אל־האדמה כי ממנה לקחת כי־עפר אתה ואל־עפר תשוב
ויקרא האדם שם אשתו חוה כי הוא היתה אם כל־חי
ויעש יהוה אלהים לאדם ולאשתו כתנות עור וילבשם
ויאמר יהוה אלהים הן האדם היה כאחד ממנו לדעת טוב ורע ועתה פן־ישלח ידו ולקח גם מעץ החיים ואכל וחי לעלם
וישלחהו יהוה אלהים מגן־עדן לעבד את־האדמה אשר לקח משם
ויגרש את־האדם וישכן מקדם לגן־עדן את־הכרבים ואת להט החרב המתהפכת לשמר את־דרך עץ החיים
והאדם ידע את־חוה אשתו ותהר ותלד את־קין ותאמר קניתי איש את־יהוה
ותסף ללדת את־אחיו את־הבל ויהי־הבל רעה צאן וקין היה עבד אדמה
ויהי מקץ ימים ויבא קין מפרי האדמה מנחה ליהוה
והבל הביא גם־הוא מבכרות צאנו ומחלבהן וישע יהוה אל־הבל ואל־מנחתו
ואל־קין ואל־מנחתו לא שעה ויחר לקין מאד ויפלו פניו
ויאמר יהוה אל־קין למה חרה לך ולמה נפלו פניך
הלוא אם־תיטיב שאת ואם לא תיטיב לפתח חטאת רבץ ואליך תשוקתו ואתה תמשל־בו
ויאמר קין אל־הבל אחיו ויהי בהיותם בשדה ויקם קין אל־הבל אחיו ויהרגהו
ויאמר יהוה אל־קין אי הבל אחיך ויאמר לא ידעתי השמר אחי אנכי
ויאמר מה עשית קול דמי אחיך צעקים אלי מן־האדמה
ועתה ארור אתה מן־האדמה אשר פצתה את־פיה לקחת את־דמי אחיך מידך
כי תעבד את־האדמה לא־תסף תת־כחה לך נע ונד תהיה בארץ
ויאמר קין אל־יהוה גדול עוני מנשא
הן גרשת אתי היום מעל פני האדמה ומפניך אסתר והייתי נע ונד בארץ והיה כל־מצאי יהרגני
ויאמר לו יהוה לכן כל־הרג קין שבעתים יקם וישם יהוה לקין אות לבלתי הכות־אתו כל־מצאו
ויצא קין מלפני יהוה וישב בארץ־נוד קדמת־עדן
וידע קין את־אשתו ותהר ותלד את־חנוך ויהי בנה עיר ויקרא שם העיר כשם בנו חנוך
ויולד לחנוך את־עירד ועירד ילד את־מחויאל ומחייאל ילד את־מתושאל ומתושאל ילד את־למך
ויקח־לו למך שתי נשים שם האחת עדה ושם השנית צלה
ותלד עדה את־יבל הוא היה אבי ישב אהל ומקנה
ושם אחיו יובל הוא היה אבי כל־תפש כנור ועוגב
וצלה גם־הוא ילדה את־תובל קין לטש כל־חרש נחשת וברזל ואחות תובל־קין נעמה
ויאמר למך לנשיו עדה וצלה שמען קולי נשי למך האזנה אמרתי כי איש הרגתי לפצעי וילד לחברתי
כי שבעתים יקם־קין ולמך שבעים ושבעה
וידע אדם עוד את־אשתו ותלד בן ותקרא את־שמו שת כי שת־לי אלהים זרע אחר תחת הבל כי הרגו קין
ולשת גם־הוא ילד־בן ויקרא את־שמו אנוש אז הוחל לקרא בשם יהוה
זה ספר תולדת אדם ביום ברא אלהים אדם בדמות אלהים עשה אתו
זכר ונקבה בראם ויברך אתם ויקרא את־שמם אדם ביום הבראם
ויחי אדם שלשים ומאת שנה ויולד בדמותו כצלמו ויקרא את־שמו שת
ויהיו ימי־אדם אחרי הולידו את־שת שמנה מאת שנה ויולד בנים ובנות
ויהיו כל־ימי אדם אשר־חי תשע מאות שנה ושלשים שנה וימת
ויחי־שת חמש שנים ומאת שנה ויולד את־אנוש
ויחי־שת אחרי הולידו את־אנוש שבע שנים ושמנה מאות שנה ויולד בנים ובנות
ויהיו כל־ימי־שת שתים עשרה שנה ותשע מאות שנה וימת
ויחי אנוש תשעים שנה ויולד את־קינן
ויחי אנוש אחרי הולידו את־קינן חמש עשרה שנה ושמנה מאות שנה ויולד בנים ובנות
ויהיו כל־ימי אנוש חמש שנים ותשע מאות שנה וימת
ויחי קינן שבעים שנה ויולד את־מהללאל
ויחי קינן אחרי הולידו את־מהללאל ארבעים שנה ושמנה מאות שנה ויולד בנים ובנות
ויהיו כל־ימי קינן עשר שנים ותשע מאות שנה וימת
ויחי מהללאל חמש שנים וששים שנה ויולד את־ירד
ויחי מהללאל אחרי הולידו את־ירד שלשים שנה ושמנה מאות שנה ויולד בנים ובנות
ויהיו כל־ימי מהללאל חמש ותשעים שנה ושמנה מאות שנה וימת
ויחי־ירד שתים וששים שנה ומאת שנה ויולד את־חנוך
ויחי־ירד אחרי הולידו את־חנוך שמנה מאות שנה ויולד בנים ובנות
ויהיו כל־ימי־ירד שתים וששים שנה ותשע מאות שנה וימת
ויחי חנוך חמש וששים שנה ויולד את־מתושלח
ויתהלך חנוך את־האלהים אחרי הולידו את־מתושלח שלש מאות שנה ויולד בנים ובנות
ויהי כל־ימי חנוך חמש וששים שנה ושלש מאות שנה
ויתהלך חנוך את־האלהים ואיננו כי־לקח אתו אלהים
ויחי מתושלח שבע ושמנים שנה ומאת שנה ויולד את־למך
ויחי מתושלח אחרי הולידו את־למך שתים ושמונים שנה ושבע מאות שנה ויולד בנים ובנות
ויהיו כל־ימי מתושלח תשע וששים שנה ותשע מאות שנה וימת
ויחי־למך שתים ושמנים שנה ומאת שנה ויולד בן
ויקרא את־שמו נח לאמר זה ינחמנו ממעשנו ומעצבון ידינו מן־האדמה אשר אררה יהוה
ויחי־למך אחרי הולידו את־נח חמש ותשעים שנה וחמש מאת שנה ויולד בנים ובנות
ויהי כל־ימי־למך שבע ושבעים שנה ושבע מאות שנה וימת
ויהי־נח בן־חמש מאות שנה ויולד נח את־שם את־חם ואת־יפת
ויהי כי־החל האדם לרב על־פני האדמה ובנות ילדו להם
ויראו בני־האלהים את־בנות האדם כי טבת הנה ויקחו להם נשים מכל אשר בחרו
ויאמר יהוה לא־ידון רוחי באדם לעלם בשגם הוא בשר והיו ימיו מאה ועשרים שנה
הנפלים היו בארץ בימים ההם וגם אחרי־כן אשר יבאו בני האלהים אל־בנות האדם וילדו להם המה הגברים אשר מעולם אנשי השם
וירא יהוה כי רבה רעת האדם בארץ וכל־יצר מחשבת לבו רק רע כל־היום
וינחם יהוה כי־עשה את־האדם בארץ ויתעצב אל־לבו
ויאמר יהוה אמחה את־האדם אשר־בראתי מעל פני האדמה מאדם עד־בהמה עד־רמש ועד־עוף השמים כי נחמתי כי עשיתם
ונח מצא חן בעיני יהוה
אלה תולדת נח נח איש צדיק תמים היה בדרתיו את־האלהים התהלך־נח
ויולד נח שלשה בנים את־שם את־חם ואת־יפת
ותשחת הארץ לפני האלהים ותמלא הארץ חמס
וירא אלהים את־הארץ והנה נשחתה כי־השחית כל־בשר את־דרכו על־הארץ
ויאמר אלהים לנח קץ כל־בשר בא לפני כי־מלאה הארץ חמס מפניהם והנני משחיתם את־הארץ
עשה לך תבת עצי־גפר קנים תעשה את־התבה וכפרת אתה מבית ומחוץ בכפר
וזה אשר תעשה אתה שלש מאות אמה ארך התבה חמשים אמה רחבה ושלשים אמה קומתה
צהר תעשה לתבה ואל־אמה תכלנה מלמעלה ופתח התבה בצדה תשים תחתים שנים ושלשים תעשה
ואני הנני מביא את־המבול מים על־הארץ לשחת כל־בשר אשר־בו רוח חיים מתחת השמים כל אשר־בארץ יגוע
והקמתי את־בריתי אתך ובאת אל־התבה אתה ובניך ואשתך ונשי־בניך אתך
ומכל־החי מכל־בשר שנים מכל תביא אל־התבה להחית אתך זכר ונקבה יהיו
מהעוף למינהו ומן־הבהמה למינה מכל רמש האדמה למינהו שנים מכל יבאו אליך להחיות
ואתה קח־לך מכל־מאכל אשר יאכל ואספת אליך והיה לך ולהם לאכלה
ויעש נח ככל אשר צוה אתו אלהים כן עשה
ויאמר יהוה לנח בא־אתה וכל־ביתך אל־התבה כי־אתך ראיתי צדיק לפני בדור הזה
מכל הבהמה הטהורה תקח־לך שבעה שבעה איש ואשתו ומן־הבהמה אשר לא טהרה הוא שנים איש ואשתו
גם מעוף השמים שבעה שבעה זכר ונקבה לחיות זרע על־פני כל־הארץ
כי לימים עוד שבעה אנכי ממטיר על־הארץ ארבעים יום וארבעים לילה ומחיתי את־כל־היקום אשר עשיתי מעל פני האדמה
ויעש נח ככל אשר־צוהו יהוה
ונח בן־שש מאות שנה והמבול היה מים על־הארץ
ויבא נח ובניו ואשתו ונשי־בניו אתו אל־התבה מפני מי המבול
מן־הבהמה הטהורה ומן־הבהמה אשר איננה טהרה ומן־העוף וכל אשר־רמש על־האדמה
שנים שנים באו אל־נח אל־התבה זכר ונקבה כאשר צוה אלהים את־נח
ויהי לשבעת הימים ומי המבול היו על־הארץ
בשנת שש־מאות שנה לחיי־נח בחדש השני בשבעה־עשר יום לחדש ביום הזה נבקעו כל־מעינת תהום רבה וארבת השמים נפתחו
ויהי הגשם על־הארץ ארבעים יום וארבעים לילה
בעצם היום הזה בא נח ושם־וחם ויפת בני־נח ואשת נח ושלשת נשי־בניו אתם אל־התבה
המה וכל־החיה למינה וכל־הבהמה למינה וכל־הרמש הרמש על־הארץ למינהו וכל־העוף למינהו כל צפור כל־כנף
ויבאו אל־נח אל־התבה שנים שנים מכל־הבשר אשר־בו רוח חיים
והבאים זכר ונקבה מכל־בשר באו כאשר צוה אתו אלהים ויסגר יהוה בעדו
ויהי המבול ארבעים יום על־הארץ וירבו המים וישאו את־התבה ותרם מעל הארץ
ויגברו המים וירבו מאד על־הארץ ותלך התבה על־פני המים
והמים גברו מאד מאד על־הארץ ויכסו כל־ההרים הגבהים אשר־תחת כל־השמים
חמש עשרה אמה מלמעלה גברו המים ויכסו ההרים
ויגוע כל־בשר הרמש על־הארץ בעוף ובבהמה ובחיה ובכל־השרץ השרץ על־הארץ וכל האדם
כל אשר נשמת־רוח חיים באפיו מכל אשר בחרבה מתו
וימח את־כל־היקום אשר על־פני האדמה מאדם עד־בהמה עד־רמש ועד־עוף השמים וימחו מן־הארץ וישאר אך־נח ואשר אתו בתבה
ויגברו המים על־הארץ חמשים ומאת יום
ויזכר אלהים את־נח ואת כל־החיה ואת־כל־הבהמה אשר אתו בתבה ויעבר אלהים רוח על־הארץ וישכו המים
ויסכרו מעינת תהום וארבת השמים ויכלא הגשם מן־השמים
וישבו המים מעל הארץ הלוך ושוב ויחסרו המים מקצה חמשים ומאת יום
ותנח התבה בחדש השביעי בשבעה־עשר יום לחדש על הרי אררט
והמים היו הלוך וחסור עד החדש העשירי בעשירי באחד לחדש נראו ראשי ההרים
ויהי מקץ ארבעים יום ויפתח נח את־חלון התבה אשר עשה
וישלח את־הערב ויצא יצוא ושוב עד־יבשת המים מעל הארץ
וישלח את־היונה מאתו לראות הקלו המים מעל פני האדמה
ולא־מצאה היונה מנוח לכף־רגלה ותשב אליו אל־התבה כי־מים על־פני כל־הארץ וישלח ידו ויקחה ויבא אתה אליו אל־התבה
ויחל עוד שבעת ימים אחרים ויסף שלח את־היונה מן־התבה
ותבא אליו היונה לעת ערב והנה עלה־זית טרף בפיה וידע נח כי־קלו המים מעל הארץ
וייחל עוד שבעת ימים אחרים וישלח את־היונה ולא־יספה שוב־אליו עוד
ויהי באחת ושש־מאות שנה בראשון באחד לחדש חרבו המים מעל הארץ ויסר נח את־מכסה התבה וירא והנה חרבו פני האדמה
ובחדש השני בשבעה ועשרים יום לחדש יבשה הארץ
וידבר אלהים אל־נח לאמר
צא מן־התבה אתה ואשתך ובניך ונשי־בניך אתך
כל־החיה אשר־אתך מכל־בשר בעוף ובבהמה ובכל־הרמש הרמש על־הארץ הוצא היצא אתך ושרצו בארץ ופרו ורבו על־הארץ
ויצא־נח ובניו ואשתו ונשי־בניו אתו
כל־החיה כל־הרמש וכל־העוף כל רומש על־הארץ למשפחתיהם יצאו מן־התבה
ויבן נח מזבח ליהוה ויקח מכל הבהמה הטהורה ומכל העוף הטהר ויעל עלת במזבח
וירח יהוה את־ריח הניחח ויאמר יהוה אל־לבו לא־אסף לקלל עוד את־האדמה בעבור האדם כי יצר לב האדם רע מנעריו ולא־אסף עוד להכות את־כל־חי כאשר עשיתי
עד כל־ימי הארץ זרע וקציר וקר וחם וקיץ וחרף ויום ולילה לא ישבתו
ויברך אלהים את־נח ואת־בניו ויאמר להם פרו ורבו ומלאו את־הארץ
ומוראכם וחתכם יהיה על כל־חית הארץ ועל כל־עוף השמים בכל אשר תרמש האדמה ובכל־דגי הים בידכם נתנו
כל־רמש אשר הוא־חי לכם יהיה לאכלה כירק עשב נתתי לכם את־כל
אך־בשר בנפשו דמו לא תאכלו
ואך את־דמכם לנפשתיכם אדרש מיד כל־חיה אדרשנו ומיד האדם מיד איש אחיו אדרש את־נפש האדם
שפך דם האדם באדם דמו ישפך כי בצלם אלהים עשה את־האדם
ואתם פרו ורבו שרצו בארץ ורבו־בה
ויאמר אלהים אל־נח ואל־בניו אתו לאמר
ואני הנני מקים את־בריתי אתכם ואת־זרעכם אחריכם
ואת כל־נפש החיה אשר אתכם בעוף בבהמה ובכל־חית הארץ אתכם מכל יצאי התבה לכל חית הארץ
והקמתי את־בריתי אתכם ולא־יכרת כל־בשר עוד ממי המבול ולא־יהיה עוד מבול לשחת הארץ
ויאמר אלהים זאת אות־הברית אשר־אני נתן ביני וביניכם ובין כל־נפש חיה אשר אתכם לדרת עולם
את־קשתי נתתי בענן והיתה לאות ברית ביני ובין הארץ
והיה בענני ענן על־הארץ ונראתה הקשת בענן
וזכרתי את־בריתי אשר ביני וביניכם ובין כל־נפש חיה בכל־בשר ולא־יהיה עוד המים למבול לשחת כל־בשר
והיתה הקשת בענן וראיתיה לזכר ברית עולם בין אלהים ובין כל־נפש חיה בכל־בשר אשר על־הארץ
ויאמר אלהים אל־נח זאת אות־הברית אשר הקמתי ביני ובין כל־בשר אשר על־הארץ
ויהיו בני־נח היצאים מן־התבה שם וחם ויפת וחם הוא אבי כנען
שלשה אלה בני־נח ומאלה נפצה כל־הארץ
ויחל נח איש האדמה ויטע כרם
וישת מן־היין וישכר ויתגל בתוך אהלה
וירא חם אבי כנען את ערות אביו ויגד לשני־אחיו בחוץ
ויקח שם ויפת את־השמלה וישימו על־שכם שניהם וילכו אחרנית ויכסו את ערות אביהם ופניהם אחרנית וערות אביהם לא ראו
וייקץ נח מיינו וידע את אשר־עשה־לו בנו הקטן
ויאמר ארור כנען עבד עבדים יהיה לאחיו
ויאמר ברוך יהוה אלהי שם ויהי כנען עבד למו
יפת אלהים ליפת וישכן באהלי־שם ויהי כנען עבד למו
ויחי־נח אחר המבול שלש מאות שנה וחמשים שנה
ויהיו כל־ימי־נח תשע מאות שנה וחמשים שנה וימת
ואלה תולדת בני־נח שם חם ויפת ויולדו להם בנים אחר המבול
בני יפת גמר ומגוג ומדי ויון ותבל ומשך ותירס
ובני גמר אשכנז וריפת ותגרמה
ובני יון אלישה ותרשיש כתים ודדנים
מאלה נפרדו איי הגוים בארצתם איש ללשנו למשפחתם בגויהם
ובני חם כוש ומצרים ופוט וכנען
ובני כוש סבא וחוילה וסבתה ורעמה וסבתכא ובני רעמה שבא ודדן
וכוש ילד את־נמרד הוא החל להיות גבר בארץ
הוא־היה גבר־ציד לפני יהוה על־כן יאמר כנמרד גבור ציד לפני יהוה
ותהי ראשית ממלכתו בבל וארך ואכד וכלנה בארץ שנער
מן־הארץ ההוא יצא אשור ויבן את־נינוה ואת־רחבת עיר ואת־כלח
ואת־רסן בין נינוה ובין כלח הוא העיר הגדלה
ומצרים ילד את־לודים ואת־ענמים ואת־להבים ואת־נפתחים
ואת־פתרסים ואת־כסלחים אשר יצאו משם פלשתים ואת־כפתרים
וכנען ילד את־צידן בכרו ואת־חת
ואת־היבוסי ואת־האמרי ואת הגרגשי
ואת־החוי ואת־הערקי ואת־הסיני
ואת־הארודי ואת־הצמרי ואת־החמתי ואחר נפצו משפחות הכנעני
ויהי גבול הכנעני מצידן באכה גררה עד־עזה באכה סדמה ועמרה ואדמה וצבים עד־לשע
אלה בני־חם למשפחתם ללשנתם בארצתם בגויהם
ולשם ילד גם־הוא אבי כל־בני־עבר אחי יפת הגדול
בני שם עילם ואשור וארפכשד ולוד וארם
ובני ארם עוץ וחול וגתר ומש
וארפכשד ילד את־שלח ושלח ילד את־עבר
ולעבר ילד שני בנים שם האחד פלג כי בימיו נפלגה הארץ ושם אחיו יקטן
ויקטן ילד את־אלמודד ואת־שלף ואת־חצרמות ואת־ירח
ואת־הדורם ואת־אוזל ואת־דקלה
ואת־עובל ואת־אבימאל ואת־שבא
ואת־אופר ואת־חוילה ואת־יובב כל־אלה בני יקטן
ויהי מושבם ממשא באכה ספרה הר הקדם
אלה בני־שם למשפחתם ללשנתם בארצתם לגויהם
אלה משפחת בני־נח לתולדתם בגויהם ומאלה נפרדו הגוים בארץ אחר המבול
ויהי כל־הארץ שפה אחת ודברים אחדים
ויהי בנסעם מקדם וימצאו בקעה בארץ שנער וישבו שם
ויאמרו איש אל־רעהו הבה נלבנה לבנים ונשרפה לשרפה ותהי להם הלבנה לאבן והחמר היה להם לחמר
ויאמרו הבה נבנה־לנו עיר ומגדל וראשו בשמים ונעשה־לנו שם פן־נפוץ על־פני כל־הארץ
וירד יהוה לראת את־העיר ואת־המגדל אשר בנו בני האדם
ויאמר יהוה הן עם אחד ושפה אחת לכלם וזה החלם לעשות ועתה לא־יבצר מהם כל אשר יזמו לעשות
הבה נרדה ונבלה שם שפתם אשר לא ישמעו איש שפת רעהו
ויפץ יהוה אתם משם על־פני כל־הארץ ויחדלו לבנת העיר
על־כן קרא שמה בבל כי־שם בלל יהוה שפת כל־הארץ ומשם הפיצם יהוה על־פני כל־הארץ
אלה תולדת שם שם בן־מאת שנה ויולד את־ארפכשד שנתים אחר המבול
ויחי־שם אחרי הולידו את־ארפכשד חמש מאות שנה ויולד בנים ובנות
וארפכשד חי חמש ושלשים שנה ויולד את־שלח
ויחי ארפכשד אחרי הולידו את־שלח שלש שנים וארבע מאות שנה ויולד בנים ובנות
ושלח חי שלשים שנה ויולד את־עבר
ויחי־שלח אחרי הולידו את־עבר שלש שנים וארבע מאות שנה ויולד בנים ובנות
ויחי־עבר ארבע ושלשים שנה ויולד את־פלג
ויחי־עבר אחרי הולידו את־פלג שלשים שנה וארבע מאות שנה ויולד בנים ובנות
ויחי־פלג שלשים שנה ויולד את־רעו
ויחי־פלג אחרי הולידו את־רעו תשע שנים ומאתים שנה ויולד בנים ובנות
ויחי רעו שתים ושלשים שנה ויולד את־שרוג
ויחי רעו אחרי הולידו את־שרוג שבע שנים ומאתים שנה ויולד בנים ובנות
ויחי שרוג שלשים שנה ויולד את־נחור
ויחי שרוג אחרי הולידו את־נחור מאתים שנה ויולד בנים ובנות
ויחי נחור תשע ועשרים שנה ויולד את־תרח
ויחי נחור אחרי הולידו את־תרח תשע־עשרה שנה ומאת שנה ויולד בנים ובנות
ויחי־תרח שבעים שנה ויולד את־אברם את־נחור ואת־הרן
ואלה תולדת תרח תרח הוליד את־אברם את־נחור ואת־הרן והרן הוליד את־לוט
וימת הרן על־פני תרח אביו בארץ מולדתו באור כשדים
ויקח אברם ונחור להם נשים שם אשת־אברם שרי ושם אשת־נחור מלכה בת־הרן אבי־מלכה ואבי יסכה
ותהי שרי עקרה אין לה ולד
ויקח תרח את־אברם בנו ואת־לוט בן־הרן בן־בנו ואת שרי כלתו אשת אברם בנו ויצאו אתם מאור כשדים ללכת ארצה כנען ויבאו עד־חרן וישבו שם
ויהיו ימי־תרח חמש שנים ומאתים שנה וימת תרח בחרן
לך לך
ויאמר יהוה אל־אברם לך־לך מארצך וממולדתך ומבית אביך אל־הארץ אשר אראך
ואעשך לגוי גדול ואברכך ואגדלה שמך והיה ברכה
ואברכה מברכיך ומקללך אאר ונברכו בך כל משפחת האדמה
וילך אברם כאשר דבר אליו יהוה וילך אתו לוט ואברם בן־חמש שנים ושבעים שנה בצאתו מחרן
ויקח אברם את־שרי אשתו ואת־לוט בן־אחיו ואת־כל־רכושם אשר רכשו ואת־הנפש אשר־עשו בחרן ויצאו ללכת ארצה כנען ויבאו ארצה כנען
ויעבר אברם בארץ עד מקום שכם עד אלון מורה והכנעני אז בארץ
וירא יהוה אל־אברם ויאמר לזרעך אתן את־הארץ הזאת ויבן שם מזבח ליהוה הנראה אליו
ויעתק משם ההרה מקדם לבית־אל ויט אהלה בית־אל מים והעי מקדם ויבן־שם מזבח ליהוה ויקרא בשם יהוה
ויסע אברם הלוך ונסוע הנגבה
ויהי רעב בארץ וירד אברם מצרימה לגור שם כי־כבד הרעב בארץ
ויהי כאשר הקריב לבוא מצרימה ויאמר אל־שרי אשתו הנה־נא ידעתי כי אשה יפת־מראה את
והיה כי־יראו אתך המצרים ואמרו אשתו זאת והרגו אתי ואתך יחיו
אמרי־נא אחתי את למען ייטב־לי בעבורך וחיתה נפשי בגללך
ויהי כבוא אברם מצרימה ויראו המצרים את־האשה כי־יפה הוא מאד
ויראו אתה שרי פרעה ויהללו אתה אל־פרעה ותקח האשה בית פרעה
ולאברם היטיב בעבורה ויהי־לו צאן־ובקר וחמרים ועבדים ושפחת ואתנת וגמלים
וינגע יהוה את־פרעה נגעים גדלים ואת־ביתו על־דבר שרי אשת אברם
ויקרא פרעה לאברם ויאמר מה־זאת עשית לי למה לא־הגדת לי כי אשתך הוא
למה אמרת אחתי הוא ואקח אתה לי לאשה ועתה הנה אשתך קח ולך
ויצו עליו פרעה אנשים וישלחו אתו ואת־אשתו ואת־כל־אשר־לו
ויעל אברם ממצרים הוא ואשתו וכל־אשר־לו ולוט עמו הנגבה
ואברם כבד מאד במקנה בכסף ובזהב
וילך למסעיו מנגב ועד־בית־אל עד־המקום אשר־היה שם אהלה אהלו בתחלה בין בית־אל ובין העי
אל־מקום המזבח אשר־עשה שם בראשנה ויקרא שם אברם בשם יהוה
וגם־ללוט ההלך את־אברם היה צאן־ובקר ואהלים
ולא־נשא אתם הארץ לשבת יחדו כי־היה רכושם רב ולא יכלו לשבת יחדו
ויהי־ריב בין רעי מקנה־אברם ובין רעי מקנה־לוט והכנעני והפרזי אז ישב בארץ
ויאמר אברם אל־לוט אל־נא תהי מריבה ביני וביניך ובין רעי ובין רעיך כי־אנשים אחים אנחנו
הלא כל־הארץ לפניך הפרד נא מעלי אם־השמאל ואימנה ואם־הימין ואשמאילה
וישא־לוט את־עיניו וירא את־כל־ככר הירדן כי כלה משקה לפני שחת יהוה את־סדם ואת־עמרה כגן־יהוה כארץ מצרים באכה צער
ויבחר־לו לוט את כל־ככר הירדן ויסע לוט מקדם ויפרדו איש מעל אחיו
אברם ישב בארץ־כנען ולוט ישב בערי הככר ויאהל עד־סדם
ואנשי סדם רעים וחטאים ליהוה מאד
ויהוה אמר אל־אברם אחרי הפרד־לוט מעמו שא נא עיניך וראה מן־המקום אשר־אתה שם צפנה ונגבה וקדמה וימה
כי את־כל־הארץ אשר־אתה ראה לך אתננה ולזרעך עד־עולם
ושמתי את־זרעך כעפר הארץ אשר אם־יוכל איש למנות את־עפר הארץ גם־זרעך ימנה
קום התהלך בארץ לארכה ולרחבה כי לך אתננה
ויאהל אברם ויבא וישב באלני ממרא אשר בחברון ויבן־שם מזבח ליהוה
ויהי בימי אמרפל מלך־שנער אריוך מלך אלסר כדרלעמר מלך עילם ותדעל מלך גוים
עשו מלחמה את־ברע מלך סדם ואת־ברשע מלך עמרה שנאב מלך אדמה ושמאבר מלך צביים צבויים ומלך בלע היא־צער
כל־אלה חברו אל־עמק השדים הוא ים המלח
שתים עשרה שנה עבדו את־כדרלעמר ושלש־עשרה שנה מרדו
ובארבע עשרה שנה בא כדרלעמר והמלכים אשר אתו ויכו את־רפאים בעשתרת קרנים ואת־הזוזים בהם ואת האימים בשוה קריתים
ואת־החרי בהררם שעיר עד איל פארן אשר על־המדבר
וישבו ויבאו אל־עין משפט הוא קדש ויכו את־כל־שדה העמלקי וגם את־האמרי הישב בחצצן תמר
ויצא מלך־סדם ומלך עמרה ומלך אדמה ומלך צביים צבוים ומלך בלע הוא־צער ויערכו אתם מלחמה בעמק השדים
את כדרלעמר מלך עילם ותדעל מלך גוים ואמרפל מלך שנער ואריוך מלך אלסר ארבעה מלכים את־החמשה
ועמק השדים בארת בארת חמר וינסו מלך־סדם ועמרה ויפלו־שמה והנשארים הרה נסו
ויקחו את־כל־רכש סדם ועמרה ואת־כל־אכלם וילכו
ויקחו את־לוט ואת־רכשו בן־אחי אברם וילכו והוא ישב בסדם
ויבא הפליט ויגד לאברם העברי והוא שכן באלני ממרא האמרי אחי אשכל ואחי ענר והם בעלי ברית־אברם
וישמע אברם כי נשבה אחיו וירק את־חניכיו ילידי ביתו שמנה עשר ושלש מאות וירדף עד־דן
ויחלק עליהם לילה הוא ועבדיו ויכם וירדפם עד־חובה אשר משמאל לדמשק
וישב את כל־הרכש וגם את־לוט אחיו ורכשו השיב וגם את־הנשים ואת־העם
ויצא מלך־סדם לקראתו אחרי שובו מהכות את־כדרלעמר ואת־המלכים אשר אתו אל־עמק שוה הוא עמק המלך
ומלכי־צדק מלך שלם הוציא לחם ויין והוא כהן לאל עליון
ויברכהו ויאמר ברוך אברם לאל עליון קנה שמים וארץ
וברוך אל עליון אשר־מגן צריך בידך ויתן־לו מעשר מכל
ויאמר מלך־סדם אל־אברם תן־לי הנפש והרכש קח־לך
ויאמר אברם אל־מלך סדם הרימתי ידי אל־יהוה אל עליון קנה שמים וארץ
אם־מחוט ועד שרוך־נעל ואם־אקח מכל־אשר־לך ולא תאמר אני העשרתי את־אברם
בלעדי רק אשר אכלו הנערים וחלק האנשים אשר הלכו אתי ענר אשכל וממרא הם יקחו חלקם
אחר הדברים האלה היה דבר־יהוה אל־אברם במחזה לאמר אל־תירא אברם אנכי מגן לך שכרך הרבה מאד
ויאמר אברם אדני יהוה מה־תתן־לי ואנכי הולך ערירי ובן־משק ביתי הוא דמשק אליעזר
ויאמר אברם הן לי לא נתתה זרע והנה בן־ביתי יורש אתי
והנה דבר־יהוה אליו לאמר לא יירשך זה כי־אם אשר יצא ממעיך הוא יירשך
ויוצא אתו החוצה ויאמר הבט־נא השמימה וספר הכוכבים אם־תוכל לספר אתם ויאמר לו כה יהיה זרעך
והאמן ביהוה ויחשבה לו צדקה
ויאמר אליו אני יהוה אשר הוצאתיך מאור כשדים לתת לך את־הארץ הזאת לרשתה
ויאמר אדני יהוה במה אדע כי אירשנה
ויאמר אליו קחה לי עגלה משלשת ועז משלשת ואיל משלש ותר וגוזל
ויקח־לו את־כל־אלה ויבתר אתם בתוך ויתן איש־בתרו לקראת רעהו ואת־הצפר לא בתר
וירד העיט על־הפגרים וישב אתם אברם
ויהי השמש לבוא ותרדמה נפלה על־אברם והנה אימה חשכה גדלה נפלת עליו
ויאמר לאברם ידע תדע כי־גר יהיה זרעך בארץ לא להם ועבדום וענו אתם ארבע מאות שנה
וגם את־הגוי אשר יעבדו דן אנכי ואחרי־כן יצאו ברכש גדול
ואתה תבוא אל־אבתיך בשלום תקבר בשיבה טובה
ודור רביעי ישובו הנה כי לא־שלם עון האמרי עד־הנה
ויהי השמש באה ועלטה היה והנה תנור עשן ולפיד אש אשר עבר בין הגזרים האלה
ביום ההוא כרת יהוה את־אברם ברית לאמר לזרעך נתתי את־הארץ הזאת מנהר מצרים עד־הנהר הגדל נהר־פרת
את־הקיני ואת־הקנזי ואת הקדמני
ואת־החתי ואת־הפרזי ואת־הרפאים
ואת־האמרי ואת־הכנעני ואת־הגרגשי ואת־היבוסי
ושרי אשת אברם לא ילדה לו ולה שפחה מצרית ושמה הגר
ותאמר שרי אל־אברם הנה־נא עצרני יהוה מלדת בא־נא אל־שפחתי אולי אבנה ממנה וישמע אברם לקול שרי
ותקח שרי אשת־אברם את־הגר המצרית שפחתה מקץ עשר שנים לשבת אברם בארץ כנען ותתן אתה לאברם אישה לו לאשה
ויבא אל־הגר ותהר ותרא כי הרתה ותקל גברתה בעיניה
ותאמר שרי אל־אברם חמסי עליך אנכי נתתי שפחתי בחיקך ותרא כי הרתה ואקל בעיניה ישפט יהוה ביני וביניך
ויאמר אברם אל־שרי הנה שפחתך בידך עשי־לה הטוב בעיניך ותענה שרי ותברח מפניה
וימצאה מלאך יהוה על־עין המים במדבר על־העין בדרך שור
ויאמר הגר שפחת שרי אי־מזה באת ואנה תלכי ותאמר מפני שרי גברתי אנכי ברחת
ויאמר לה מלאך יהוה שובי אל־גברתך והתעני תחת ידיה
ויאמר לה מלאך יהוה הרבה ארבה את־זרעך ולא יספר מרב
ויאמר לה מלאך יהוה הנך הרה וילדת בן וקראת שמו ישמעאל כי־שמע יהוה אל־עניך
והוא יהיה פרא אדם ידו בכל ויד כל בו ועל־פני כל־אחיו ישכן
ותקרא שם־יהוה הדבר אליה אתה אל ראי כי אמרה הגם הלם ראיתי אחרי ראי
על־כן קרא לבאר באר לחי ראי הנה בין־קדש ובין ברד
ותלד הגר לאברם בן ויקרא אברם שם־בנו אשר־ילדה הגר ישמעאל
ואברם בן־שמנים שנה ושש שנים בלדת־הגר את־ישמעאל לאברם
ויהי אברם בן־תשעים שנה ותשע שנים וירא יהוה אל־אברם ויאמר אליו אני־אל שדי התהלך לפני והיה תמים
ואתנה בריתי ביני ובינך וארבה אותך במאד מאד
ויפל אברם על־פניו וידבר אתו אלהים לאמר
אני הנה בריתי אתך והיית לאב המון גוים
ולא־יקרא עוד את־שמך אברם והיה שמך אברהם כי אב־המון גוים נתתיך
והפרתי אתך במאד מאד ונתתיך לגוים ומלכים ממך יצאו
והקמתי את־בריתי ביני ובינך ובין זרעך אחריך לדרתם לברית עולם להיות לך לאלהים ולזרעך אחריך
ונתתי לך ולזרעך אחריך את ארץ מגריך את כל־ארץ כנען לאחזת עולם והייתי להם לאלהים
ויאמר אלהים אל־אברהם ואתה את־בריתי תשמר אתה וזרעך אחריך לדרתם
זאת בריתי אשר תשמרו ביני וביניכם ובין זרעך אחריך המול לכם כל־זכר
ונמלתם את בשר ערלתכם והיה לאות ברית ביני וביניכם
ובן־שמנת ימים ימול לכם כל־זכר לדרתיכם יליד בית ומקנת־כסף מכל בן־נכר אשר לא מזרעך הוא
המול ימול יליד ביתך ומקנת כספך והיתה בריתי בבשרכם לברית עולם
וערל זכר אשר לא־ימול את־בשר ערלתו ונכרתה הנפש ההוא מעמיה את־בריתי הפר
ויאמר אלהים אל־אברהם שרי אשתך לא־תקרא את־שמה שרי כי שרה שמה
וברכתי אתה וגם נתתי ממנה לך בן וברכתיה והיתה לגוים מלכי עמים ממנה יהיו
ויפל אברהם על־פניו ויצחק ויאמר בלבו הלבן מאה־שנה יולד ואם־שרה הבת־תשעים שנה תלד
ויאמר אברהם אל־האלהים לו ישמעאל יחיה לפניך
ויאמר אלהים אבל שרה אשתך ילדת לך בן וקראת את־שמו יצחק והקמתי את־בריתי אתו לברית עולם לזרעו אחריו
ולישמעאל שמעתיך הנה ברכתי אתו והפריתי אתו והרביתי אתו במאד מאד שנים־עשר נשיאם יוליד ונתתיו לגוי גדול
ואת־בריתי אקים את־יצחק אשר תלד לך שרה למועד הזה בשנה האחרת
ויכל לדבר אתו ויעל אלהים מעל אברהם
ויקח אברהם את־ישמעאל בנו ואת כל־ילידי ביתו ואת כל־מקנת כספו כל־זכר באנשי בית אברהם וימל את־בשר ערלתם בעצם היום הזה כאשר דבר אתו אלהים
ואברהם בן־תשעים ותשע שנה בהמלו בשר ערלתו
וישמעאל בנו בן־שלש עשרה שנה בהמלו את בשר ערלתו
בעצם היום הזה נמול אברהם וישמעאל בנו
וכל־אנשי ביתו יליד בית ומקנת־כסף מאת בן־נכר נמלו אתו
וירא
וירא אליו יהוה באלני ממרא והוא ישב פתח־האהל כחם היום
וישא עיניו וירא והנה שלשה אנשים נצבים עליו וירא וירץ לקראתם מפתח האהל וישתחו ארצה
ויאמר אדני אם־נא מצאתי חן בעיניך אל־נא תעבר מעל עבדך
יקח־נא מעט־מים ורחצו רגליכם והשענו תחת העץ
ואקחה פת־לחם וסעדו לבכם אחר תעברו כי־על־כן עברתם על־עבדכם ויאמרו כן תעשה כאשר דברת
וימהר אברהם האהלה אל־שרה ויאמר מהרי שלש סאים קמח סלת לושי ועשי עגות
ואל־הבקר רץ אברהם ויקח בן־בקר רך וטוב ויתן אל־הנער וימהר לעשות אתו
ויקח חמאה וחלב ובן־הבקר אשר עשה ויתן לפניהם והוא־עמד עליהם תחת העץ ויאכלו
ויאמרו אליו איה שרה אשתך ויאמר הנה באהל
ויאמר שוב אשוב אליך כעת חיה והנה־בן לשרה אשתך ושרה שמעת פתח האהל והוא אחריו
ואברהם ושרה זקנים באים בימים חדל להיות לשרה ארח כנשים
ותצחק שרה בקרבה לאמר אחרי בלתי היתה־לי עדנה ואדני זקן
ויאמר יהוה אל־אברהם למה זה צחקה שרה לאמר האף אמנם אלד ואני זקנתי
היפלא מיהוה דבר למועד אשוב אליך כעת חיה ולשרה בן
ותכחש שרה לאמר לא צחקתי כי יראה ויאמר לא כי צחקת
ויקמו משם האנשים וישקפו על־פני סדם ואברהם הלך עמם לשלחם
ויהוה אמר המכסה אני מאברהם אשר אני עשה
ואברהם היו יהיה לגוי גדול ועצום ונברכו בו כל גויי הארץ
כי ידעתיו למען אשר יצוה את־בניו ואת־ביתו אחריו ושמרו דרך יהוה לעשות צדקה ומשפט למען הביא יהוה על־אברהם את אשר־דבר עליו
ויאמר יהוה זעקת סדם ועמרה כי־רבה וחטאתם כי כבדה מאד
ארדה־נא ואראה הכצעקתה הבאה אלי עשו כלה ואם־לא אדעה
ויפנו משם האנשים וילכו סדמה ואברהם עודנו עמד לפני יהוה
ויגש אברהם ויאמר האף תספה צדיק עם־רשע
אולי יש חמשים צדיקם בתוך העיר האף תספה ולא־תשא למקום למען חמשים הצדיקם אשר בקרבה
חללה לך מעשת כדבר הזה להמית צדיק עם־רשע והיה כצדיק כרשע חללה לך השפט כל־הארץ לא יעשה משפט
ויאמר יהוה אם־אמצא בסדם חמשים צדיקם בתוך העיר ונשאתי לכל־המקום בעבורם
ויען אברהם ויאמר הנה־נא הואלתי לדבר אל־אדני ואנכי עפר ואפר
אולי יחסרון חמשים הצדיקם חמשה התשחית בחמשה את־כל־העיר ויאמר לא אשחית אם־אמצא שם ארבעים וחמשה
ויסף עוד לדבר אליו ויאמר אולי ימצאון שם ארבעים ויאמר לא אעשה בעבור הארבעים
ויאמר אל־נא יחר לאדני ואדברה אולי ימצאון שם שלשים ויאמר לא אעשה אם־אמצא שם שלשים
ויאמר הנה־נא הואלתי לדבר אל־אדני אולי ימצאון שם עשרים ויאמר לא אשחית בעבור העשרים
ויאמר אל־נא יחר לאדני ואדברה אך־הפעם אולי ימצאון שם עשרה ויאמר לא אשחית בעבור העשרה
וילך יהוה כאשר כלה לדבר אל־אברהם ואברהם שב למקמו
ויבאו שני המלאכים סדמה בערב ולוט ישב בשער־סדם וירא־לוט ויקם לקראתם וישתחו אפים ארצה
ויאמר הנה נא־אדני סורו נא אל־בית עבדכם ולינו ורחצו רגליכם והשכמתם והלכתם לדרככם ויאמרו לא כי ברחוב נלין
ויפצר־בם מאד ויסרו אליו ויבאו אל־ביתו ויעש להם משתה ומצות אפה ויאכלו
טרם ישכבו ואנשי העיר אנשי סדם נסבו על־הבית מנער ועד־זקן כל־העם מקצה
ויקראו אל־לוט ויאמרו לו איה האנשים אשר־באו אליך הלילה הוציאם אלינו ונדעה אתם
ויצא אלהם לוט הפתחה והדלת סגר אחריו
ויאמר אל־נא אחי תרעו
הנה־נא לי שתי בנות אשר לא־ידעו איש אוציאה־נא אתהן אליכם ועשו להן כטוב בעיניכם רק לאנשים האל אל־תעשו דבר כי־על־כן באו בצל קרתי
ויאמרו גש־הלאה ויאמרו האחד בא־לגור וישפט שפוט עתה נרע לך מהם ויפצרו באיש בלוט מאד ויגשו לשבר הדלת
וישלחו האנשים את־ידם ויביאו את־לוט אליהם הביתה ואת־הדלת סגרו
ואת־האנשים אשר־פתח הבית הכו בסנורים מקטן ועד־גדול וילאו למצא הפתח
ויאמרו האנשים אל־לוט עד מי־לך פה חתן ובניך ובנתיך וכל אשר־לך בעיר הוצא מן־המקום
כי־משחתים אנחנו את־המקום הזה כי־גדלה צעקתם את־פני יהוה וישלחנו יהוה לשחתה
ויצא לוט וידבר אל־חתניו לקחי בנתיו ויאמר קומו צאו מן־המקום הזה כי־משחית יהוה את־העיר ויהי כמצחק בעיני חתניו
וכמו השחר עלה ויאיצו המלאכים בלוט לאמר קום קח את־אשתך ואת־שתי בנתיך הנמצאת פן־תספה בעון העיר
ויתמהמה ויחזקו האנשים בידו וביד־אשתו וביד שתי בנתיו בחמלת יהוה עליו ויצאהו וינחהו מחוץ לעיר
ויהי כהוציאם אתם החוצה ויאמר המלט על־נפשך אל־תביט אחריך ואל־תעמד בכל־הככר ההרה המלט פן־תספה
ויאמר לוט אלהם אל־נא אדני
הנה־נא מצא עבדך חן בעיניך ותגדל חסדך אשר עשית עמדי להחיות את־נפשי ואנכי לא אוכל להמלט ההרה פן־תדבקני הרעה ומתי
הנה־נא העיר הזאת קרבה לנוס שמה והיא מצער אמלטה נא שמה הלא מצער הוא ותחי נפשי
ויאמר אליו הנה נשאתי פניך גם לדבר הזה לבלתי הפכי את־העיר אשר דברת
מהר המלט שמה כי לא אוכל לעשות דבר עד־באך שמה על־כן קרא שם־העיר צוער
השמש יצא על־הארץ ולוט בא צערה
ויהוה המטיר על־סדם ועל־עמרה גפרית ואש מאת יהוה מן־השמים
ויהפך את־הערים האל ואת כל־הככר ואת כל־ישבי הערים וצמח האדמה
ותבט אשתו מאחריו ותהי נציב מלח
וישכם אברהם בבקר אל־המקום אשר־עמד שם את־פני יהוה
וישקף על־פני סדם ועמרה ועל־כל־פני ארץ הככר וירא והנה עלה קיטר הארץ כקיטר הכבשן
ויהי בשחת אלהים את־ערי הככר ויזכר אלהים את־אברהם וישלח את־לוט מתוך ההפכה בהפך את־הערים אשר־ישב בהן לוט
ויעל לוט מצוער וישב בהר ושתי בנתיו עמו כי ירא לשבת בצוער וישב במערה הוא ושתי בנתיו
ותאמר הבכירה אל־הצעירה אבינו זקן ואיש אין בארץ לבוא עלינו כדרך כל־הארץ
לכה נשקה את־אבינו יין ונשכבה עמו ונחיה מאבינו זרע
ותשקין את־אביהן יין בלילה הוא ותבא הבכירה ותשכב את־אביה ולא־ידע בשכבה ובקומה
ויהי ממחרת ותאמר הבכירה אל־הצעירה הן־שכבתי אמש את־אבי נשקנו יין גם־הלילה ובאי שכבי עמו ונחיה מאבינו זרע
ותשקין גם בלילה ההוא את־אביהן יין ותקם הצעירה ותשכב עמו ולא־ידע בשכבה ובקמה
ותהרין שתי בנות־לוט מאביהן
ותלד הבכירה בן ותקרא שמו מואב הוא אבי־מואב עד־היום
והצעירה גם־הוא ילדה בן ותקרא שמו בן־עמי הוא אבי בני־עמון עד־היום
ויסע משם אברהם ארצה הנגב וישב בין־קדש ובין שור ויגר בגרר
ויאמר אברהם אל־שרה אשתו אחתי הוא וישלח אבימלך מלך גרר ויקח את־שרה
ויבא אלהים אל־אבימלך בחלום הלילה ויאמר לו הנך מת על־האשה אשר־לקחת והוא בעלת בעל
ואבימלך לא קרב אליה ויאמר אדני הגוי גם־צדיק תהרג
הלא הוא אמר־לי אחתי הוא והיא־גם־הוא אמרה אחי הוא בתם־לבבי ובנקין כפי עשיתי זאת
ויאמר אליו האלהים בחלם גם אנכי ידעתי כי בתם־לבבך עשית זאת ואחשך גם־אנכי אותך מחטו־לי על־כן לא־נתתיך לנגע אליה
ועתה השב אשת־האיש כי־נביא הוא ויתפלל בעדך וחיה ואם־אינך משיב דע כי־מות תמות אתה וכל־אשר־לך
וישכם אבימלך בבקר ויקרא לכל־עבדיו וידבר את־כל־הדברים האלה באזניהם וייראו האנשים מאד
ויקרא אבימלך לאברהם ויאמר לו מה־עשית לנו ומה־חטאתי לך כי־הבאת עלי ועל־ממלכתי חטאה גדלה מעשים אשר לא־יעשו עשית עמדי
ויאמר אבימלך אל־אברהם מה ראית כי עשית את־הדבר הזה
ויאמר אברהם כי אמרתי רק אין־יראת אלהים במקום הזה והרגוני על־דבר אשתי
וגם־אמנה אחתי בת־אבי הוא אך לא בת־אמי ותהי־לי לאשה
ויהי כאשר התעו אתי אלהים מבית אבי ואמר לה זה חסדך אשר תעשי עמדי אל כל־המקום אשר נבוא שמה אמרי־לי אחי הוא
ויקח אבימלך צאן ובקר ועבדים ושפחת ויתן לאברהם וישב לו את שרה אשתו
ויאמר אבימלך הנה ארצי לפניך בטוב בעיניך שב
ולשרה אמר הנה נתתי אלף כסף לאחיך הנה הוא־לך כסות עינים לכל אשר אתך ואת כל ונכחת
ויתפלל אברהם אל־האלהים וירפא אלהים את־אבימלך ואת־אשתו ואמהתיו וילדו
כי־עצר עצר יהוה בעד כל־רחם לבית אבימלך על־דבר שרה אשת אברהם
ויהוה פקד את־שרה כאשר אמר ויעש יהוה לשרה כאשר דבר
ותהר ותלד שרה לאברהם בן לזקניו למועד אשר־דבר אתו אלהים
ויקרא אברהם את־שם־בנו הנולד־לו אשר־ילדה־לו שרה יצחק
וימל אברהם את־יצחק בנו בן־שמנת ימים כאשר צוה אתו אלהים
ואברהם בן־מאת שנה בהולד לו את יצחק בנו
ותאמר שרה צחק עשה לי אלהים כל־השמע יצחק־לי
ותאמר מי מלל לאברהם היניקה בנים שרה כי־ילדתי בן לזקניו
ויגדל הילד ויגמל ויעש אברהם משתה גדול ביום הגמל את־יצחק
ותרא שרה את־בן־הגר המצרית אשר־ילדה לאברהם מצחק
ותאמר לאברהם גרש האמה הזאת ואת־בנה כי לא יירש בן־האמה הזאת עם־בני עם־יצחק
וירע הדבר מאד בעיני אברהם על אודת בנו
ויאמר אלהים אל־אברהם אל־ירע בעיניך על־הנער ועל־אמתך כל אשר תאמר אליך שרה שמע בקלה כי ביצחק יקרא לך זרע
וגם את־בן־האמה לגוי אשימנו כי זרעך הוא
וישכם אברהם בבקר ויקח־לחם וחמת מים ויתן אל־הגר שם על־שכמה ואת־הילד וישלחה ותלך ותתע במדבר באר שבע
ויכלו המים מן־החמת ותשלך את־הילד תחת אחד השיחם
ותלך ותשב לה מנגד הרחק כמטחוי קשת כי אמרה אל־אראה במות הילד ותשב מנגד ותשא את־קלה ותבך
וישמע אלהים את־קול הנער ויקרא מלאך אלהים אל־הגר מן־השמים ויאמר לה מה־לך הגר אל־תיראי כי־שמע אלהים אל־קול הנער באשר הוא־שם
קומי שאי את־הנער והחזיקי את־ידך בו כי־לגוי גדול אשימנו
ויפקח אלהים את־עיניה ותרא באר מים ותלך ותמלא את־החמת מים ותשק את־הנער
ויהי אלהים את־הנער ויגדל וישב במדבר ויהי רבה קשת
וישב במדבר פארן ותקח־לו אמו אשה מארץ מצרים
ויהי בעת ההוא ויאמר אבימלך ופיכל שר־צבאו אל־אברהם לאמר אלהים עמך בכל אשר־אתה עשה
ועתה השבעה לי באלהים הנה אם־תשקר לי ולניני ולנכדי כחסד אשר־עשיתי עמך תעשה עמדי ועם־הארץ אשר־גרתה בה
ויאמר אברהם אנכי אשבע
והוכח אברהם את־אבימלך על־אדות באר המים אשר גזלו עבדי אבימלך
ויאמר אבימלך לא ידעתי מי עשה את־הדבר הזה וגם־אתה לא־הגדת לי וגם אנכי לא שמעתי בלתי היום
ויקח אברהם צאן ובקר ויתן לאבימלך ויכרתו שניהם ברית
ויצב אברהם את־שבע כבשת הצאן לבדהן
ויאמר אבימלך אל־אברהם מה הנה שבע כבשת האלה אשר הצבת לבדנה
ויאמר כי את־שבע כבשת תקח מידי בעבור תהיה־לי לעדה כי חפרתי את־הבאר הזאת
על־כן קרא למקום ההוא באר שבע כי שם נשבעו שניהם
ויכרתו ברית בבאר שבע ויקם אבימלך ופיכל שר־צבאו וישבו אל־ארץ פלשתים
ויטע אשל בבאר שבע ויקרא־שם בשם יהוה אל עולם
ויגר אברהם בארץ פלשתים ימים רבים
ויהי אחר הדברים האלה והאלהים נסה את־אברהם ויאמר אליו אברהם ויאמר הנני
ויאמר קח־נא את־בנך את־יחידך אשר־אהבת את־יצחק ולך־לך אל־ארץ המריה והעלהו שם לעלה על אחד ההרים אשר אמר אליך
וישכם אברהם בבקר ויחבש את־חמרו ויקח את־שני נעריו אתו ואת יצחק בנו ויבקע עצי עלה ויקם וילך אל־המקום אשר־אמר־לו האלהים
ביום השלישי וישא אברהם את־עיניו וירא את־המקום מרחק
ויאמר אברהם אל־נעריו שבו־לכם פה עם־החמור ואני והנער נלכה עד־כה ונשתחוה ונשובה אליכם
ויקח אברהם את־עצי העלה וישם על־יצחק בנו ויקח בידו את־האש ואת־המאכלת וילכו שניהם יחדו
ויאמר יצחק אל־אברהם אביו ויאמר אבי ויאמר הנני בני ויאמר הנה האש והעצים ואיה השה לעלה
ויאמר אברהם אלהים יראה־לו השה לעלה בני וילכו שניהם יחדו
ויבאו אל־המקום אשר אמר־לו האלהים ויבן שם אברהם את־המזבח ויערך את־העצים ויעקד את־יצחק בנו וישם אתו על־המזבח ממעל לעצים
וישלח אברהם את־ידו ויקח את־המאכלת לשחט את־בנו
ויקרא אליו מלאך יהוה מן־השמים ויאמר אברהם אברהם ויאמר הנני
ויאמר אל־תשלח ידך אל־הנער ואל־תעש לו מאומה כי עתה ידעתי כי־ירא אלהים אתה ולא חשכת את־בנך את־יחידך ממני
וישא אברהם את־עיניו וירא והנה־איל אחר נאחז בסבך בקרניו וילך אברהם ויקח את־האיל ויעלהו לעלה תחת בנו
ויקרא אברהם שם־המקום ההוא יהוה יראה אשר יאמר היום בהר יהוה יראה
ויקרא מלאך יהוה אל־אברהם שנית מן־השמים
ויאמר בי נשבעתי נאם־יהוה כי יען אשר עשית את־הדבר הזה ולא חשכת את־בנך את־יחידך
כי־ברך אברכך והרבה ארבה את־זרעך ככוכבי השמים וכחול אשר על־שפת הים וירש זרעך את שער איביו
והתברכו בזרעך כל גויי הארץ עקב אשר שמעת בקלי
וישב אברהם אל־נעריו ויקמו וילכו יחדו אל־באר שבע וישב אברהם בבאר שבע
ויהי אחרי הדברים האלה ויגד לאברהם לאמר הנה ילדה מלכה גם־הוא בנים לנחור אחיך
את־עוץ בכרו ואת־בוז אחיו ואת־קמואל אבי ארם
ואת־כשד ואת־חזו ואת־פלדש ואת־ידלף ואת בתואל
ובתואל ילד את־רבקה שמנה אלה ילדה מלכה לנחור אחי אברהם
ופילגשו ושמה ראומה ותלד גם־הוא את־טבח ואת־גחם ואת־תחש ואת־מעכה
חיי שרה
ויהיו חיי שרה מאה שנה ועשרים שנה ושבע שנים שני חיי שרה
ותמת שרה בקרית ארבע הוא חברון בארץ כנען ויבא אברהם לספד לשרה ולבכתה
ויקם אברהם מעל פני מתו וידבר אל־בני־חת לאמר
גר־ותושב אנכי עמכם תנו לי אחזת־קבר עמכם ואקברה מתי מלפני
ויענו בני־חת את־אברהם לאמר לו
שמענו אדני נשיא אלהים אתה בתוכנו במבחר קברינו קבר את־מתך איש ממנו את־קברו לא־יכלה ממך מקבר מתך
ויקם אברהם וישתחו לעם־הארץ לבני־חת
וידבר אתם לאמר אם־יש את־נפשכם לקבר את־מתי מלפני שמעוני ופגעו־לי בעפרון בן־צחר
ויתן־לי את־מערת המכפלה אשר־לו אשר בקצה שדהו בכסף מלא יתננה לי בתוככם לאחזת־קבר
ועפרון ישב בתוך בני־חת ויען עפרון החתי את־אברהם באזני בני־חת לכל באי שער־עירו לאמר
לא־אדני שמעני השדה נתתי לך והמערה אשר־בו לך נתתיה לעיני בני־עמי נתתיה לך קבר מתך
וישתחו אברהם לפני עם הארץ
וידבר אל־עפרון באזני עם־הארץ לאמר אך אם־אתה לו שמעני נתתי כסף השדה קח ממני ואקברה את־מתי שמה
ויען עפרון את־אברהם לאמר לו
אדני שמעני ארץ ארבע מאת שקל־כסף ביני ובינך מה־הוא ואת־מתך קבר
וישמע אברהם אל־עפרון וישקל אברהם לעפרן את־הכסף אשר דבר באזני בני־חת ארבע מאות שקל כסף עבר לסחר
ויקם שדה עפרון אשר במכפלה אשר לפני ממרא השדה והמערה אשר־בו וכל־העץ אשר בשדה אשר בכל־גבלו סביב
לאברהם למקנה לעיני בני־חת בכל באי שער־עירו
ואחרי־כן קבר אברהם את־שרה אשתו אל־מערת שדה המכפלה על־פני ממרא הוא חברון בארץ כנען
ויקם השדה והמערה אשר־בו לאברהם לאחזת־קבר מאת בני־חת
ואברהם זקן בא בימים ויהוה ברך את־אברהם בכל
ויאמר אברהם אל־עבדו זקן ביתו המשל בכל־אשר־לו שים־נא ידך תחת ירכי
ואשביעך ביהוה אלהי השמים ואלהי הארץ אשר לא־תקח אשה לבני מבנות הכנעני אשר אנכי יושב בקרבו
כי אל־ארצי ואל־מולדתי תלך ולקחת אשה לבני ליצחק
ויאמר אליו העבד אולי לא־תאבה האשה ללכת אחרי אל־הארץ הזאת ההשב אשיב את־בנך אל־הארץ אשר־יצאת משם
ויאמר אליו אברהם השמר לך פן־תשיב את־בני שמה
יהוה אלהי השמים אשר לקחני מבית אבי ומארץ מולדתי ואשר דבר־לי ואשר נשבע־לי לאמר לזרעך אתן את־הארץ הזאת הוא ישלח מלאכו לפניך ולקחת אשה לבני משם
ואם־לא תאבה האשה ללכת אחריך ונקית משבעתי זאת רק את־בני לא תשב שמה
וישם העבד את־ידו תחת ירך אברהם אדניו וישבע לו על־הדבר הזה
ויקח העבד עשרה גמלים מגמלי אדניו וילך וכל־טוב אדניו בידו ויקם וילך אל־ארם נהרים אל־עיר נחור
ויברך הגמלים מחוץ לעיר אל־באר המים לעת ערב לעת צאת השאבת
ויאמר יהוה אלהי אדני אברהם הקרה־נא לפני היום ועשה־חסד עם אדני אברהם
הנה אנכי נצב על־עין המים ובנות אנשי העיר יצאת לשאב מים
והיה הנער אשר אמר אליה הטי־נא כדך ואשתה ואמרה שתה וגם־גמליך אשקה אתה הכחת לעבדך ליצחק ובה אדע כי־עשית חסד עם־אדני
ויהי־הוא טרם כלה לדבר והנה רבקה יצאת אשר ילדה לבתואל בן־מלכה אשת נחור אחי אברהם וכדה על־שכמה
והנער טבת מראה מאד בתולה ואיש לא ידעה ותרד העינה ותמלא כדה ותעל
וירץ העבד לקראתה ויאמר הגמיאיני נא מעט־מים מכדך
ותאמר שתה אדני ותמהר ותרד כדה על־ידה ותשקהו
ותכל להשקתו ותאמר גם לגמליך אשאב עד אם־כלו לשתת
ותמהר ותער כדה אל־השקת ותרץ עוד אל־הבאר לשאב ותשאב לכל־גמליו
והאיש משתאה לה מחריש לדעת ההצליח יהוה דרכו אם־לא
ויהי כאשר כלו הגמלים לשתות ויקח האיש נזם זהב בקע משקלו ושני צמידים על־ידיה עשרה זהב משקלם
ויאמר בת־מי את הגידי נא לי היש בית־אביך מקום לנו ללין
ותאמר אליו בת־בתואל אנכי בן־מלכה אשר ילדה לנחור
ותאמר אליו גם־תבן גם־מספוא רב עמנו גם־מקום ללון
ויקד האיש וישתחו ליהוה
ויאמר ברוך יהוה אלהי אדני אברהם אשר לא־עזב חסדו ואמתו מעם אדני אנכי בדרך נחני יהוה בית אחי אדני
ותרץ הנער ותגד לבית אמה כדברים האלה
ולרבקה אח ושמו לבן וירץ לבן אל־האיש החוצה אל־העין
ויהי כראת את־הנזם ואת־הצמדים על־ידי אחתו וכשמעו את־דברי רבקה אחתו לאמר כה־דבר אלי האיש ויבא אל־האיש והנה עמד על־הגמלים על־העין
ויאמר בוא ברוך יהוה למה תעמד בחוץ ואנכי פניתי הבית ומקום לגמלים
ויבא האיש הביתה ויפתח הגמלים ויתן תבן ומספוא לגמלים ומים לרחץ רגליו ורגלי האנשים אשר אתו
ויישם ויושם לפניו לאכל ויאמר לא אכל עד אם־דברתי דברי ויאמר דבר
ויאמר עבד אברהם אנכי
ויהוה ברך את־אדני מאד ויגדל ויתן־לו צאן ובקר וכסף וזהב ועבדם ושפחת וגמלים וחמרים
ותלד שרה אשת אדני בן לאדני אחרי זקנתה ויתן־לו את־כל־אשר־לו
וישבעני אדני לאמר לא־תקח אשה לבני מבנות הכנעני אשר אנכי ישב בארצו
אם־לא אל־בית־אבי תלך ואל־משפחתי ולקחת אשה לבני
ואמר אל־אדני אלי לא־תלך האשה אחרי
ויאמר אלי יהוה אשר־התהלכתי לפניו ישלח מלאכו אתך והצליח דרכך ולקחת אשה לבני ממשפחתי ומבית אבי
אז תנקה מאלתי כי תבוא אל־משפחתי ואם־לא יתנו לך והיית נקי מאלתי
ואבא היום אל־העין ואמר יהוה אלהי אדני אברהם אם־ישך־נא מצליח דרכי אשר אנכי הלך עליה
הנה אנכי נצב על־עין המים והיה העלמה היצאת לשאב ואמרתי אליה השקיני־נא מעט־מים מכדך
ואמרה אלי גם־אתה שתה וגם לגמליך אשאב הוא האשה אשר־הכיח יהוה לבן־אדני
אני טרם אכלה לדבר אל־לבי והנה רבקה יצאת וכדה על־שכמה ותרד העינה ותשאב ואמר אליה השקיני נא
ותמהר ותורד כדה מעליה ותאמר שתה וגם־גמליך אשקה ואשת וגם הגמלים השקתה
ואשאל אתה ואמר בת־מי את ותאמר בת־בתואל בן־נחור אשר ילדה־לו מלכה ואשם הנזם על־אפה והצמידים על־ידיה
ואקד ואשתחוה ליהוה ואברך את־יהוה אלהי אדני אברהם אשר הנחני בדרך אמת לקחת את־בת־אחי אדני לבנו
ועתה אם־ישכם עשים חסד ואמת את־אדני הגידו לי ואם־לא הגידו לי ואפנה על־ימין או על־שמאל
ויען לבן ובתואל ויאמרו מיהוה יצא הדבר לא נוכל דבר אליך רע או־טוב
הנה־רבקה לפניך קח ולך ותהי אשה לבן־אדניך כאשר דבר יהוה
ויהי כאשר שמע עבד אברהם את־דבריהם וישתחו ארצה ליהוה
ויוצא העבד כלי־כסף וכלי זהב ובגדים ויתן לרבקה ומגדנת נתן לאחיה ולאמה
ויאכלו וישתו הוא והאנשים אשר־עמו וילינו ויקומו בבקר ויאמר שלחני לאדני
ויאמר אחיה ואמה תשב הנער אתנו ימים או עשור אחר תלך
ויאמר אלהם אל־תאחרו אתי ויהוה הצליח דרכי שלחוני ואלכה לאדני
ויאמרו נקרא לנער ונשאלה את־פיה
ויקראו לרבקה ויאמרו אליה התלכי עם־האיש הזה ותאמר אלך
וישלחו את־רבקה אחתם ואת־מנקתה ואת־עבד אברהם ואת־אנשיו
ויברכו את־רבקה ויאמרו לה אחתנו את היי לאלפי רבבה ויירש זרעך את שער שנאיו
ותקם רבקה ונערתיה ותרכבנה על־הגמלים ותלכנה אחרי האיש ויקח העבד את־רבקה וילך
ויצחק בא מבוא באר לחי ראי והוא יושב בארץ הנגב
ויצא יצחק לשוח בשדה לפנות ערב וישא עיניו וירא והנה גמלים באים
ותשא רבקה את־עיניה ותרא את־יצחק ותפל מעל הגמל
ותאמר אל־העבד מי־האיש הלזה ההלך בשדה לקראתנו ויאמר העבד הוא אדני ותקח הצעיף ותתכס
ויספר העבד ליצחק את כל־הדברים אשר עשה
ויבאה יצחק האהלה שרה אמו ויקח את־רבקה ותהי־לו לאשה ויאהבה וינחם יצחק אחרי אמו
ויסף אברהם ויקח אשה ושמה קטורה
ותלד לו את־זמרן ואת־יקשן ואת־מדן ואת־מדין ואת־ישבק ואת־שוח
ויקשן ילד את־שבא ואת־דדן ובני דדן היו אשורם ולטושים ולאמים
ובני מדין עיפה ועפר וחנך ואבידע ואלדעה כל־אלה בני קטורה
ויתן אברהם את־כל־אשר־לו ליצחק
ולבני הפילגשים אשר לאברהם נתן אברהם מתנת וישלחם מעל יצחק בנו בעודנו חי קדמה אל־ארץ קדם
ואלה ימי שני־חיי אברהם אשר־חי מאת שנה ושבעים שנה וחמש שנים
ויגוע וימת אברהם בשיבה טובה זקן ושבע ויאסף אל־עמיו
ויקברו אתו יצחק וישמעאל בניו אל־מערת המכפלה אל־שדה עפרן בן־צחר החתי אשר על־פני ממרא
השדה אשר־קנה אברהם מאת בני־חת שמה קבר אברהם ושרה אשתו
ויהי אחרי מות אברהם ויברך אלהים את־יצחק בנו וישב יצחק עם־באר לחי ראי
ואלה תלדת ישמעאל בן־אברהם אשר ילדה הגר המצרית שפחת שרה לאברהם
ואלה שמות בני ישמעאל בשמתם לתולדתם בכר ישמעאל נבית וקדר ואדבאל ומבשם
ומשמע ודומה ומשא
חדד ותימא יטור נפיש וקדמה
אלה הם בני ישמעאל ואלה שמתם בחצריהם ובטירתם שנים־עשר נשיאם לאמתם
ואלה שני חיי ישמעאל מאת שנה ושלשים שנה ושבע שנים ויגוע וימת ויאסף אל־עמיו
וישכנו מחוילה עד־שור אשר על־פני מצרים באכה אשורה על־פני כל־אחיו נפל
תולדות
ואלה תולדת יצחק בן־אברהם אברהם הוליד את־יצחק
ויהי יצחק בן־ארבעים שנה בקחתו את־רבקה בת־בתואל הארמי מפדן ארם אחות לבן הארמי לו לאשה
ויעתר יצחק ליהוה לנכח אשתו כי עקרה הוא ויעתר לו יהוה ותהר רבקה אשתו
ויתרצצו הבנים בקרבה ותאמר אם־כן למה זה אנכי ותלך לדרש את־יהוה
ויאמר יהוה לה שני גיים גוים בבטנך ושני לאמים ממעיך יפרדו ולאם מלאם יאמץ ורב יעבד צעיר
וימלאו ימיה ללדת והנה תומם בבטנה
ויצא הראשון אדמוני כלו כאדרת שער ויקראו שמו עשו
ואחרי־כן יצא אחיו וידו אחזת בעקב עשו ויקרא שמו יעקב ויצחק בן־ששים שנה בלדת אתם
ויגדלו הנערים ויהי עשו איש ידע ציד איש שדה ויעקב איש תם ישב אהלים
ויאהב יצחק את־עשו כי־ציד בפיו ורבקה אהבת את־יעקב
ויזד יעקב נזיד ויבא עשו מן־השדה והוא עיף
ויאמר עשו אל־יעקב הלעיטני נא מן־האדם האדם הזה כי עיף אנכי על־כן קרא־שמו אדום
ויאמר יעקב מכרה כיום את־בכרתך לי
ויאמר עשו הנה אנכי הולך למות ולמה־זה לי בכרה
ויאמר יעקב השבעה לי כיום וישבע לו וימכר את־בכרתו ליעקב
ויעקב נתן לעשו לחם ונזיד עדשים ויאכל וישת ויקם וילך ויבז עשו את־הבכרה
ויהי רעב בארץ מלבד הרעב הראשון אשר היה בימי אברהם וילך יצחק אל־אבימלך מלך־פלשתים גררה
וירא אליו יהוה ויאמר אל־תרד מצרימה שכן בארץ אשר אמר אליך
גור בארץ הזאת ואהיה עמך ואברכך כי־לך ולזרעך אתן את־כל־הארצת האל והקמתי את־השבעה אשר נשבעתי לאברהם אביך
והרביתי את־זרעך ככוכבי השמים ונתתי לזרעך את כל־הארצת האל והתברכו בזרעך כל גויי הארץ
עקב אשר־שמע אברהם בקלי וישמר משמרתי מצותי חקותי ותורתי
וישב יצחק בגרר
וישאלו אנשי המקום לאשתו ויאמר אחתי הוא כי ירא לאמר אשתי פן־יהרגני אנשי המקום על־רבקה כי־טובת מראה היא
ויהי כי ארכו־לו שם הימים וישקף אבימלך מלך פלשתים בעד החלון וירא והנה יצחק מצחק את רבקה אשתו
ויקרא אבימלך ליצחק ויאמר אך הנה אשתך הוא ואיך אמרת אחתי הוא ויאמר אליו יצחק כי אמרתי פן־אמות עליה
ויאמר אבימלך מה־זאת עשית לנו כמעט שכב אחד העם את־אשתך והבאת עלינו אשם
ויצו אבימלך את־כל־העם לאמר הנגע באיש הזה ובאשתו מות יומת
ויזרע יצחק בארץ ההוא וימצא בשנה ההוא מאה שערים ויברכהו יהוה
ויגדל האיש וילך הלוך וגדל עד כי־גדל מאד
ויהי־לו מקנה־צאן ומקנה בקר ועבדה רבה ויקנאו אתו פלשתים
וכל־הבארת אשר חפרו עבדי אביו בימי אברהם אביו סתמום פלשתים וימלאום עפר
ויאמר אבימלך אל־יצחק לך מעמנו כי־עצמת־ממנו מאד
וילך משם יצחק ויחן בנחל־גרר וישב שם
וישב יצחק ויחפר את־בארת המים אשר חפרו בימי אברהם אביו ויסתמום פלשתים אחרי מות אברהם ויקרא להן שמות כשמת אשר־קרא להן אביו
ויחפרו עבדי־יצחק בנחל וימצאו־שם באר מים חיים
ויריבו רעי גרר עם־רעי יצחק לאמר לנו המים ויקרא שם־הבאר עשק כי התעשקו עמו
ויחפרו באר אחרת ויריבו גם־עליה ויקרא שמה שטנה
ויעתק משם ויחפר באר אחרת ולא רבו עליה ויקרא שמה רחבות ויאמר כי־עתה הרחיב יהוה לנו ופרינו בארץ
ויעל משם באר שבע
וירא אליו יהוה בלילה ההוא ויאמר אנכי אלהי אברהם אביך אל־תירא כי־אתך אנכי וברכתיך והרביתי את־זרעך בעבור אברהם עבדי
ויבן שם מזבח ויקרא בשם יהוה ויט־שם אהלו ויכרו־שם עבדי־יצחק באר
ואבימלך הלך אליו מגרר ואחזת מרעהו ופיכל שר־צבאו
ויאמר אלהם יצחק מדוע באתם אלי ואתם שנאתם אתי ותשלחוני מאתכם
ויאמרו ראו ראינו כי־היה יהוה עמך ונאמר תהי נא אלה בינותינו בינינו ובינך ונכרתה ברית עמך
אם־תעשה עמנו רעה כאשר לא נגענוך וכאשר עשינו עמך רק־טוב ונשלחך בשלום אתה עתה ברוך יהוה
ויעש להם משתה ויאכלו וישתו
וישכימו בבקר וישבעו איש לאחיו וישלחם יצחק וילכו מאתו בשלום
ויהי ביום ההוא ויבאו עבדי יצחק ויגדו לו על־אדות הבאר אשר חפרו ויאמרו לו מצאנו מים
ויקרא אתה שבעה על־כן שם־העיר באר שבע עד היום הזה
ויהי עשו בן־ארבעים שנה ויקח אשה את־יהודית בת־בארי החתי ואת־בשמת בת־אילן החתי
ותהיין מרת רוח ליצחק ולרבקה
ויהי כי־זקן יצחק ותכהין עיניו מראת ויקרא את־עשו בנו הגדל ויאמר אליו בני ויאמר אליו הנני
ויאמר הנה־נא זקנתי לא ידעתי יום מותי
ועתה שא־נא כליך תליך וקשתך וצא השדה וצודה לי צידה ציד
ועשה־לי מטעמים כאשר אהבתי והביאה לי ואכלה בעבור תברכך נפשי בטרם אמות
ורבקה שמעת בדבר יצחק אל־עשו בנו וילך עשו השדה לצוד ציד להביא
ורבקה אמרה אל־יעקב בנה לאמר הנה שמעתי את־אביך מדבר אל־עשו אחיך לאמר
הביאה לי ציד ועשה־לי מטעמים ואכלה ואברככה לפני יהוה לפני מותי
ועתה בני שמע בקלי לאשר אני מצוה אתך
לך־נא אל־הצאן וקח־לי משם שני גדיי עזים טבים ואעשה אתם מטעמים לאביך כאשר אהב
והבאת לאביך ואכל בעבר אשר יברכך לפני מותו
ויאמר יעקב אל־רבקה אמו הן עשו אחי איש שער ואנכי איש חלק
אולי ימשני אבי והייתי בעיניו כמתעתע והבאתי עלי קללה ולא ברכה
ותאמר לו אמו עלי קללתך בני אך שמע בקלי ולך קח־לי
וילך ויקח ויבא לאמו ותעש אמו מטעמים כאשר אהב אביו
ותקח רבקה את־בגדי עשו בנה הגדל החמדת אשר אתה בבית ותלבש את־יעקב בנה הקטן
ואת ערת גדיי העזים הלבישה על־ידיו ועל חלקת צואריו
ותתן את־המטעמים ואת־הלחם אשר עשתה ביד יעקב בנה
ויבא אל־אביו ויאמר אבי ויאמר הנני מי אתה בני
ויאמר יעקב אל־אביו אנכי עשו בכרך עשיתי כאשר דברת אלי קום־נא שבה ואכלה מצידי בעבור תברכני נפשך
ויאמר יצחק אל־בנו מה־זה מהרת למצא בני ויאמר כי הקרה יהוה אלהיך לפני
ויאמר יצחק אל־יעקב גשה־נא ואמשך בני האתה זה בני עשו אם־לא
ויגש יעקב אל־יצחק אביו וימשהו ויאמר הקל קול יעקב והידים ידי עשו
ולא הכירו כי־היו ידיו כידי עשו אחיו שערת ויברכהו
ויאמר אתה זה בני עשו ויאמר אני
ויאמר הגשה לי ואכלה מציד בני למען תברכך נפשי ויגש־לו ויאכל ויבא לו יין וישת
ויאמר אליו יצחק אביו גשה־נא ושקה־לי בני
ויגש וישק־לו וירח את־ריח בגדיו ויברכהו ויאמר ראה ריח בני כריח שדה אשר ברכו יהוה
ויתן־לך האלהים מטל השמים ומשמני הארץ ורב דגן ותירש
יעבדוך עמים וישתחו וישתחוו לך לאמים הוה גביר לאחיך וישתחוו לך בני אמך ארריך ארור ומברכיך ברוך
ויהי כאשר כלה יצחק לברך את־יעקב ויהי אך יצא יצא יעקב מאת פני יצחק אביו ועשו אחיו בא מצידו
ויעש גם־הוא מטעמים ויבא לאביו ויאמר לאביו יקם אבי ויאכל מציד בנו בעבור תברכני נפשך
ויאמר לו יצחק אביו מי־אתה ויאמר אני בנך בכרך עשו
ויחרד יצחק חרדה גדלה עד־מאד ויאמר מי־אפוא הוא הצד־ציד ויבא לי ואכל מכל בטרם תבוא ואברכהו גם־ברוך יהיה
כשמע עשו את־דברי אביו ויצעק צעקה גדלה ומרה עד־מאד ויאמר לאביו ברכני גם־אני אבי
ויאמר בא אחיך במרמה ויקח ברכתך
ויאמר הכי קרא שמו יעקב ויעקבני זה פעמים את־בכרתי לקח והנה עתה לקח ברכתי ויאמר הלא־אצלת לי ברכה
ויען יצחק ויאמר לעשו הן גביר שמתיו לך ואת־כל־אחיו נתתי לו לעבדים ודגן ותירש סמכתיו ולכה אפוא מה אעשה בני
ויאמר עשו אל־אביו הברכה אחת הוא־לך אבי ברכני גם־אני אבי וישא עשו קלו ויבך
ויען יצחק אביו ויאמר אליו הנה משמני הארץ יהיה מושבך ומטל השמים מעל
ועל־חרבך תחיה ואת־אחיך תעבד והיה כאשר תריד ופרקת עלו מעל צוארך
וישטם עשו את־יעקב על־הברכה אשר ברכו אביו ויאמר עשו בלבו יקרבו ימי אבל אבי ואהרגה את־יעקב אחי
ויגד לרבקה את־דברי עשו בנה הגדל ותשלח ותקרא ליעקב בנה הקטן ותאמר אליו הנה עשו אחיך מתנחם לך להרגך
ועתה בני שמע בקלי וקום ברח־לך אל־לבן אחי חרנה
וישבת עמו ימים אחדים עד אשר־תשוב חמת אחיך
עד־שוב אף־אחיך ממך ושכח את אשר־עשית לו ושלחתי ולקחתיך משם למה אשכל גם־שניכם יום אחד
ותאמר רבקה אל־יצחק קצתי בחיי מפני בנות חת אם־לקח יעקב אשה מבנות־חת כאלה מבנות הארץ למה לי חיים
ויקרא יצחק אל־יעקב ויברך אתו ויצוהו ויאמר לו לא־תקח אשה מבנות כנען
קום לך פדנה ארם ביתה בתואל אבי אמך וקח־לך משם אשה מבנות לבן אחי אמך
ואל שדי יברך אתך ויפרך וירבך והיית לקהל עמים
ויתן־לך את־ברכת אברהם לך ולזרעך אתך לרשתך את־ארץ מגריך אשר־נתן אלהים לאברהם
וישלח יצחק את־יעקב וילך פדנה ארם אל־לבן בן־בתואל הארמי אחי רבקה אם יעקב ועשו
וירא עשו כי־ברך יצחק את־יעקב ושלח אתו פדנה ארם לקחת־לו משם אשה בברכו אתו ויצו עליו לאמר לא־תקח אשה מבנות כנען
וישמע יעקב אל־אביו ואל־אמו וילך פדנה ארם
וירא עשו כי רעות בנות כנען בעיני יצחק אביו
וילך עשו אל־ישמעאל ויקח את־מחלת בת־ישמעאל בן־אברהם אחות נביות על־נשיו לו לאשה
ויצא יעקב מבאר שבע וילך חרנה
ויפגע במקום וילן שם כי־בא השמש ויקח מאבני המקום וישם מראשתיו וישכב במקום ההוא
ויחלם והנה סלם מצב ארצה וראשו מגיע השמימה והנה מלאכי אלהים עלים וירדים בו
והנה יהוה נצב עליו ויאמר אני יהוה אלהי אברהם אביך ואלהי יצחק הארץ אשר אתה שכב עליה לך אתננה ולזרעך
והיה זרעך כעפר הארץ ופרצת ימה וקדמה וצפנה ונגבה ונברכו בך כל־משפחת האדמה ובזרעך
והנה אנכי עמך ושמרתיך בכל אשר־תלך והשבתיך אל־האדמה הזאת כי לא אעזבך עד אשר אם־עשיתי את אשר־דברתי לך
וייקץ יעקב משנתו ויאמר אכן יש יהוה במקום הזה ואנכי לא ידעתי
ויירא ויאמר מה־נורא המקום הזה אין זה כי אם־בית אלהים וזה שער השמים
וישכם יעקב בבקר ויקח את־האבן אשר־שם מראשתיו וישם אתה מצבה ויצק שמן על־ראשה
ויקרא את־שם־המקום ההוא בית־אל ואולם לוז שם־העיר לראשנה
וידר יעקב נדר לאמר אם־יהיה אלהים עמדי ושמרני בדרך הזה אשר אנכי הולך ונתן־לי לחם לאכל ובגד ללבש
ושבתי בשלום אל־בית אבי והיה יהוה לי לאלהים
והאבן הזאת אשר־שמתי מצבה יהיה בית אלהים וכל אשר תתן־לי עשר אעשרנו לך
וישא יעקב רגליו וילך ארצה בני־קדם
וירא והנה באר בשדה והנה־שם שלשה עדרי־צאן רבצים עליה כי מן־הבאר ההוא ישקו העדרים והאבן גדלה על־פי הבאר
ונאספו־שמה כל־העדרים וגללו את־האבן מעל פי הבאר והשקו את־הצאן והשיבו את־האבן על־פי הבאר למקמה
ויאמר להם יעקב אחי מאין אתם ויאמרו מחרן אנחנו
ויאמר להם הידעתם את־לבן בן־נחור ויאמרו ידענו
ויאמר להם השלום לו ויאמרו שלום והנה רחל בתו באה עם־הצאן
ויאמר הן עוד היום גדול לא־עת האסף המקנה השקו הצאן ולכו רעו
ויאמרו לא נוכל עד אשר יאספו כל־העדרים וגללו את־האבן מעל פי הבאר והשקינו הצאן
עודנו מדבר עמם ורחל באה עם־הצאן אשר לאביה כי רעה הוא
ויהי כאשר ראה יעקב את־רחל בת־לבן אחי אמו ואת־צאן לבן אחי אמו ויגש יעקב ויגל את־האבן מעל פי הבאר וישק את־צאן לבן אחי אמו
וישק יעקב לרחל וישא את־קלו ויבך
ויגד יעקב לרחל כי אחי אביה הוא וכי בן־רבקה הוא ותרץ ותגד לאביה
ויהי כשמע לבן את־שמע יעקב בן־אחתו וירץ לקראתו ויחבק־לו וינשק־לו ויביאהו אל־ביתו ויספר ללבן את כל־הדברים האלה
ויאמר לו לבן אך עצמי ובשרי אתה וישב עמו חדש ימים
ויאמר לבן ליעקב הכי־אחי אתה ועבדתני חנם הגידה לי מה־משכרתך
וללבן שתי בנות שם הגדלה לאה ושם הקטנה רחל
ועיני לאה רכות ורחל היתה יפת־תאר ויפת מראה
ויאהב יעקב את־רחל ויאמר אעבדך שבע שנים ברחל בתך הקטנה
ויאמר לבן טוב תתי אתה לך מתתי אתה לאיש אחר שבה עמדי
ויעבד יעקב ברחל שבע שנים ויהיו בעיניו כימים אחדים באהבתו אתה
ויאמר יעקב אל־לבן הבה את־אשתי כי מלאו ימי ואבואה אליה
ויאסף לבן את־כל־אנשי המקום ויעש משתה
ויהי בערב ויקח את־לאה בתו ויבא אתה אליו ויבא אליה
ויתן לבן לה את־זלפה שפחתו ללאה בתו שפחה
ויהי בבקר והנה־הוא לאה ויאמר אל־לבן מה־זאת עשית לי הלא ברחל עבדתי עמך ולמה רמיתני
ויאמר לבן לא־יעשה כן במקומנו לתת הצעירה לפני הבכירה
מלא שבע זאת ונתנה לך גם־את־זאת בעבדה אשר תעבד עמדי עוד שבע־שנים אחרות
ויעש יעקב כן וימלא שבע זאת ויתן־לו את־רחל בתו לו לאשה
ויתן לבן לרחל בתו את־בלהה שפחתו לה לשפחה
ויבא גם אל־רחל ויאהב גם־את־רחל מלאה ויעבד עמו עוד שבע־שנים אחרות
וירא יהוה כי־שנואה לאה ויפתח את־רחמה ורחל עקרה
ותהר לאה ותלד בן ותקרא שמו ראובן כי אמרה כי־ראה יהוה בעניי כי עתה יאהבני אישי
ותהר עוד ותלד בן ותאמר כי־שמע יהוה כי־שנואה אנכי ויתן־לי גם־את־זה ותקרא שמו שמעון
ותהר עוד ותלד בן ותאמר עתה הפעם ילוה אישי אלי כי־ילדתי לו שלשה בנים על־כן קרא־שמו לוי
ותהר עוד ותלד בן ותאמר הפעם אודה את־יהוה על־כן קראה שמו יהודה ותעמד מלדת
ותרא רחל כי לא ילדה ליעקב ותקנא רחל באחתה ותאמר אל־יעקב הבה־לי בנים ואם־אין מתה אנכי
ויחר־אף יעקב ברחל ויאמר התחת אלהים אנכי אשר־מנע ממך פרי־בטן
ותאמר הנה אמתי בלהה בא אליה ותלד על־ברכי ואבנה גם־אנכי ממנה
ותתן־לו את־בלהה שפחתה לאשה ויבא אליה יעקב
ותהר בלהה ותלד ליעקב בן
ותאמר רחל דנני אלהים וגם שמע בקלי ויתן־לי בן על־כן קראה שמו דן
ותהר עוד ותלד בלהה שפחת רחל בן שני ליעקב
ותאמר רחל נפתולי אלהים נפתלתי עם־אחתי גם־יכלתי ותקרא שמו נפתלי
ותרא לאה כי עמדה מלדת ותקח את־זלפה שפחתה ותתן אתה ליעקב לאשה
ותלד זלפה שפחת לאה ליעקב בן
ותאמר לאה בגד בא גד ותקרא את־שמו גד
ותלד זלפה שפחת לאה בן שני ליעקב
ותאמר לאה באשרי כי אשרוני בנות ותקרא את־שמו אשר
וילך ראובן בימי קציר־חטים וימצא דודאים בשדה ויבא אתם אל־לאה אמו ותאמר רחל אל־לאה תני־נא לי מדודאי בנך
ותאמר לה המעט קחתך את־אישי ולקחת גם את־דודאי בני ותאמר רחל לכן ישכב עמך הלילה תחת דודאי בנך
ויבא יעקב מן־השדה בערב ותצא לאה לקראתו ותאמר אלי תבוא כי שכר שכרתיך בדודאי בני וישכב עמה בלילה הוא
וישמע אלהים אל־לאה ותהר ותלד ליעקב בן חמישי
ותאמר לאה נתן אלהים שכרי אשר־נתתי שפחתי לאישי ותקרא שמו יששכר
ותהר עוד לאה ותלד בן־ששי ליעקב
ותאמר לאה זבדני אלהים אתי זבד טוב הפעם יזבלני אישי כי־ילדתי לו ששה בנים ותקרא את־שמו זבלון
ואחר ילדה בת ותקרא את־שמה דינה
ויזכר אלהים את־רחל וישמע אליה אלהים ויפתח את־רחמה
ותהר ותלד בן ותאמר אסף אלהים את־חרפתי
ותקרא את־שמו יוסף לאמר יסף יהוה לי בן אחר
ויהי כאשר ילדה רחל את־יוסף ויאמר יעקב אל־לבן שלחני ואלכה אל־מקומי ולארצי
תנה את־נשי ואת־ילדי אשר עבדתי אתך בהן ואלכה כי אתה ידעת את־עבדתי אשר עבדתיך
ויאמר אליו לבן אם־נא מצאתי חן בעיניך נחשתי ויברכני יהוה בגללך
ויאמר נקבה שכרך עלי ואתנה
ויאמר אליו אתה ידעת את אשר עבדתיך ואת אשר־היה מקנך אתי
כי מעט אשר־היה לך לפני ויפרץ לרב ויברך יהוה אתך לרגלי ועתה מתי אעשה גם־אנכי לביתי
ויאמר מה אתן־לך ויאמר יעקב לא־תתן־לי מאומה אם־תעשה־לי הדבר הזה אשובה ארעה צאנך אשמר
אעבר בכל־צאנך היום הסר משם כל־שה נקד וטלוא וכל־שה־חום בכשבים וטלוא ונקד בעזים והיה שכרי
וענתה־בי צדקתי ביום מחר כי־תבוא על־שכרי לפניך כל אשר־איננו נקד וטלוא בעזים וחום בכשבים גנוב הוא אתי
ויאמר לבן הן לו יהי כדברך
ויסר ביום ההוא את־התישים העקדים והטלאים ואת כל־העזים הנקדות והטלאת כל אשר־לבן בו וכל־חום בכשבים ויתן ביד־בניו
וישם דרך שלשת ימים בינו ובין יעקב ויעקב רעה את־צאן לבן הנותרת
ויקח־לו יעקב מקל לבנה לח ולוז וערמון ויפצל בהן פצלות לבנות מחשף הלבן אשר על־המקלות
ויצג את־המקלות אשר פצל ברהטים בשקתות המים אשר תבאן הצאן לשתות לנכח הצאן ויחמנה בבאן לשתות
ויחמו הצאן אל־המקלות ותלדן הצאן עקדים נקדים וטלאים
והכשבים הפריד יעקב ויתן פני הצאן אל־עקד וכל־חום בצאן לבן וישת־לו עדרים לבדו ולא שתם על־צאן לבן
והיה בכל־יחם הצאן המקשרות ושם יעקב את־המקלות לעיני הצאן ברהטים ליחמנה במקלות
ובהעטיף הצאן לא ישים והיה העטפים ללבן והקשרים ליעקב
ויפרץ האיש מאד מאד ויהי־לו צאן רבות ושפחות ועבדים וגמלים וחמרים
וישמע את־דברי בני־לבן לאמר לקח יעקב את כל־אשר לאבינו ומאשר לאבינו עשה את כל־הכבד הזה
וירא יעקב את־פני לבן והנה איננו עמו כתמול שלשום
ויאמר יהוה אל־יעקב שוב אל־ארץ אבותיך ולמולדתך ואהיה עמך
וישלח יעקב ויקרא לרחל וללאה השדה אל־צאנו
ויאמר להן ראה אנכי את־פני אביכן כי־איננו אלי כתמל שלשם ואלהי אבי היה עמדי
ואתנה ידעתן כי בכל־כחי עבדתי את־אביכן
ואביכן התל בי והחלף את־משכרתי עשרת מנים ולא־נתנו אלהים להרע עמדי
אם־כה יאמר נקדים יהיה שכרך וילדו כל־הצאן נקדים ואם־כה יאמר עקדים יהיה שכרך וילדו כל־הצאן עקדים
ויצל אלהים את־מקנה אביכם ויתן־לי
ויהי בעת יחם הצאן ואשא עיני וארא בחלום והנה העתדים העלים על־הצאן עקדים נקדים וברדים
ויאמר אלי מלאך האלהים בחלום יעקב ואמר הנני
ויאמר שא־נא עיניך וראה כל־העתדים העלים על־הצאן עקדים נקדים וברדים כי ראיתי את כל־אשר לבן עשה לך
אנכי האל בית־אל אשר משחת שם מצבה אשר נדרת לי שם נדר עתה קום צא מן־הארץ הזאת ושוב אל־ארץ מולדתך
ותען רחל ולאה ותאמרנה לו העוד לנו חלק ונחלה בבית אבינו
הלוא נכריות נחשבנו לו כי מכרנו ויאכל גם־אכול את־כספנו
כי כל־העשר אשר הציל אלהים מאבינו לנו הוא ולבנינו ועתה כל אשר אמר אלהים אליך עשה
ויקם יעקב וישא את־בניו ואת־נשיו על־הגמלים
וינהג את־כל־מקנהו ואת־כל־רכשו אשר רכש מקנה קנינו אשר רכש בפדן ארם לבוא אל־יצחק אביו ארצה כנען
ולבן הלך לגזז את־צאנו ותגנב רחל את־התרפים אשר לאביה
ויגנב יעקב את־לב לבן הארמי על־בלי הגיד לו כי ברח הוא
ויברח הוא וכל־אשר־לו ויקם ויעבר את־הנהר וישם את־פניו הר הגלעד
ויגד ללבן ביום השלישי כי ברח יעקב
ויקח את־אחיו עמו וירדף אחריו דרך שבעת ימים וידבק אתו בהר הגלעד
ויבא אלהים אל־לבן הארמי בחלם הלילה ויאמר לו השמר לך פן־תדבר עם־יעקב מטוב עד־רע
וישג לבן את־יעקב ויעקב תקע את־אהלו בהר ולבן תקע את־אחיו בהר הגלעד
ויאמר לבן ליעקב מה עשית ותגנב את־לבבי ותנהג את־בנתי כשביות חרב
למה נחבאת לברח ותגנב אתי ולא־הגדת לי ואשלחך בשמחה ובשרים בתף ובכנור
ולא נטשתני לנשק לבני ולבנתי עתה הסכלת עשו
יש־לאל ידי לעשות עמכם רע ואלהי אביכם אמש אמר אלי לאמר השמר לך מדבר עם־יעקב מטוב עד־רע
ועתה הלך הלכת כי־נכסף נכספתה לבית אביך למה גנבת את־אלהי
ויען יעקב ויאמר ללבן כי יראתי כי אמרתי פן־תגזל את־בנותיך מעמי
עם אשר תמצא את־אלהיך לא יחיה נגד אחינו הכר־לך מה עמדי וקח־לך ולא־ידע יעקב כי רחל גנבתם
ויבא לבן באהל יעקב ובאהל לאה ובאהל שתי האמהת ולא מצא ויצא מאהל לאה ויבא באהל רחל
ורחל לקחה את־התרפים ותשמם בכר הגמל ותשב עליהם וימשש לבן את־כל־האהל ולא מצא
ותאמר אל־אביה אל־יחר בעיני אדני כי לוא אוכל לקום מפניך כי־דרך נשים לי ויחפש ולא מצא את־התרפים
ויחר ליעקב וירב בלבן ויען יעקב ויאמר ללבן מה־פשעי מה חטאתי כי דלקת אחרי
כי־מששת את־כל־כלי מה־מצאת מכל כלי־ביתך שים כה נגד אחי ואחיך ויוכיחו בין שנינו
זה עשרים שנה אנכי עמך רחליך ועזיך לא שכלו ואילי צאנך לא אכלתי
טרפה לא־הבאתי אליך אנכי אחטנה מידי תבקשנה גנבתי יום וגנבתי לילה
הייתי ביום אכלני חרב וקרח בלילה ותדד שנתי מעיני
זה־לי עשרים שנה בביתך עבדתיך ארבע־עשרה שנה בשתי בנתיך ושש שנים בצאנך ותחלף את־משכרתי עשרת מנים
לולי אלהי אבי אלהי אברהם ופחד יצחק היה לי כי עתה ריקם שלחתני את־עניי ואת־יגיע כפי ראה אלהים ויוכח אמש
ויען לבן ויאמר אל־יעקב הבנות בנתי והבנים בני והצאן צאני וכל אשר־אתה ראה לי־הוא ולבנתי מה־אעשה לאלה היום או לבניהן אשר ילדו
ועתה לכה נכרתה ברית אני ואתה והיה לעד ביני ובינך
ויקח יעקב אבן וירימה מצבה
ויאמר יעקב לאחיו לקטו אבנים ויקחו אבנים ויעשו־גל ויאכלו שם על־הגל
ויקרא־לו לבן יגר שהדותא ויעקב קרא לו גלעד
ויאמר לבן הגל הזה עד ביני ובינך היום על־כן קרא־שמו גלעד
והמצפה אשר אמר יצף יהוה ביני ובינך כי נסתר איש מרעהו
אם־תענה את־בנתי ואם־תקח נשים על־בנתי אין איש עמנו ראה אלהים עד ביני ובינך
ויאמר לבן ליעקב הנה הגל הזה והנה המצבה אשר יריתי ביני ובינך
עד הגל הזה ועדה המצבה אם־אני לא־אעבר אליך את־הגל הזה ואם־אתה לא־תעבר אלי את־הגל הזה ואת־המצבה הזאת לרעה
אלהי אברהם ואלהי נחור ישפטו בינינו אלהי אביהם וישבע יעקב בפחד אביו יצחק
ויזבח יעקב זבח בהר ויקרא לאחיו לאכל־לחם ויאכלו לחם וילינו בהר
וישכם לבן בבקר וינשק לבניו ולבנותיו ויברך אתהם וילך וישב לבן למקמו
ויעקב הלך לדרכו ויפגעו־בו מלאכי אלהים
ויאמר יעקב כאשר ראם מחנה אלהים זה ויקרא שם־המקום ההוא מחנים
וישלח
וישלח יעקב מלאכים לפניו אל־עשו אחיו ארצה שעיר שדה אדום
ויצו אתם לאמר כה תאמרון לאדני לעשו כה אמר עבדך יעקב עם־לבן גרתי ואחר עד־עתה
ויהי־לי שור וחמור צאן ועבד ושפחה ואשלחה להגיד לאדני למצא־חן בעיניך
וישבו המלאכים אל־יעקב לאמר באנו אל־אחיך אל־עשו וגם הלך לקראתך וארבע־מאות איש עמו
ויירא יעקב מאד ויצר לו ויחץ את־העם אשר־אתו ואת־הצאן ואת־הבקר והגמלים לשני מחנות
ויאמר אם־יבוא עשו אל־המחנה האחת והכהו והיה המחנה הנשאר לפליטה
ויאמר יעקב אלהי אבי אברהם ואלהי אבי יצחק יהוה האמר אלי שוב לארצך ולמולדתך ואיטיבה עמך
קטנתי מכל החסדים ומכל־האמת אשר עשית את־עבדך כי במקלי עברתי את־הירדן הזה ועתה הייתי לשני מחנות
הצילני נא מיד אחי מיד עשו כי־ירא אנכי אתו פן־יבוא והכני אם על־בנים
ואתה אמרת היטב איטיב עמך ושמתי את־זרעך כחול הים אשר לא־יספר מרב
וילן שם בלילה ההוא ויקח מן־הבא בידו מנחה לעשו אחיו
עזים מאתים ותישים עשרים רחלים מאתים ואילים עשרים
גמלים מיניקות ובניהם שלשים פרות ארבעים ופרים עשרה אתנת עשרים ועירם עשרה
ויתן ביד־עבדיו עדר עדר לבדו ויאמר אל־עבדיו עברו לפני ורוח תשימו בין עדר ובין עדר
ויצו את־הראשון לאמר כי יפגשך עשו אחי ושאלך לאמר למי־אתה ואנה תלך ולמי אלה לפניך
ואמרת לעבדך ליעקב מנחה הוא שלוחה לאדני לעשו והנה גם־הוא אחרינו
ויצו גם את־השני גם את־השלישי גם את־כל־ההלכים אחרי העדרים לאמר כדבר הזה תדברון אל־עשו במצאכם אתו
ואמרתם גם הנה עבדך יעקב אחרינו כי־אמר אכפרה פניו במנחה ההלכת לפני ואחרי־כן אראה פניו אולי ישא פני
ותעבר המנחה על־פניו והוא לן בלילה־ההוא במחנה
ויקם בלילה הוא ויקח את־שתי נשיו ואת־שתי שפחתיו ואת־אחד עשר ילדיו ויעבר את מעבר יבק
ויקחם ויעברם את־הנחל ויעבר את־אשר־לו
ויותר יעקב לבדו ויאבק איש עמו עד עלות השחר
וירא כי לא יכל לו ויגע בכף־ירכו ותקע כף־ירך יעקב בהאבקו עמו
ויאמר שלחני כי עלה השחר ויאמר לא אשלחך כי אם־ברכתני
ויאמר אליו מה־שמך ויאמר יעקב
ויאמר לא יעקב יאמר עוד שמך כי אם־ישראל כי־שרית עם־אלהים ועם־אנשים ותוכל
וישאל יעקב ויאמר הגידה־נא שמך ויאמר למה זה תשאל לשמי ויברך אתו שם
ויקרא יעקב שם המקום פניאל כי־ראיתי אלהים פנים אל־פנים ותנצל נפשי
ויזרח־לו השמש כאשר עבר את־פנואל והוא צלע על־ירכו
על־כן לא־יאכלו בני־ישראל את־גיד הנשה אשר על־כף הירך עד היום הזה כי נגע בכף־ירך יעקב בגיד הנשה
ל״ג
וישא יעקב עיניו וירא והנה עשו בא ועמו ארבע מאות איש ויחץ את־הילדים על־לאה ועל־רחל ועל שתי השפחות
וישם את־השפחות ואת־ילדיהן ראשנה ואת־לאה וילדיה אחרנים ואת־רחל ואת־יוסף אחרנים
והוא עבר לפניהם וישתחו ארצה שבע פעמים עד־גשתו עד־אחיו
וירץ עשו לקראתו ויחבקהו ויפל על־צוארו וישקהו ויבכו
וישא את־עיניו וירא את־הנשים ואת־הילדים ויאמר מי־אלה לך ויאמר הילדים אשר־חנן אלהים את־עבדך
ותגשן השפחות הנה וילדיהן ותשתחוין
ותגש גם־לאה וילדיה וישתחוו ואחר נגש יוסף ורחל וישתחוו
ויאמר מי לך כל־המחנה הזה אשר פגשתי ויאמר למצא־חן בעיני אדני
ויאמר עשו יש־לי רב אחי יהי לך אשר־לך
ויאמר יעקב אל־נא אם־נא מצאתי חן בעיניך ולקחת מנחתי מידי כי על־כן ראיתי פניך כראת פני אלהים ותרצני
קח־נא את־ברכתי אשר הבאת לך כי־חנני אלהים וכי יש־לי־כל ויפצר־בו ויקח
ויאמר נסעה ונלכה ואלכה לנגדך
ויאמר אליו אדני ידע כי־הילדים רכים והצאן והבקר עלות עלי ודפקום יום אחד ומתו כל־הצאן
יעבר־נא אדני לפני עבדו ואני אתנהלה לאטי לרגל המלאכה אשר־לפני ולרגל הילדים עד אשר־אבא אל־אדני שעירה
ויאמר עשו אציגה־נא עמך מן־העם אשר אתי ויאמר למה זה אמצא־חן בעיני אדני
וישב ביום ההוא עשו לדרכו שעירה
ויעקב נסע סכתה ויבן לו בית ולמקנהו עשה סכת על־כן קרא שם־המקום סכות
ויבא יעקב שלם עיר שכם אשר בארץ כנען בבאו מפדן ארם ויחן את־פני העיר
ויקן את־חלקת השדה אשר נטה־שם אהלו מיד בני־חמור אבי שכם במאה קשיטה
ויצב־שם מזבח ויקרא־לו אל אלהי ישראל
ותצא דינה בת־לאה אשר ילדה ליעקב לראות בבנות הארץ
וירא אתה שכם בן־חמור החוי נשיא הארץ ויקח אתה וישכב אתה ויענה
ותדבק נפשו בדינה בת־יעקב ויאהב את־הנער וידבר על־לב הנער
ויאמר שכם אל־חמור אביו לאמר קח־לי את־הילדה הזאת לאשה
ויעקב שמע כי טמא את־דינה בתו ובניו היו את־מקנהו בשדה והחרש יעקב עד־באם
ויצא חמור אבי־שכם אל־יעקב לדבר אתו
ובני יעקב באו מן־השדה כשמעם ויתעצבו האנשים ויחר להם מאד כי־נבלה עשה בישראל לשכב את־בת־יעקב וכן לא יעשה
וידבר חמור אתם לאמר שכם בני חשקה נפשו בבתכם תנו נא אתה לו לאשה
והתחתנו אתנו בנתיכם תתנו־לנו ואת־בנתינו תקחו לכם
ואתנו תשבו והארץ תהיה לפניכם שבו וסחרוה והאחזו בה
ויאמר שכם אל־אביה ואל־אחיה אמצא־חן בעיניכם ואשר תאמרו אלי אתן
הרבו עלי מאד מהר ומתן ואתנה כאשר תאמרו אלי ותנו־לי את־הנער לאשה
ויענו בני־יעקב את־שכם ואת־חמור אביו במרמה וידברו אשר טמא את דינה אחתם
ויאמרו אליהם לא נוכל לעשות הדבר הזה לתת את־אחתנו לאיש אשר־לו ערלה כי־חרפה הוא לנו
אך־בזאת נאות לכם אם תהיו כמנו להמל לכם כל־זכר
ונתנו את־בנתינו לכם ואת־בנתיכם נקח־לנו וישבנו אתכם והיינו לעם אחד
ואם־לא תשמעו אלינו להמול ולקחנו את־בתנו והלכנו
וייטבו דבריהם בעיני חמור ובעיני שכם בן־חמור
ולא־אחר הנער לעשות הדבר כי חפץ בבת־יעקב והוא נכבד מכל בית אביו
ויבא חמור ושכם בנו אל־שער עירם וידברו אל־אנשי עירם לאמר
האנשים האלה שלמים הם אתנו וישבו בארץ ויסחרו אתה והארץ הנה רחבת־ידים לפניהם את־בנתם נקח־לנו לנשים ואת־בנתינו נתן להם
אך־בזאת יאתו לנו האנשים לשבת אתנו להיות לעם אחד בהמול לנו כל־זכר כאשר הם נמלים
מקנהם וקנינם וכל־בהמתם הלוא לנו הם אך נאותה להם וישבו אתנו
וישמעו אל־חמור ואל־שכם בנו כל־יצאי שער עירו וימלו כל־זכר כל־יצאי שער עירו
ויהי ביום השלישי בהיותם כאבים ויקחו שני־בני־יעקב שמעון ולוי אחי דינה איש חרבו ויבאו על־העיר בטח ויהרגו כל־זכר
ואת־חמור ואת־שכם בנו הרגו לפי־חרב ויקחו את־דינה מבית שכם ויצאו
בני יעקב באו על־החללים ויבזו העיר אשר טמאו אחותם
את־צאנם ואת־בקרם ואת־חמריהם ואת אשר־בעיר ואת־אשר בשדה לקחו
ואת־כל־חילם ואת־כל־טפם ואת־נשיהם שבו ויבזו ואת כל־אשר בבית
ויאמר יעקב אל־שמעון ואל־לוי עכרתם אתי להבאישני בישב הארץ בכנעני ובפרזי ואני מתי מספר ונאספו עלי והכוני ונשמדתי אני וביתי
ויאמרו הכזונה יעשה את־אחותנו
ויאמר אלהים אל־יעקב קום עלה בית־אל ושב־שם ועשה־שם מזבח לאל הנראה אליך בברחך מפני עשו אחיך
ויאמר יעקב אל־ביתו ואל כל־אשר עמו הסרו את־אלהי הנכר אשר בתככם והטהרו והחליפו שמלתיכם
ונקומה ונעלה בית־אל ואעשה־שם מזבח לאל הענה אתי ביום צרתי ויהי עמדי בדרך אשר הלכתי
ויתנו אל־יעקב את כל־אלהי הנכר אשר בידם ואת־הנזמים אשר באזניהם ויטמן אתם יעקב תחת האלה אשר עם־שכם
ויסעו ויהי חתת אלהים על־הערים אשר סביבתיהם ולא רדפו אחרי בני יעקב
ויבא יעקב לוזה אשר בארץ כנען הוא בית־אל הוא וכל־העם אשר־עמו
ויבן שם מזבח ויקרא למקום אל בית־אל כי שם נגלו אליו האלהים בברחו מפני אחיו
ותמת דברה מינקת רבקה ותקבר מתחת לבית־אל תחת האלון ויקרא שמו אלון בכות
וירא אלהים אל־יעקב עוד בבאו מפדן ארם ויברך אתו
ויאמר־לו אלהים שמך יעקב לא־יקרא שמך עוד יעקב כי אם־ישראל יהיה שמך ויקרא את־שמו ישראל
ויאמר לו אלהים אני אל שדי פרה ורבה גוי וקהל גוים יהיה ממך ומלכים מחלציך יצאו
ואת־הארץ אשר נתתי לאברהם וליצחק לך אתננה ולזרעך אחריך אתן את־הארץ
ויעל מעליו אלהים במקום אשר־דבר אתו
ויצב יעקב מצבה במקום אשר־דבר אתו מצבת אבן ויסך עליה נסך ויצק עליה שמן
ויקרא יעקב את־שם המקום אשר דבר אתו שם אלהים בית־אל
ויסעו מבית אל ויהי־עוד כברת־הארץ לבוא אפרתה ותלד רחל ותקש בלדתה
ויהי בהקשתה בלדתה ותאמר לה המילדת אל־תיראי כי־גם־זה לך בן
ויהי בצאת נפשה כי מתה ותקרא שמו בן־אוני ואביו קרא־לו בנימין
ותמת רחל ותקבר בדרך אפרתה הוא בית לחם
ויצב יעקב מצבה על־קברתה הוא מצבת קברת־רחל עד־היום
ויסע ישראל ויט אהלה מהלאה למגדל־עדר
ויהי בשכן ישראל בארץ ההוא וילך ראובן וישכב את־בלהה פילגש אביו וישמע ישראל ויהיו בני־יעקב שנים עשר
בני לאה בכור יעקב ראובן ושמעון ולוי ויהודה ויששכר וזבולן
בני רחל יוסף ובנימן
ובני בלהה שפחת רחל דן ונפתלי
ובני זלפה שפחת לאה גד ואשר אלה בני יעקב אשר ילד־לו בפדן ארם
ויבא יעקב אל־יצחק אביו ממרא קרית הארבע הוא חברון אשר־גר־שם אברהם ויצחק
ויהיו ימי יצחק מאת שנה ושמנים שנה
ויגוע יצחק וימת ויאסף אל־עמיו זקן ושבע ימים ויקברו אתו עשו ויעקב בניו
ואלה תלדות עשו הוא אדום
עשו לקח את־נשיו מבנות כנען את־עדה בת־אילון החתי ואת־אהליבמה בת־ענה בת־צבעון החוי
ואת־בשמת בת־ישמעאל אחות נביות
ותלד עדה לעשו את־אליפז ובשמת ילדה את־רעואל
ואהליבמה ילדה את־יעיש יעוש ואת־יעלם ואת־קרח אלה בני עשו אשר ילדו־לו בארץ כנען
ויקח עשו את־נשיו ואת־בניו ואת־בנתיו ואת־כל־נפשות ביתו ואת־מקנהו ואת־כל־בהמתו ואת כל־קנינו אשר רכש בארץ כנען וילך אל־ארץ מפני יעקב אחיו
כי־היה רכושם רב משבת יחדו ולא יכלה ארץ מגוריהם לשאת אתם מפני מקניהם
וישב עשו בהר שעיר עשו הוא אדום
ואלה תלדות עשו אבי אדום בהר שעיר
אלה שמות בני־עשו אליפז בן־עדה אשת עשו רעואל בן־בשמת אשת עשו
ויהיו בני אליפז תימן אומר צפו וגעתם וקנז
ותמנע היתה פילגש לאליפז בן־עשו ותלד לאליפז את־עמלק אלה בני עדה אשת עשו
ואלה בני רעואל נחת וזרח שמה ומזה אלה היו בני בשמת אשת עשו
ואלה היו בני אהליבמה בת־ענה בת־צבעון אשת עשו ותלד לעשו את־יעיש יעוש ואת־יעלם ואת־קרח
אלה אלופי בני־עשו בני אליפז בכור עשו אלוף תימן אלוף אומר אלוף צפו אלוף קנז
אלוף־קרח אלוף געתם אלוף עמלק אלה אלופי אליפז בארץ אדום אלה בני עדה
ואלה בני רעואל בן־עשו אלוף נחת אלוף זרח אלוף שמה אלוף מזה אלה אלופי רעואל בארץ אדום אלה בני בשמת אשת עשו
ואלה בני אהליבמה אשת עשו אלוף יעוש אלוף יעלם אלוף קרח אלה אלופי אהליבמה בת־ענה אשת עשו
אלה בני־עשו ואלה אלופיהם הוא אדום
אלה בני־שעיר החרי ישבי הארץ לוטן ושובל וצבעון וענה
ודשון ואצר ודישן אלה אלופי החרי בני שעיר בארץ אדום
ויהיו בני־לוטן חרי והימם ואחות לוטן תמנע
ואלה בני שובל עלון ומנחת ועיבל שפו ואונם
ואלה בני־צבעון ואיה וענה הוא ענה אשר מצא את־הימם במדבר ברעתו את־החמרים לצבעון אביו
ואלה בני־ענה דשן ואהליבמה בת־ענה
ואלה בני דישן חמדן ואשבן ויתרן וכרן
אלה בני־אצר בלהן וזעון ועקן
אלה בני־דישן עוץ וארן
אלה אלופי החרי אלוף לוטן אלוף שובל אלוף צבעון אלוף ענה
אלוף דשן אלוף אצר אלוף דישן אלה אלופי החרי לאלפיהם בארץ שעיר
ואלה המלכים אשר מלכו בארץ אדום לפני מלך־מלך לבני ישראל
וימלך באדום בלע בן־בעור ושם עירו דנהבה
וימת בלע וימלך תחתיו יובב בן־זרח מבצרה
וימת יובב וימלך תחתיו חשם מארץ התימני
וימת חשם וימלך תחתיו הדד בן־בדד המכה את־מדין בשדה מואב ושם עירו עוית
וימת הדד וימלך תחתיו שמלה ממשרקה
וימת שמלה וימלך תחתיו שאול מרחבות הנהר
וימת שאול וימלך תחתיו בעל חנן בן־עכבור
וימת בעל חנן בן־עכבור וימלך תחתיו הדר ושם עירו פעו ושם אשתו מהיטבאל בת־מטרד בת מי זהב
ואלה שמות אלופי עשו למשפחתם למקמתם בשמתם אלוף תמנע אלוף עלוה אלוף יתת
אלוף אהליבמה אלוף אלה אלוף פינן
אלוף קנז אלוף תימן אלוף מבצר
אלוף מגדיאל אלוף עירם אלה אלופי אדום למשבתם בארץ אחזתם הוא עשו אבי אדום
וישב
וישב יעקב בארץ מגורי אביו בארץ כנען
אלה תלדות יעקב יוסף בן־שבע־עשרה שנה היה רעה את־אחיו בצאן והוא נער את־בני בלהה ואת־בני זלפה נשי אביו ויבא יוסף את־דבתם רעה אל־אביהם
וישראל אהב את־יוסף מכל־בניו כי־בן־זקנים הוא לו ועשה לו כתנת פסים
ויראו אחיו כי־אתו אהב אביהם מכל־אחיו וישנאו אתו ולא יכלו דברו לשלם
ויחלם יוסף חלום ויגד לאחיו ויוספו עוד שנא אתו
ויאמר אליהם שמעו־נא החלום הזה אשר חלמתי
והנה אנחנו מאלמים אלמים בתוך השדה והנה קמה אלמתי וגם־נצבה והנה תסבינה אלמתיכם ותשתחוין לאלמתי
ויאמרו לו אחיו המלך תמלך עלינו אם־משול תמשל בנו ויוספו עוד שנא אתו על־חלמתיו ועל־דבריו
ויחלם עוד חלום אחר ויספר אתו לאחיו ויאמר הנה חלמתי חלום עוד והנה השמש והירח ואחד עשר כוכבים משתחוים לי
ויספר אל־אביו ואל־אחיו ויגער־בו אביו ויאמר לו מה החלום הזה אשר חלמת הבוא נבוא אני ואמך ואחיך להשתחות לך ארצה
ויקנאו־בו אחיו ואביו שמר את־הדבר
וילכו אחיו לרעות את־צאן אביהם בשכם
ויאמר ישראל אל־יוסף הלוא אחיך רעים בשכם לכה ואשלחך אליהם ויאמר לו הנני
ויאמר לו לך־נא ראה את־שלום אחיך ואת־שלום הצאן והשבני דבר וישלחהו מעמק חברון ויבא שכמה
וימצאהו איש והנה תעה בשדה וישאלהו האיש לאמר מה־תבקש
ויאמר את־אחי אנכי מבקש הגידה־נא לי איפה הם רעים
ויאמר האיש נסעו מזה כי שמעתי אמרים נלכה דתינה וילך יוסף אחר אחיו וימצאם בדתן
ויראו אתו מרחק ובטרם יקרב אליהם ויתנכלו אתו להמיתו
ויאמרו איש אל־אחיו הנה בעל החלמות הלזה בא
ועתה לכו ונהרגהו ונשלכהו באחד הברות ואמרנו חיה רעה אכלתהו ונראה מה־יהיו חלמתיו
וישמע ראובן ויצלהו מידם ויאמר לא נכנו נפש
ויאמר אלהם ראובן אל־תשפכו־דם השליכו אתו אל־הבור הזה אשר במדבר ויד אל־תשלחו־בו למען הציל אתו מידם להשיבו אל־אביו
ויהי כאשר־בא יוסף אל־אחיו ויפשיטו את־יוסף את־כתנתו את־כתנת הפסים אשר עליו
ויקחהו וישלכו אתו הברה והבור רק אין בו מים
וישבו לאכל־לחם וישאו עיניהם ויראו והנה ארחת ישמעאלים באה מגלעד וגמליהם נשאים נכאת וצרי ולט הולכים להוריד מצרימה
ויאמר יהודה אל־אחיו מה־בצע כי נהרג את־אחינו וכסינו את־דמו
לכו ונמכרנו לישמעאלים וידנו אל־תהי־בו כי־אחינו בשרנו הוא וישמעו אחיו
ויעברו אנשים מדינים סחרים וימשכו ויעלו את־יוסף מן־הבור וימכרו את־יוסף לישמעאלים בעשרים כסף ויביאו את־יוסף מצרימה
וישב ראובן אל־הבור והנה אין־יוסף בבור ויקרע את־בגדיו
וישב אל־אחיו ויאמר הילד איננו ואני אנה אני־בא
ויקחו את־כתנת יוסף וישחטו שעיר עזים ויטבלו את־הכתנת בדם
וישלחו את־כתנת הפסים ויביאו אל־אביהם ויאמרו זאת מצאנו הכר־נא הכתנת בנך הוא אם־לא
ויכירה ויאמר כתנת בני חיה רעה אכלתהו טרף טרף יוסף
ויקרע יעקב שמלתיו וישם שק במתניו ויתאבל על־בנו ימים רבים
ויקמו כל־בניו וכל־בנתיו לנחמו וימאן להתנחם ויאמר כי־ארד אל־בני אבל שאלה ויבך אתו אביו
והמדנים מכרו אתו אל־מצרים לפוטיפר סריס פרעה שר הטבחים
ויהי בעת ההוא וירד יהודה מאת אחיו ויט עד־איש עדלמי ושמו חירה
וירא־שם יהודה בת־איש כנעני ושמו שוע ויקחה ויבא אליה
ותהר ותלד בן ויקרא את־שמו ער
ותהר עוד ותלד בן ותקרא את־שמו אונן
ותסף עוד ותלד בן ותקרא את־שמו שלה והיה בכזיב בלדתה אתו
ויקח יהודה אשה לער בכורו ושמה תמר
ויהי ער בכור יהודה רע בעיני יהוה וימתהו יהוה
ויאמר יהודה לאונן בא אל־אשת אחיך ויבם אתה והקם זרע לאחיך
וידע אונן כי לא לו יהיה הזרע והיה אם־בא אל־אשת אחיו ושחת ארצה לבלתי נתן־זרע לאחיו
וירע בעיני יהוה אשר עשה וימת גם־אתו
ויאמר יהודה לתמר כלתו שבי אלמנה בית־אביך עד־יגדל שלה בני כי אמר פן־ימות גם־הוא כאחיו ותלך תמר ותשב בית אביה
וירבו הימים ותמת בת־שוע אשת־יהודה וינחם יהודה ויעל על־גזזי צאנו הוא וחירה רעהו העדלמי תמנתה
ויגד לתמר לאמר הנה חמיך עלה תמנתה לגז צאנו
ותסר בגדי אלמנותה מעליה ותכס בצעיף ותתעלף ותשב בפתח עינים אשר על־דרך תמנתה כי ראתה כי־גדל שלה והוא לא־נתנה לו לאשה
ויראה יהודה ויחשבה לזונה כי כסתה פניה
ויט אליה אל־הדרך ויאמר הבה־נא אבוא אליך כי לא ידע כי כלתו הוא ותאמר מה־תתן־לי כי תבוא אלי
ויאמר אנכי אשלח גדי־עזים מן־הצאן ותאמר אם־תתן ערבון עד שלחך
ויאמר מה הערבון אשר אתן־לך ותאמר חתמך ופתילך ומטך אשר בידך ויתן־לה ויבא אליה ותהר לו
ותקם ותלך ותסר צעיפה מעליה ותלבש בגדי אלמנותה
וישלח יהודה את־גדי העזים ביד רעהו העדלמי לקחת הערבון מיד האשה ולא מצאה
וישאל את־אנשי מקמה לאמר איה הקדשה הוא בעינים על־הדרך ויאמרו לא־היתה בזה קדשה
וישב אל־יהודה ויאמר לא מצאתיה וגם אנשי המקום אמרו לא־היתה בזה קדשה
ויאמר יהודה תקח־לה פן נהיה לבוז הנה שלחתי הגדי הזה ואתה לא מצאתה
ויהי כמשלש חדשים ויגד ליהודה לאמר זנתה תמר כלתך וגם הנה הרה לזנונים ויאמר יהודה הוציאוה ותשרף
הוא מוצאת והיא שלחה אל־חמיה לאמר לאיש אשר־אלה לו אנכי הרה ותאמר הכר־נא למי החתמת והפתילים והמטה האלה
ויכר יהודה ויאמר צדקה ממני כי־על־כן לא־נתתיה לשלה בני ולא־יסף עוד לדעתה
ויהי בעת לדתה והנה תאומים בבטנה
ויהי בלדתה ויתן־יד ותקח המילדת ותקשר על־ידו שני לאמר זה יצא ראשנה
ויהי כמשיב ידו והנה יצא אחיו ותאמר מה־פרצת עליך פרץ ויקרא שמו פרץ
ואחר יצא אחיו אשר על־ידו השני ויקרא שמו זרח
ויוסף הורד מצרימה ויקנהו פוטיפר סריס פרעה שר הטבחים איש מצרי מיד הישמעאלים אשר הורדהו שמה
ויהי יהוה את־יוסף ויהי איש מצליח ויהי בבית אדניו המצרי
וירא אדניו כי יהוה אתו וכל אשר־הוא עשה יהוה מצליח בידו
וימצא יוסף חן בעיניו וישרת אתו ויפקדהו על־ביתו וכל־יש־לו נתן בידו
ויהי מאז הפקיד אתו בביתו ועל כל־אשר יש־לו ויברך יהוה את־בית המצרי בגלל יוסף ויהי ברכת יהוה בכל־אשר יש־לו בבית ובשדה
ויעזב כל־אשר־לו ביד־יוסף ולא־ידע אתו מאומה כי אם־הלחם אשר־הוא אוכל ויהי יוסף יפה־תאר ויפה מראה
ויהי אחר הדברים האלה ותשא אשת־אדניו את־עיניה אל־יוסף ותאמר שכבה עמי
וימאן ויאמר אל־אשת אדניו הן אדני לא־ידע אתי מה־בבית וכל אשר־יש־לו נתן בידי
איננו גדול בבית הזה ממני ולא־חשך ממני מאומה כי אם־אותך באשר את־אשתו ואיך אעשה הרעה הגדלה הזאת וחטאתי לאלהים
ויהי כדברה אל־יוסף יום יום ולא־שמע אליה לשכב אצלה להיות עמה
ויהי כהיום הזה ויבא הביתה לעשות מלאכתו ואין איש מאנשי הבית שם בבית
ותתפשהו בבגדו לאמר שכבה עמי ויעזב בגדו בידה וינס ויצא החוצה
ויהי כראותה כי־עזב בגדו בידה וינס החוצה
ותקרא לאנשי ביתה ותאמר להם לאמר ראו הביא לנו איש עברי לצחק בנו בא אלי לשכב עמי ואקרא בקול גדול
ויהי כשמעו כי־הרימתי קולי ואקרא ויעזב בגדו אצלי וינס ויצא החוצה
ותנח בגדו אצלה עד־בוא אדניו אל־ביתו
ותדבר אליו כדברים האלה לאמר בא־אלי העבד העברי אשר־הבאת לנו לצחק בי
ויהי כהרימי קולי ואקרא ויעזב בגדו אצלי וינס החוצה
ויהי כשמע אדניו את־דברי אשתו אשר דברה אליו לאמר כדברים האלה עשה לי עבדך ויחר אפו
ויקח אדני יוסף אתו ויתנהו אל־בית הסהר מקום אשר־אסורי אסירי המלך אסורים ויהי־שם בבית הסהר
ויהי יהוה את־יוסף ויט אליו חסד ויתן חנו בעיני שר בית־הסהר
ויתן שר בית־הסהר ביד־יוסף את כל־האסירם אשר בבית הסהר ואת כל־אשר עשים שם הוא היה עשה
אין שר בית־הסהר ראה את־כל־מאומה בידו באשר יהוה אתו ואשר־הוא עשה יהוה מצליח
ויהי אחר הדברים האלה חטאו משקה מלך־מצרים והאפה לאדניהם למלך מצרים
ויקצף פרעה על שני סריסיו על שר המשקים ועל שר האופים
ויתן אתם במשמר בית שר הטבחים אל־בית הסהר מקום אשר יוסף אסור שם
ויפקד שר הטבחים את־יוסף אתם וישרת אתם ויהיו ימים במשמר
ויחלמו חלום שניהם איש חלמו בלילה אחד איש כפתרון חלמו המשקה והאפה אשר למלך מצרים אשר אסורים בבית הסהר
ויבא אליהם יוסף בבקר וירא אתם והנם זעפים
וישאל את־סריסי פרעה אשר אתו במשמר בית אדניו לאמר מדוע פניכם רעים היום
ויאמרו אליו חלום חלמנו ופתר אין אתו ויאמר אלהם יוסף הלוא לאלהים פתרנים ספרו־נא לי
ויספר שר־המשקים את־חלמו ליוסף ויאמר לו בחלומי והנה־גפן לפני
ובגפן שלשה שריגם והיא כפרחת עלתה נצה הבשילו אשכלתיה ענבים
וכוס פרעה בידי ואקח את־הענבים ואשחט אתם אל־כוס פרעה ואתן את־הכוס על־כף פרעה
ויאמר לו יוסף זה פתרנו שלשת השרגים שלשת ימים הם
בעוד שלשת ימים ישא פרעה את־ראשך והשיבך על־כנך ונתת כוס־פרעה בידו כמשפט הראשון אשר היית משקהו
כי אם־זכרתני אתך כאשר ייטב לך ועשית־נא עמדי חסד והזכרתני אל־פרעה והוצאתני מן־הבית הזה
כי־גנב גנבתי מארץ העברים וגם־פה לא־עשיתי מאומה כי־שמו אתי בבור
וירא שר־האפים כי טוב פתר ויאמר אל־יוסף אף־אני בחלומי והנה שלשה סלי חרי על־ראשי
ובסל העליון מכל מאכל פרעה מעשה אפה והעוף אכל אתם מן־הסל מעל ראשי
ויען יוסף ויאמר זה פתרנו שלשת הסלים שלשת ימים הם
בעוד שלשת ימים ישא פרעה את־ראשך מעליך ותלה אותך על־עץ ואכל העוף את־בשרך מעליך
ויהי ביום השלישי יום הלדת את־פרעה ויעש משתה לכל־עבדיו וישא את־ראש שר המשקים ואת־ראש שר האפים בתוך עבדיו
וישב את־שר המשקים על־משקהו ויתן הכוס על־כף פרעה
ואת שר האפים תלה כאשר פתר להם יוסף
ולא־זכר שר־המשקים את־יוסף וישכחהו
מקץ
ויהי מקץ שנתים ימים ופרעה חלם והנה עמד על־היאר
והנה מן־היאר עלת שבע פרות יפות מראה ובריאת בשר ותרעינה באחו
והנה שבע פרות אחרות עלות אחריהן מן־היאר רעות מראה ודקות בשר ותעמדנה אצל הפרות על־שפת היאר
ותאכלנה הפרות רעות המראה ודקת הבשר את שבע הפרות יפת המראה והבריאת וייקץ פרעה
ויישן ויחלם שנית והנה שבע שבלים עלות בקנה אחד בריאות וטבות
והנה שבע שבלים דקות ושדופת קדים צמחות אחריהן
ותבלענה השבלים הדקות את שבע השבלים הבריאות והמלאות וייקץ פרעה והנה חלום
ויהי בבקר ותפעם רוחו וישלח ויקרא את־כל־חרטמי מצרים ואת־כל־חכמיה ויספר פרעה להם את־חלמו ואין־פותר אותם לפרעה
וידבר שר המשקים את־פרעה לאמר את־חטאי אני מזכיר היום
פרעה קצף על־עבדיו ויתן אתי במשמר בית שר הטבחים אתי ואת שר האפים
ונחלמה חלום בלילה אחד אני והוא איש כפתרון חלמו חלמנו
ושם אתנו נער עברי עבד לשר הטבחים ונספר־לו ויפתר־לנו את־חלמתינו איש כחלמו פתר
ויהי כאשר פתר־לנו כן היה אתי השיב על־כני ואתו תלה
וישלח פרעה ויקרא את־יוסף ויריצהו מן־הבור ויגלח ויחלף שמלתיו ויבא אל־פרעה
ויאמר פרעה אל־יוסף חלום חלמתי ופתר אין אתו ואני שמעתי עליך לאמר תשמע חלום לפתר אתו
ויען יוסף את־פרעה לאמר בלעדי אלהים יענה את־שלום פרעה
וידבר פרעה אל־יוסף בחלמי הנני עמד על־שפת היאר
והנה מן־היאר עלת שבע פרות בריאות בשר ויפת תאר ותרעינה באחו
והנה שבע־פרות אחרות עלות אחריהן דלות ורעות תאר מאד ורקות בשר לא־ראיתי כהנה בכל־ארץ מצרים לרע
ותאכלנה הפרות הרקות והרעות את שבע הפרות הראשנות הבריאת
ותבאנה אל־קרבנה ולא נודע כי־באו אל־קרבנה ומראיהן רע כאשר בתחלה ואיקץ
וארא בחלמי והנה שבע שבלים עלת בקנה אחד מלאת וטבות
והנה שבע שבלים צנמות דקות שדפות קדים צמחות אחריהם
ותבלען השבלים הדקת את שבע השבלים הטבות ואמר אל־החרטמים ואין מגיד לי
ויאמר יוסף אל־פרעה חלום פרעה אחד הוא את אשר האלהים עשה הגיד לפרעה
שבע פרת הטבת שבע שנים הנה ושבע השבלים הטבת שבע שנים הנה חלום אחד הוא
ושבע הפרות הרקות והרעת העלת אחריהן שבע שנים הנה ושבע השבלים הרקות שדפות הקדים יהיו שבע שני רעב
הוא הדבר אשר דברתי אל־פרעה אשר האלהים עשה הראה את־פרעה
הנה שבע שנים באות שבע גדול בכל־ארץ מצרים
וקמו שבע שני רעב אחריהן ונשכח כל־השבע בארץ מצרים וכלה הרעב את־הארץ
ולא־יודע השבע בארץ מפני הרעב ההוא אחרי־כן כי־כבד הוא מאד
ועל השנות החלום אל־פרעה פעמים כי־נכון הדבר מעם האלהים וממהר האלהים לעשתו
ועתה ירא פרעה איש נבון וחכם וישיתהו על־ארץ מצרים
יעשה פרעה ויפקד פקדים על־הארץ וחמש את־ארץ מצרים בשבע שני השבע
ויקבצו את־כל־אכל השנים הטבת הבאת האלה ויצברו־בר תחת יד־פרעה אכל בערים ושמרו
והיה האכל לפקדון לארץ לשבע שני הרעב אשר תהיין בארץ מצרים ולא־תכרת הארץ ברעב
וייטב הדבר בעיני פרעה ובעיני כל־עבדיו
ויאמר פרעה אל־עבדיו הנמצא כזה איש אשר רוח אלהים בו
ויאמר פרעה אל־יוסף אחרי הודיע אלהים אותך את־כל־זאת אין־נבון וחכם כמוך
אתה תהיה על־ביתי ועל־פיך ישק כל־עמי רק הכסא אגדל ממך
ויאמר פרעה אל־יוסף ראה נתתי אתך על כל־ארץ מצרים
ויסר פרעה את־טבעתו מעל ידו ויתן אתה על־יד יוסף וילבש אתו בגדי־שש וישם רבד הזהב על־צוארו
וירכב אתו במרכבת המשנה אשר־לו ויקראו לפניו אברך ונתון אתו על כל־ארץ מצרים
ויאמר פרעה אל־יוסף אני פרעה ובלעדיך לא־ירים איש את־ידו ואת־רגלו בכל־ארץ מצרים
ויקרא פרעה שם־יוסף צפנת פענח ויתן־לו את־אסנת בת־פוטי פרע כהן אן לאשה ויצא יוסף על־ארץ מצרים
ויוסף בן־שלשים שנה בעמדו לפני פרעה מלך־מצרים ויצא יוסף מלפני פרעה ויעבר בכל־ארץ מצרים
ותעש הארץ בשבע שני השבע לקמצים
ויקבץ את־כל־אכל שבע שנים אשר היו בארץ מצרים ויתן־אכל בערים אכל שדה־העיר אשר סביבתיה נתן בתוכה
ויצבר יוסף בר כחול הים הרבה מאד עד כי־חדל לספר כי־אין מספר
וליוסף ילד שני בנים בטרם תבוא שנת הרעב אשר ילדה־לו אסנת בת־פוטי פרע כהן און
ויקרא יוסף את־שם הבכור מנשה כי־נשני אלהים את־כל־עמלי ואת כל־בית אבי
ואת שם השני קרא אפרים כי־הפרני אלהים בארץ עניי
ותכלינה שבע שני השבע אשר היה בארץ מצרים
ותחלינה שבע שני הרעב לבוא כאשר אמר יוסף ויהי רעב בכל־הארצות ובכל־ארץ מצרים היה לחם
ותרעב כל־ארץ מצרים ויצעק העם אל־פרעה ללחם ויאמר פרעה לכל־מצרים לכו אל־יוסף אשר־יאמר לכם תעשו
והרעב היה על כל־פני הארץ ויפתח יוסף את־כל־אשר בהם וישבר למצרים ויחזק הרעב בארץ מצרים
וכל־הארץ באו מצרימה לשבר אל־יוסף כי־חזק הרעב בכל־הארץ
וירא יעקב כי יש־שבר במצרים ויאמר יעקב לבניו למה תתראו
ויאמר הנה שמעתי כי יש־שבר במצרים רדו־שמה ושברו־לנו משם ונחיה ולא נמות
וירדו אחי־יוסף עשרה לשבר בר ממצרים
ואת־בנימין אחי יוסף לא־שלח יעקב את־אחיו כי אמר פן־יקראנו אסון
ויבאו בני ישראל לשבר בתוך הבאים כי־היה הרעב בארץ כנען
ויוסף הוא השליט על־הארץ הוא המשביר לכל־עם הארץ ויבאו אחי יוסף וישתחוו־לו אפים ארצה
וירא יוסף את־אחיו ויכרם ויתנכר אליהם וידבר אתם קשות ויאמר אלהם מאין באתם ויאמרו מארץ כנען לשבר־אכל
ויכר יוסף את־אחיו והם לא הכרהו
ויזכר יוסף את החלמות אשר חלם להם ויאמר אלהם מרגלים אתם לראות את־ערות הארץ באתם
ויאמרו אליו לא אדני ועבדיך באו לשבר־אכל
כלנו בני איש־אחד נחנו כנים אנחנו לא־היו עבדיך מרגלים
ויאמר אלהם לא כי־ערות הארץ באתם לראות
ויאמרו שנים עשר עבדיך אחים אנחנו בני איש־אחד בארץ כנען והנה הקטן את־אבינו היום והאחד איננו
ויאמר אלהם יוסף הוא אשר דברתי אלכם לאמר מרגלים אתם
בזאת תבחנו חי פרעה אם־תצאו מזה כי אם־בבוא אחיכם הקטן הנה
שלחו מכם אחד ויקח את־אחיכם ואתם האסרו ויבחנו דבריכם האמת אתכם ואם־לא חי פרעה כי מרגלים אתם
ויאסף אתם אל־משמר שלשת ימים
ויאמר אלהם יוסף ביום השלישי זאת עשו וחיו את־האלהים אני ירא
אם־כנים אתם אחיכם אחד יאסר בבית משמרכם ואתם לכו הביאו שבר רעבון בתיכם
ואת־אחיכם הקטן תביאו אלי ויאמנו דבריכם ולא תמותו ויעשו־כן
ויאמרו איש אל־אחיו אבל אשמים אנחנו על־אחינו אשר ראינו צרת נפשו בהתחננו אלינו ולא שמענו על־כן באה אלינו הצרה הזאת
ויען ראובן אתם לאמר הלוא אמרתי אליכם לאמר אל־תחטאו בילד ולא שמעתם וגם־דמו הנה נדרש
והם לא ידעו כי שמע יוסף כי המליץ בינתם
ויסב מעליהם ויבך וישב אלהם וידבר אלהם ויקח מאתם את־שמעון ויאסר אתו לעיניהם
ויצו יוסף וימלאו את־כליהם בר ולהשיב כספיהם איש אל־שקו ולתת להם צדה לדרך ויעש להם כן
וישאו את־שברם על־חמריהם וילכו משם
ויפתח האחד את־שקו לתת מספוא לחמרו במלון וירא את־כספו והנה־הוא בפי אמתחתו
ויאמר אל־אחיו הושב כספי וגם הנה באמתחתי ויצא לבם ויחרדו איש אל־אחיו לאמר מה־זאת עשה אלהים לנו
ויבאו אל־יעקב אביהם ארצה כנען ויגידו לו את כל־הקרת אתם לאמר
דבר האיש אדני הארץ אתנו קשות ויתן אתנו כמרגלים את־הארץ
ונאמר אליו כנים אנחנו לא היינו מרגלים
שנים־עשר אנחנו אחים בני אבינו האחד איננו והקטן היום את־אבינו בארץ כנען
ויאמר אלינו האיש אדני הארץ בזאת אדע כי כנים אתם אחיכם האחד הניחו אתי ואת־רעבון בתיכם קחו ולכו
והביאו את־אחיכם הקטן אלי ואדעה כי לא מרגלים אתם כי כנים אתם את־אחיכם אתן לכם ואת־הארץ תסחרו
ויהי הם מריקים שקיהם והנה־איש צרור־כספו בשקו ויראו את־צררות כספיהם המה ואביהם וייראו
ויאמר אלהם יעקב אביהם אתי שכלתם יוסף איננו ושמעון איננו ואת־בנימן תקחו עלי היו כלנה
ויאמר ראובן אל־אביו לאמר את־שני בני תמית אם־לא אביאנו אליך תנה אתו על־ידי ואני אשיבנו אליך
ויאמר לא־ירד בני עמכם כי־אחיו מת והוא לבדו נשאר וקראהו אסון בדרך אשר תלכו־בה והורדתם את־שיבתי ביגון שאולה
והרעב כבד בארץ
ויהי כאשר כלו לאכל את־השבר אשר הביאו ממצרים ויאמר אליהם אביהם שבו שברו־לנו מעט־אכל
ויאמר אליו יהודה לאמר העד העד בנו האיש לאמר לא־תראו פני בלתי אחיכם אתכם
אם־ישך משלח את־אחינו אתנו נרדה ונשברה לך אכל
ואם־אינך משלח לא נרד כי־האיש אמר אלינו לא־תראו פני בלתי אחיכם אתכם
ויאמר ישראל למה הרעתם לי להגיד לאיש העוד לכם אח
ויאמרו שאול שאל־האיש לנו ולמולדתנו לאמר העוד אביכם חי היש לכם אח ונגד־לו על־פי הדברים האלה הידוע נדע כי יאמר הורידו את־אחיכם
ויאמר יהודה אל־ישראל אביו שלחה הנער אתי ונקומה ונלכה ונחיה ולא נמות גם־אנחנו גם־אתה גם־טפנו
אנכי אערבנו מידי תבקשנו אם־לא הביאתיו אליך והצגתיו לפניך וחטאתי לך כל־הימים
כי לולא התמהמהנו כי־עתה שבנו זה פעמים
ויאמר אלהם ישראל אביהם אם־כן אפוא זאת עשו קחו מזמרת הארץ בכליכם והורידו לאיש מנחה מעט צרי ומעט דבש נכאת ולט בטנים ושקדים
וכסף משנה קחו בידכם ואת־הכסף המושב בפי אמתחתיכם תשיבו בידכם אולי משגה הוא
ואת־אחיכם קחו וקומו שובו אל־האיש
ואל שדי יתן לכם רחמים לפני האיש ושלח לכם את־אחיכם אחר ואת־בנימין ואני כאשר שכלתי שכלתי
ויקחו האנשים את־המנחה הזאת ומשנה־כסף לקחו בידם ואת־בנימן ויקמו וירדו מצרים ויעמדו לפני יוסף
וירא יוסף אתם את־בנימין ויאמר לאשר על־ביתו הבא את־האנשים הביתה וטבח טבח והכן כי אתי יאכלו האנשים בצהרים
ויעש האיש כאשר אמר יוסף ויבא האיש את־האנשים ביתה יוסף
וייראו האנשים כי הובאו בית יוסף ויאמרו על־דבר הכסף השב באמתחתינו בתחלה אנחנו מובאים להתגלל עלינו ולהתנפל עלינו ולקחת אתנו לעבדים ואת־חמרינו
ויגשו אל־האיש אשר על־בית יוסף וידברו אליו פתח הבית
ויאמרו בי אדני ירד ירדנו בתחלה לשבר־אכל
ויהי כי־באנו אל־המלון ונפתחה את־אמתחתינו והנה כסף־איש בפי אמתחתו כספנו במשקלו ונשב אתו בידנו
וכסף אחר הורדנו בידנו לשבר־אכל לא ידענו מי־שם כספנו באמתחתינו
ויאמר שלום לכם אל־תיראו אלהיכם ואלהי אביכם נתן לכם מטמון באמתחתיכם כספכם בא אלי ויוצא אלהם את־שמעון
ויבא האיש את־האנשים ביתה יוסף ויתן־מים וירחצו רגליהם ויתן מספוא לחמריהם
ויכינו את־המנחה עד־בוא יוסף בצהרים כי שמעו כי־שם יאכלו לחם
ויבא יוסף הביתה ויביאו לו את־המנחה אשר־בידם הביתה וישתחוו־לו ארצה
וישאל להם לשלום ויאמר השלום אביכם הזקן אשר אמרתם העודנו חי
ויאמרו שלום לעבדך לאבינו עודנו חי ויקדו וישתחו וישתחוו
וישא עיניו וירא את־בנימין אחיו בן־אמו ויאמר הזה אחיכם הקטן אשר אמרתם אלי ויאמר אלהים יחנך בני
וימהר יוסף כי־נכמרו רחמיו אל־אחיו ויבקש לבכות ויבא החדרה ויבך שמה
וירחץ פניו ויצא ויתאפק ויאמר שימו לחם
וישימו לו לבדו ולהם לבדם ולמצרים האכלים אתו לבדם כי לא יוכלון המצרים לאכל את־העברים לחם כי־תועבה הוא למצרים
וישבו לפניו הבכר כבכרתו והצעיר כצערתו ויתמהו האנשים איש אל־רעהו
וישא משאת מאת פניו אלהם ותרב משאת בנימן ממשאת כלם חמש ידות וישתו וישכרו עמו
ויצו את־אשר על־ביתו לאמר מלא את־אמתחת האנשים אכל כאשר יוכלון שאת ושים כסף־איש בפי אמתחתו
ואת־גביעי גביע הכסף תשים בפי אמתחת הקטן ואת כסף שברו ויעש כדבר יוסף אשר דבר
הבקר אור והאנשים שלחו המה וחמריהם
הם יצאו את־העיר לא הרחיקו ויוסף אמר לאשר על־ביתו קום רדף אחרי האנשים והשגתם ואמרת אלהם למה שלמתם רעה תחת טובה
הלוא זה אשר ישתה אדני בו והוא נחש ינחש בו הרעתם אשר עשיתם
וישגם וידבר אלהם את־הדברים האלה
ויאמרו אליו למה ידבר אדני כדברים האלה חלילה לעבדיך מעשות כדבר הזה
הן כסף אשר מצאנו בפי אמתחתינו השיבנו אליך מארץ כנען ואיך נגנב מבית אדניך כסף או זהב
אשר ימצא אתו מעבדיך ומת וגם־אנחנו נהיה לאדני לעבדים
ויאמר גם־עתה כדבריכם כן־הוא אשר ימצא אתו יהיה־לי עבד ואתם תהיו נקים
וימהרו ויורדו איש את־אמתחתו ארצה ויפתחו איש אמתחתו
ויחפש בגדול החל ובקטן כלה וימצא הגביע באמתחת בנימן
ויקרעו שמלתם ויעמס איש על־חמרו וישבו העירה
ויבא יהודה ואחיו ביתה יוסף והוא עודנו שם ויפלו לפניו ארצה
ויאמר להם יוסף מה־המעשה הזה אשר עשיתם הלוא ידעתם כי־נחש ינחש איש אשר כמני
ויאמר יהודה מה־נאמר לאדני מה־נדבר ומה־נצטדק האלהים מצא את־עון עבדיך הננו עבדים לאדני גם־אנחנו גם אשר־נמצא הגביע בידו
ויאמר חלילה לי מעשות זאת האיש אשר נמצא הגביע בידו הוא יהיה־לי עבד ואתם עלו לשלום אל־אביכם
ויגש אליו יהודה ויאמר בי אדני ידבר־נא עבדך דבר באזני אדני ואל־יחר אפך בעבדך כי כמוך כפרעה
אדני שאל את־עבדיו לאמר היש־לכם אב או־אח
ונאמר אל־אדני יש־לנו אב זקן וילד זקנים קטן ואחיו מת ויותר הוא לבדו לאמו ואביו אהבו
ותאמר אל־עבדיך הורדהו אלי ואשימה עיני עליו
ונאמר אל־אדני לא־יוכל הנער לעזב את־אביו ועזב את־אביו ומת
ותאמר אל־עבדיך אם־לא ירד אחיכם הקטן אתכם לא תספון לראות פני
ויהי כי עלינו אל־עבדך אבי ונגד־לו את דברי אדני
ויאמר אבינו שבו שברו־לנו מעט־אכל
ונאמר לא נוכל לרדת אם־יש אחינו הקטן אתנו וירדנו כי־לא נוכל לראות פני האיש ואחינו הקטן איננו אתנו
ויאמר עבדך אבי אלינו אתם ידעתם כי שנים ילדה־לי אשתי
ויצא האחד מאתי ואמר אך טרף טרף ולא ראיתיו עד־הנה
ולקחתם גם־את־זה מעם פני וקרהו אסון והורדתם את־שיבתי ברעה שאלה
ועתה כבאי אל־עבדך אבי והנער איננו אתנו ונפשו קשורה בנפשו
והיה כראותו כי־אין הנער ומת והורידו עבדיך את־שיבת עבדך אבינו ביגון שאלה
כי עבדך ערב את־הנער מעם אבי לאמר אם־לא אביאנו אליך וחטאתי לאבי כל־הימים
ועתה ישב־נא עבדך תחת הנער עבד לאדני והנער יעל עם־אחיו
כי־איך אעלה אל־אבי והנער איננו אתי פן אראה ברע אשר ימצא את־אבי
ולא־יכל יוסף להתאפק לכל הנצבים עליו ויקרא הוציאו כל־איש מעלי ולא־עמד איש אתו בהתודע יוסף אל־אחיו
ויתן את־קלו בבכי וישמעו מצרים וישמע בית פרעה
ויאמר יוסף אל־אחיו אני יוסף העוד אבי חי ולא־יכלו אחיו לענות אתו כי נבהלו מפניו
ויאמר יוסף אל־אחיו גשו־נא אלי ויגשו ויאמר אני יוסף אחיכם אשר־מכרתם אתי מצרימה
ועתה אל־תעצבו ואל־יחר בעיניכם כי־מכרתם אתי הנה כי למחיה שלחני אלהים לפניכם
כי־זה שנתים הרעב בקרב הארץ ועוד חמש שנים אשר אין־חריש וקציר
וישלחני אלהים לפניכם לשום לכם שארית בארץ ולהחיות לכם לפליטה גדלה
ועתה לא־אתם שלחתם אתי הנה כי האלהים וישימני לאב לפרעה ולאדון לכל־ביתו ומשל בכל־ארץ מצרים
מהרו ועלו אל־אבי ואמרתם אליו כה אמר בנך יוסף שמני אלהים לאדון לכל־מצרים רדה אלי אל־תעמד
וישבת בארץ־גשן והיית קרוב אלי אתה ובניך ובני בניך וצאנך ובקרך וכל־אשר־לך
וכלכלתי אתך שם כי־עוד חמש שנים רעב פן־תורש אתה וביתך וכל־אשר־לך
והנה עיניכם ראות ועיני אחי בנימין כי־פי המדבר אליכם
והגדתם לאבי את־כל־כבודי במצרים ואת כל־אשר ראיתם ומהרתם והורדתם את־אבי הנה
ויפל על־צוארי בנימן־אחיו ויבך ובנימן בכה על־צואריו
וינשק לכל־אחיו ויבך עליהם ואחרי כן דברו אחיו אתו
והקל נשמע בית פרעה לאמר באו אחי יוסף וייטב בעיני פרעה ובעיני עבדיו
ויאמר פרעה אל־יוסף אמר אל־אחיך זאת עשו טענו את־בעירכם ולכו־באו ארצה כנען
וקחו את־אביכם ואת־בתיכם ובאו אלי ואתנה לכם את־טוב ארץ מצרים ואכלו את־חלב הארץ
ואתה צויתה זאת עשו קחו־לכם מארץ מצרים עגלות לטפכם ולנשיכם ונשאתם את־אביכם ובאתם
ועינכם אל־תחס על־כליכם כי־טוב כל־ארץ מצרים לכם הוא
ויעשו־כן בני ישראל ויתן להם יוסף עגלות על־פי פרעה ויתן להם צדה לדרך
לכלם נתן לאיש חלפות שמלת ולבנימן נתן שלש מאות כסף וחמש חלפת שמלת
ולאביו שלח כזאת עשרה חמרים נשאים מטוב מצרים ועשר אתנת נשאת בר ולחם ומזון לאביו לדרך
וישלח את־אחיו וילכו ויאמר אלהם אל־תרגזו בדרך
ויעלו ממצרים ויבאו ארץ כנען אל־יעקב אביהם
ויגדו לו לאמר עוד יוסף חי וכי־הוא משל בכל־ארץ מצרים ויפג לבו כי לא־האמין להם
וידברו אליו את כל־דברי יוסף אשר דבר אלהם וירא את־העגלות אשר־שלח יוסף לשאת אתו ותחי רוח יעקב אביהם
ויאמר ישראל רב עוד־יוסף בני חי אלכה ואראנו בטרם אמות
ויסע ישראל וכל־אשר־לו ויבא בארה שבע ויזבח זבחים לאלהי אביו יצחק
ויאמר אלהים לישראל במראת הלילה ויאמר יעקב יעקב ויאמר הנני
ויאמר אנכי האל אלהי אביך אל־תירא מרדה מצרימה כי־לגוי גדול אשימך שם
אנכי ארד עמך מצרימה ואנכי אעלך גם־עלה ויוסף ישית ידו על־עיניך
ויקם יעקב מבאר שבע וישאו בני־ישראל את־יעקב אביהם ואת־טפם ואת־נשיהם בעגלות אשר־שלח פרעה לשאת אתו
ויקחו את־מקניהם ואת־רכושם אשר רכשו בארץ כנען ויבאו מצרימה יעקב וכל־זרעו אתו
בניו ובני בניו אתו בנתיו ובנות בניו וכל־זרעו הביא אתו מצרימה
ואלה שמות בני־ישראל הבאים מצרימה יעקב ובניו בכר יעקב ראובן
ובני ראובן חנוך ופלוא וחצרון וכרמי
ובני שמעון ימואל וימין ואהד ויכין וצחר ושאול בן־הכנענית
ובני לוי גרשון קהת ומררי
ובני יהודה ער ואונן ושלה ופרץ וזרח וימת ער ואונן בארץ כנען ויהיו בני־פרץ חצרון וחמול
ובני יששכר תולע ופוה ויוב ושמרון
ובני זבולן סרד ואלון ויחלאל
אלה בני לאה אשר ילדה ליעקב בפדן ארם ואת דינה בתו כל־נפש בניו ובנותיו שלשים ושלש
ובני גד צפיון וחגי שוני ואצבן ערי וארודי ואראלי
ובני אשר ימנה וישוה וישוי ובריעה ושרח אחתם ובני בריעה חבר ומלכיאל
אלה בני זלפה אשר־נתן לבן ללאה בתו ותלד את־אלה ליעקב שש עשרה נפש
בני רחל אשת יעקב יוסף ובנימן
ויולד ליוסף בארץ מצרים אשר ילדה־לו אסנת בת־פוטי פרע כהן אן את־מנשה ואת־אפרים
ובני בנימן בלע ובכר ואשבל גרא ונעמן אחי וראש מפים וחפים וארד
אלה בני רחל אשר ילד ליעקב כל־נפש ארבעה עשר
ובני־דן חשים
ובני נפתלי יחצאל וגוני ויצר ושלם
אלה בני בלהה אשר־נתן לבן לרחל בתו ותלד את־אלה ליעקב כל־נפש שבעה
כל־הנפש הבאה ליעקב מצרימה יצאי ירכו מלבד נשי בני־יעקב כל־נפש ששים ושש
ובני יוסף אשר־ילד־לו במצרים נפש שנים כל־הנפש לבית־יעקב הבאה מצרימה שבעים
ואת־יהודה שלח לפניו אל־יוסף להורת לפניו גשנה ויבאו ארצה גשן
ויאסר יוסף מרכבתו ויעל לקראת־ישראל אביו גשנה וירא אליו ויפל על־צואריו ויבך על־צואריו עוד
ויאמר ישראל אל־יוסף אמותה הפעם אחרי ראותי את־פניך כי עודך חי
ויאמר יוסף אל־אחיו ואל־בית אביו אעלה ואגידה לפרעה ואמרה אליו אחי ובית־אבי אשר בארץ־כנען באו אלי
והאנשים רעי צאן כי־אנשי מקנה היו וצאנם ובקרם וכל־אשר להם הביאו
והיה כי־יקרא לכם פרעה ואמר מה־מעשיכם
ואמרתם אנשי מקנה היו עבדיך מנעורינו ועד־עתה גם־אנחנו גם־אבתינו בעבור תשבו בארץ גשן כי־תועבת מצרים כל־רעה צאן
ויבא יוסף ויגד לפרעה ויאמר אבי ואחי וצאנם ובקרם וכל־אשר להם באו מארץ כנען והנם בארץ גשן
ומקצה אחיו לקח חמשה אנשים ויצגם לפני פרעה
ויאמר פרעה אל־אחיו מה־מעשיכם ויאמרו אל־פרעה רעה צאן עבדיך גם־אנחנו גם־אבותינו
ויאמרו אל־פרעה לגור בארץ באנו כי־אין מרעה לצאן אשר לעבדיך כי־כבד הרעב בארץ כנען ועתה ישבו־נא עבדיך בארץ גשן
ויאמר פרעה אל־יוסף לאמר אביך ואחיך באו אליך
ארץ מצרים לפניך הוא במיטב הארץ הושב את־אביך ואת־אחיך ישבו בארץ גשן ואם־ידעת ויש־בם אנשי־חיל ושמתם שרי מקנה על־אשר־לי
ויבא יוסף את־יעקב אביו ויעמדהו לפני פרעה ויברך יעקב את־פרעה
ויאמר פרעה אל־יעקב כמה ימי שני חייך
ויאמר יעקב אל־פרעה ימי שני מגורי שלשים ומאת שנה מעט ורעים היו ימי שני חיי ולא השיגו את־ימי שני חיי אבתי בימי מגוריהם
ויברך יעקב את־פרעה ויצא מלפני פרעה
ויושב יוסף את־אביו ואת־אחיו ויתן להם אחזה בארץ מצרים במיטב הארץ בארץ רעמסס כאשר צוה פרעה
ויכלכל יוסף את־אביו ואת־אחיו ואת כל־בית אביו לחם לפי הטף
ולחם אין בכל־הארץ כי־כבד הרעב מאד ותלה ארץ מצרים וארץ כנען מפני הרעב
וילקט יוסף את־כל־הכסף הנמצא בארץ־מצרים ובארץ כנען בשבר אשר־הם שברים ויבא יוסף את־הכסף ביתה פרעה
ויתם הכסף מארץ מצרים ומארץ כנען ויבאו כל־מצרים אל־יוסף לאמר הבה־לנו לחם ולמה נמות נגדך כי אפס כסף
ויאמר יוסף הבו מקניכם ואתנה לכם במקניכם אם־אפס כסף
ויביאו את־מקניהם אל־יוסף ויתן להם יוסף לחם בסוסים ובמקנה הצאן ובמקנה הבקר ובחמרים וינהלם בלחם בכל־מקנהם בשנה ההוא
ותתם השנה ההוא ויבאו אליו בשנה השנית ויאמרו לו לא־נכחד מאדני כי אם־תם הכסף ומקנה הבהמה אל־אדני לא נשאר לפני אדני בלתי אם־גויתנו ואדמתנו
למה נמות לעיניך גם־אנחנו גם אדמתנו קנה־אתנו ואת־אדמתנו בלחם ונהיה אנחנו ואדמתנו עבדים לפרעה ותן־זרע ונחיה ולא נמות והאדמה לא תשם
ויקן יוסף את־כל־אדמת מצרים לפרעה כי־מכרו מצרים איש שדהו כי־חזק עלהם הרעב ותהי הארץ לפרעה
ואת־העם העביר אתו לערים מקצה גבול־מצרים ועד־קצהו
רק אדמת הכהנים לא קנה כי חק לכהנים מאת פרעה ואכלו את־חקם אשר נתן להם פרעה על־כן לא מכרו את־אדמתם
ויאמר יוסף אל־העם הן קניתי אתכם היום ואת־אדמתכם לפרעה הא־לכם זרע וזרעתם את־האדמה
והיה בתבואת ונתתם חמישית לפרעה וארבע הידת יהיה לכם לזרע השדה ולאכלכם ולאשר בבתיכם ולאכל לטפכם
ויאמרו החיתנו נמצא־חן בעיני אדני והיינו עבדים לפרעה
וישם אתה יוסף לחק עד־היום הזה על־אדמת מצרים לפרעה לחמש רק אדמת הכהנים לבדם לא היתה לפרעה
וישב ישראל בארץ מצרים בארץ גשן ויאחזו בה ויפרו וירבו מאד
ויחי
ויחי יעקב בארץ מצרים שבע עשרה שנה ויהי ימי־יעקב שני חייו שבע שנים וארבעים ומאת שנה
ויקרבו ימי־ישראל למות ויקרא לבנו ליוסף ויאמר לו אם־נא מצאתי חן בעיניך שים־נא ידך תחת ירכי ועשית עמדי חסד ואמת אל־נא תקברני במצרים
ושכבתי עם־אבתי ונשאתני ממצרים וקברתני בקברתם ויאמר אנכי אעשה כדברך
ויאמר השבעה לי וישבע לו וישתחו ישראל על־ראש המטה
ויהי אחרי הדברים האלה ויאמר ליוסף הנה אביך חלה ויקח את־שני בניו עמו את־מנשה ואת־אפרים
ויגד ליעקב ויאמר הנה בנך יוסף בא אליך ויתחזק ישראל וישב על־המטה
ויאמר יעקב אל־יוסף אל שדי נראה־אלי בלוז בארץ כנען ויברך אתי
ויאמר אלי הנני מפרך והרביתך ונתתיך לקהל עמים ונתתי את־הארץ הזאת לזרעך אחריך אחזת עולם
ועתה שני־בניך הנולדים לך בארץ מצרים עד־באי אליך מצרימה לי־הם אפרים ומנשה כראובן ושמעון יהיו־לי
ומולדתך אשר־הולדת אחריהם לך יהיו על שם אחיהם יקראו בנחלתם
ואני בבאי מפדן מתה עלי רחל בארץ כנען בדרך בעוד כברת־ארץ לבא אפרתה ואקברה שם בדרך אפרת הוא בית לחם
וירא ישראל את־בני יוסף ויאמר מי־אלה
ויאמר יוסף אל־אביו בני הם אשר־נתן־לי אלהים בזה ויאמר קחם־נא אלי ואברכם
ועיני ישראל כבדו מזקן לא יוכל לראות ויגש אתם אליו וישק להם ויחבק להם
ויאמר ישראל אל־יוסף ראה פניך לא פללתי והנה הראה אתי אלהים גם את־זרעך
ויוצא יוסף אתם מעם ברכיו וישתחו לאפיו ארצה
ויקח יוסף את־שניהם את־אפרים בימינו משמאל ישראל ואת־מנשה בשמאלו מימין ישראל ויגש אליו
וישלח ישראל את־ימינו וישת על־ראש אפרים והוא הצעיר ואת־שמאלו על־ראש מנשה שכל את־ידיו כי מנשה הבכור
ויברך את־יוסף ויאמר האלהים אשר התהלכו אבתי לפניו אברהם ויצחק האלהים הרעה אתי מעודי עד־היום הזה
המלאך הגאל אתי מכל־רע יברך את־הנערים ויקרא בהם שמי ושם אבתי אברהם ויצחק וידגו לרב בקרב הארץ
וירא יוסף כי־ישית אביו יד־ימינו על־ראש אפרים וירע בעיניו ויתמך יד־אביו להסיר אתה מעל ראש־אפרים על־ראש מנשה
ויאמר יוסף אל־אביו לא־כן אבי כי־זה הבכר שים ימינך על־ראשו
וימאן אביו ויאמר ידעתי בני ידעתי גם־הוא יהיה־לעם וגם־הוא יגדל ואולם אחיו הקטן יגדל ממנו וזרעו יהיה מלא־הגוים
ויברכם ביום ההוא לאמור בך יברך ישראל לאמר ישמך אלהים כאפרים וכמנשה וישם את־אפרים לפני מנשה
ויאמר ישראל אל־יוסף הנה אנכי מת והיה אלהים עמכם והשיב אתכם אל־ארץ אבתיכם
ואני נתתי לך שכם אחד על־אחיך אשר לקחתי מיד האמרי בחרבי ובקשתי
ויקרא יעקב אל־בניו ויאמר האספו ואגידה לכם את אשר־יקרא אתכם באחרית הימים
הקבצו ושמעו בני יעקב ושמעו אל־ישראל אביכם
ראובן בכרי אתה כחי וראשית אוני יתר שאת ויתר עז
פחז כמים אל־תותר כי עלית משכבי אביך אז חללת יצועי עלה
שמעון ולוי אחים כלי חמס מכרתיהם
בסדם אל־תבא נפשי בקהלם אל־תחד כבדי כי באפם הרגו איש וברצנם עקרו־שור
ארור אפם כי עז ועברתם כי קשתה אחלקם ביעקב ואפיצם בישראל
יהודה אתה יודוך אחיך ידך בערף איביך ישתחוו לך בני אביך
גור אריה יהודה מטרף בני עלית כרע רבץ כאריה וכלביא מי יקימנו
לא־יסור שבט מיהודה ומחקק מבין רגליו עד כי־יבא שילה שילו ולו יקהת עמים
אסרי לגפן עירה עירו ולשרקה בני אתנו כבס ביין לבשו ובדם־ענבים סותה סותו
חכלילי עינים מיין ולבן־שנים מחלב
זבולן לחוף ימים ישכן והוא לחוף אניות וירכתו על־צידן
יששכר חמר גרם רבץ בין המשפתים
וירא מנחה כי טוב ואת־הארץ כי נעמה ויט שכמו לסבל ויהי למס־עבד
דן ידין עמו כאחד שבטי ישראל
יהי־דן נחש עלי־דרך שפיפן עלי־ארח הנשך עקבי־סוס ויפל רכבו אחור
לישועתך קויתי יהוה
גד גדוד יגודנו והוא יגד עקב
מאשר שמנה לחמו והוא יתן מעדני־מלך
נפתלי אילה שלחה הנתן אמרי־שפר
בן פרת יוסף בן פרת עלי־עין בנות צעדה עלי־שור
וימררהו ורבו וישטמהו בעלי חצים
ותשב באיתן קשתו ויפזו זרעי ידיו מידי אביר יעקב משם רעה אבן ישראל
מאל אביך ויעזרך ואת שדי ויברכך ברכת שמים מעל ברכת תהום רבצת תחת ברכת שדים ורחם
ברכת אביך גברו על־ברכת הורי עד־תאות גבעת עולם תהיין לראש יוסף ולקדקד נזיר אחיו
בנימין זאב יטרף בבקר יאכל עד ולערב יחלק שלל
כל־אלה שבטי ישראל שנים עשר וזאת אשר־דבר להם אביהם ויברך אותם איש אשר כברכתו ברך אתם
ויצו אותם ויאמר אלהם אני נאסף אל־עמי קברו אתי אל־אבתי אל־המערה אשר בשדה עפרון החתי
במערה אשר בשדה המכפלה אשר על־פני־ממרא בארץ כנען אשר קנה אברהם את־השדה מאת עפרן החתי לאחזת־קבר
שמה קברו את־אברהם ואת שרה אשתו שמה קברו את־יצחק ואת רבקה אשתו ושמה קברתי את־לאה
מקנה השדה והמערה אשר־בו מאת בני־חת
ויכל יעקב לצות את־בניו ויאסף רגליו אל־המטה ויגוע ויאסף אל־עמיו
ויפל יוסף על־פני אביו ויבך עליו וישק־לו
ויצו יוסף את־עבדיו את־הרפאים לחנט את־אביו ויחנטו הרפאים את־ישראל
וימלאו־לו ארבעים יום כי כן ימלאו ימי החנטים ויבכו אתו מצרים שבעים יום
ויעברו ימי בכיתו וידבר יוסף אל־בית פרעה לאמר אם־נא מצאתי חן בעיניכם דברו־נא באזני פרעה לאמר
אבי השביעני לאמר הנה אנכי מת בקברי אשר כריתי לי בארץ כנען שמה תקברני ועתה אעלה־נא ואקברה את־אבי ואשובה
ויאמר פרעה עלה וקבר את־אביך כאשר השביעך
ויעל יוסף לקבר את־אביו ויעלו אתו כל־עבדי פרעה זקני ביתו וכל זקני ארץ־מצרים
וכל בית יוסף ואחיו ובית אביו רק טפם וצאנם ובקרם עזבו בארץ גשן
ויעל עמו גם־רכב גם־פרשים ויהי המחנה כבד מאד
ויבאו עד־גרן האטד אשר בעבר הירדן ויספדו־שם מספד גדול וכבד מאד ויעש לאביו אבל שבעת ימים
וירא יושב הארץ הכנעני את־האבל בגרן האטד ויאמרו אבל־כבד זה למצרים על־כן קרא שמה אבל מצרים אשר בעבר הירדן
ויעשו בניו לו כן כאשר צום
וישאו אתו בניו ארצה כנען ויקברו אתו במערת שדה המכפלה אשר קנה אברהם את־השדה לאחזת־קבר מאת עפרן החתי על־פני ממרא
וישב יוסף מצרימה הוא ואחיו וכל־העלים אתו לקבר את־אביו אחרי קברו את־אביו
ויראו אחי־יוסף כי־מת אביהם ויאמרו לו ישטמנו יוסף והשב ישיב לנו את כל־הרעה אשר גמלנו אתו
ויצוו אל־יוסף לאמר אביך צוה לפני מותו לאמר
כה־תאמרו ליוסף אנא שא נא פשע אחיך וחטאתם כי־רעה גמלוך ועתה שא נא לפשע עבדי אלהי אביך ויבך יוסף בדברם אליו
וילכו גם־אחיו ויפלו לפניו ויאמרו הננו לך לעבדים
ויאמר אלהם יוסף אל־תיראו כי התחת אלהים אני
ואתם חשבתם עלי רעה אלהים חשבה לטבה למען עשה כיום הזה להחית עם־רב
ועתה אל־תיראו אנכי אכלכל אתכם ואת־טפכם וינחם אותם וידבר על־לבם
וישב יוסף במצרים הוא ובית אביו ויחי יוסף מאה ועשר שנים
וירא יוסף לאפרים בני שלשים גם בני מכיר בן־מנשה ילדו על־ברכי יוסף
ויאמר יוסף אל־אחיו אנכי מת ואלהים פקד יפקד אתכם והעלה אתכם מן־הארץ הזאת אל־הארץ אשר נשבע לאברהם ליצחק וליעקב
וישבע יוסף את־בני ישראל לאמר פקד יפקד אלהים אתכם והעלתם את־עצמתי מזה
וימת יוסף בן־מאה ועשר שנים ויחנטו אתו ויישם בארון במצרים`
exodus=`שמות
ואלה שמות בני ישראל הבאים מצרימה את יעקב איש וביתו באו
ראובן שמעון לוי ויהודה
יששכר זבולן ובנימן
דן ונפתלי גד ואשר
ויהי כל־נפש יצאי ירך־יעקב שבעים נפש ויוסף היה במצרים
וימת יוסף וכל־אחיו וכל הדור ההוא
ובני ישראל פרו וישרצו וירבו ויעצמו במאד מאד ותמלא הארץ אתם פ
ויקם מלך־חדש על־מצרים אשר לא־ידע את־יוסף
ויאמר אל־עמו הנה עם בני ישראל רב ועצום ממנו
הבה נתחכמה לו פן־ירבה והיה כי־תקראנה מלחמה ונוסף גם־הוא על־שנאינו ונלחם־בנו ועלה מן־הארץ
וישימו עליו שרי מסים למען ענתו בסבלתם ויבן ערי מסכנות לפרעה את־פתם ואת־רעמסס
וכאשר יענו אתו כן ירבה וכן יפרץ ויקצו מפני בני ישראל
ויעבדו מצרים את־בני ישראל בפרך
וימררו את־חייהם בעבדה קשה בחמר ובלבנים ובכל־עבדה בשדה את כל־עבדתם אשר־עבדו בהם בפרך
ויאמר מלך מצרים למילדת העברית אשר שם האחת שפרה ושם השנית פועה
ויאמר בילדכן את־העבריות וראיתן על־האבנים אם־בן הוא והמתן אתו ואם־בת היא וחיה
ותיראן המילדת את־האלהים ולא עשו כאשר דבר אליהן מלך מצרים ותחיין את־הילדים
ויקרא מלך־מצרים למילדת ויאמר להן מדוע עשיתן הדבר הזה ותחיין את־הילדים
ותאמרן המילדת אל־פרעה כי לא כנשים המצרית העברית כי־חיות הנה בטרם תבוא אלהן המילדת וילדו
וייטב אלהים למילדת וירב העם ויעצמו מאד
ויהי כי־יראו המילדת את־האלהים ויעש להם בתים
ויצו פרעה לכל־עמו לאמר כל־הבן הילוד היארה תשליכהו וכל־הבת תחיון ס
וילך איש מבית לוי ויקח את־בת־לוי
ותהר האשה ותלד בן ותרא אתו כי־טוב הוא ותצפנהו שלשה ירחים
ולא־יכלה עוד הצפינו ותקח־לו תבת גמא ותחמרה בחמר ובזפת ותשם בה את־הילד ותשם בסוף על־שפת היאר
ותתצב אחתו מרחק לדעה מה־יעשה לו
ותרד בת־פרעה לרחץ על־היאר ונערתיה הלכת על־יד היאר ותרא את־התבה בתוך הסוף ותשלח את־אמתה ותקחה
ותפתח ותראהו את־הילד והנה־נער בכה ותחמל עליו ותאמר מילדי העברים זה
ותאמר אחתו אל־בת־פרעה האלך וקראתי לך אשה מינקת מן העברית ותינק לך את־הילד
ותאמר־לה בת־פרעה לכי ותלך העלמה ותקרא את־אם הילד
ותאמר לה בת־פרעה היליכי את־הילד הזה והינקהו לי ואני אתן את־שכרך ותקח האשה הילד ותניקהו
ויגדל הילד ותבאהו לבת־פרעה ויהי־לה לבן ותקרא שמו משה ותאמר כי מן־המים משיתהו
ויהי בימים ההם ויגדל משה ויצא אל־אחיו וירא בסבלתם וירא איש מצרי מכה איש־עברי מאחיו
ויפן כה וכה וירא כי אין איש ויך את־המצרי ויטמנהו בחול
ויצא ביום השני והנה שני־אנשים עברים נצים ויאמר לרשע למה תכה רעך
ויאמר מי שמך לאיש שר ושפט עלינו הלהרגני אתה אמר כאשר הרגת את־המצרי ויירא משה ויאמר אכן נודע הדבר
וישמע פרעה את־הדבר הזה ויבקש להרג את־משה ויברח משה מפני פרעה וישב בארץ־מדין וישב על־הבאר
ולכהן מדין שבע בנות ותבאנה ותדלנה ותמלאנה את־הרהטים להשקות צאן אביהן
ויבאו הרעים ויגרשום ויקם משה ויושען וישק את־צאנם
ותבאנה אל־רעואל אביהן ויאמר מדוע מהרתן בא היום
ותאמרן איש מצרי הצילנו מיד הרעים וגם־דלה דלה לנו וישק את־הצאן
ויאמר אל־בנתיו ואיו למה זה עזבתן את־האיש קראן לו ויאכל לחם
ויואל משה לשבת את־האיש ויתן את־צפרה בתו למשה
ותלד בן ויקרא את־שמו גרשם כי אמר גר הייתי בארץ נכריה פ
ויהי בימים הרבים ההם וימת מלך מצרים ויאנחו בני־ישראל מן־העבדה ויזעקו ותעל שועתם אל־האלהים מן־העבדה
וישמע אלהים את־נאקתם ויזכר אלהים את־בריתו את־אברהם את־יצחק ואת־יעקב
וירא אלהים את־בני ישראל וידע אלהים ס
ומשה היה רעה את־צאן יתרו חתנו כהן מדין וינהג את־הצאן אחר המדבר ויבא אל־הר האלהים חרבה
וירא מלאך יהוה אליו בלבת־אש מתוך הסנה וירא והנה הסנה בער באש והסנה איננו אכל
ויאמר משה אסרה־נא ואראה את־המראה הגדל הזה מדוע לא־יבער הסנה
וירא יהוה כי סר לראות ויקרא אליו אלהים מתוך הסנה ויאמר משה משה ויאמר הנני
ויאמר אל־תקרב הלם של־נעליך מעל רגליך כי המקום אשר אתה עומד עליו אדמת־קדש הוא
ויאמר אנכי אלהי אביך אלהי אברהם אלהי יצחק ואלהי יעקב ויסתר משה פניו כי ירא מהביט אל־האלהים
ויאמר יהוה ראה ראיתי את־עני עמי אשר במצרים ואת־צעקתם שמעתי מפני נגשיו כי ידעתי את־מכאביו
וארד להצילו מיד מצרים ולהעלתו מן־הארץ ההוא אל־ארץ טובה ורחבה אל־ארץ זבת חלב ודבש אל־מקום הכנעני והחתי והאמרי והפרזי והחוי והיבוסי
ועתה הנה צעקת בני־ישראל באה אלי וגם־ראיתי את־הלחץ אשר מצרים לחצים אתם
ועתה לכה ואשלחך אל־פרעה והוצא את־עמי בני־ישראל ממצרים
ויאמר משה אל־האלהים מי אנכי כי אלך אל־פרעה וכי אוציא את־בני ישראל ממצרים
ויאמר כי־אהיה עמך וזה־לך האות כי אנכי שלחתיך בהוציאך את־העם ממצרים תעבדון את־האלהים על ההר הזה
ויאמר משה אל־האלהים הנה אנכי בא אל־בני ישראל ואמרתי להם אלהי אבותיכם שלחני אליכם ואמרו־לי מה־שמו מה אמר אלהם
ויאמר אלהים אל־משה אהיה אשר אהיה ויאמר כה תאמר לבני ישראל אהיה שלחני אליכם
ויאמר עוד אלהים אל־משה כה־תאמר אל־בני ישראל יהוה אלהי אבתיכם אלהי אברהם אלהי יצחק ואלהי יעקב שלחני אליכם זה־שמי לעלם וזה זכרי לדר דר
לך ואספת את־זקני ישראל ואמרת אלהם יהוה אלהי אבתיכם נראה אלי אלהי אברהם יצחק ויעקב לאמר פקד פקדתי אתכם ואת־העשוי לכם במצרים
ואמר אעלה אתכם מעני מצרים אל־ארץ הכנעני והחתי והאמרי והפרזי והחוי והיבוסי אל־ארץ זבת חלב ודבש
ושמעו לקלך ובאת אתה וזקני ישראל אל־מלך מצרים ואמרתם אליו יהוה אלהי העבריים נקרה עלינו ועתה נלכה־נא דרך שלשת ימים במדבר ונזבחה ליהוה אלהינו
ואני ידעתי כי לא־יתן אתכם מלך מצרים להלך ולא ביד חזקה
ושלחתי את־ידי והכיתי את־מצרים בכל נפלאתי אשר אעשה בקרבו ואחרי־כן ישלח אתכם
ונתתי את־חן העם־הזה בעיני מצרים והיה כי תלכון לא תלכו ריקם
ושאלה אשה משכנתה ומגרת ביתה כלי־כסף וכלי זהב ושמלת ושמתם על־בניכם ועל־בנתיכם ונצלתם את־מצרים
ויען משה ויאמר והן לא־יאמינו לי ולא ישמעו בקלי כי יאמרו לא־נראה אליך יהוה
ויאמר אליו יהוה מזה מה־ זה בידך ויאמר מטה
ויאמר השליכהו ארצה וישליכהו ארצה ויהי לנחש וינס משה מפניו
ויאמר יהוה אל־משה שלח ידך ואחז בזנבו וישלח ידו ויחזק בו ויהי למטה בכפו
למען יאמינו כי־נראה אליך יהוה אלהי אבתם אלהי אברהם אלהי יצחק ואלהי יעקב
ויאמר יהוה לו עוד הבא־נא ידך בחיקך ויבא ידו בחיקו ויוצאה והנה ידו מצרעת כשלג
ויאמר השב ידך אל־חיקך וישב ידו אל־חיקו ויוצאה מחיקו והנה־שבה כבשרו
והיה אם־לא יאמינו לך ולא ישמעו לקל האת הראשון והאמינו לקל האת האחרון
והיה אם־לא יאמינו גם לשני האתות האלה ולא ישמעון לקלך ולקחת ממימי היאר ושפכת היבשה והיו המים אשר תקח מן־היאר והיו לדם ביבשת
ויאמר משה אל־יהוה בי אדני לא איש דברים אנכי גם מתמול גם משלשם גם מאז דברך אל־עבדך כי כבד־פה וכבד לשון אנכי
ויאמר יהוה אליו מי שם פה לאדם או מי־ישום אלם או חרש או פקח או עור הלא אנכי יהוה
ועתה לך ואנכי אהיה עם־פיך והוריתיך אשר תדבר
ויאמר בי אדני שלח־נא ביד־תשלח
ויחר־אף יהוה במשה ויאמר הלא אהרן אחיך הלוי ידעתי כי־דבר ידבר הוא וגם הנה־הוא יצא לקראתך וראך ושמח בלבו
ודברת אליו ושמת את־הדברים בפיו ואנכי אהיה עם־פיך ועם־פיהו והוריתי אתכם את אשר תעשון
ודבר־הוא לך אל־העם והיה הוא יהיה־לך לפה ואתה תהיה־לו לאלהים
ואת־המטה הזה תקח בידך אשר תעשה־בו את־האתת פ
וילך משה וישב אל־יתר חתנו ויאמר לו אלכה נא ואשובה אל־אחי אשר־במצרים ואראה העודם חיים ויאמר יתרו למשה לך לשלום
ויאמר יהוה אל־משה במדין לך שב מצרים כי־מתו כל־האנשים המבקשים את־נפשך
ויקח משה את־אשתו ואת־בניו וירכבם על־החמר וישב ארצה מצרים ויקח משה את־מטה האלהים בידו
ויאמר יהוה אל־משה בלכתך לשוב מצרימה ראה כל־המפתים אשר־שמתי בידך ועשיתם לפני פרעה ואני אחזק את־לבו ולא ישלח את־העם
ואמרת אל־פרעה כה אמר יהוה בני בכרי ישראל
ואמר אליך שלח את־בני ויעבדני ותמאן לשלחו הנה אנכי הרג את־בנך בכרך
ויהי בדרך במלון ויפגשהו יהוה ויבקש המיתו
ותקח צפרה צר ותכרת את־ערלת בנה ותגע לרגליו ותאמר כי חתן־דמים אתה לי
וירף ממנו אז אמרה חתן דמים למולת פ
ויאמר יהוה אל־אהרן לך לקראת משה המדברה וילך ויפגשהו בהר האלהים וישק־לו
ויגד משה לאהרן את כל־דברי יהוה אשר שלחו ואת כל־האתת אשר צוהו
וילך משה ואהרן ויאספו את־כל־זקני בני ישראל
וידבר אהרן את כל־הדברים אשר־דבר יהוה אל־משה ויעש האתת לעיני העם
ויאמן העם וישמעו כי־פקד יהוה את־בני ישראל וכי ראה את־ענים ויקדו וישתחוו
ה׳
ואחר באו משה ואהרן ויאמרו אל־פרעה כה־אמר יהוה אלהי ישראל שלח את־עמי ויחגו לי במדבר
ויאמר פרעה מי יהוה אשר אשמע בקלו לשלח את־ישראל לא ידעתי את־יהוה וגם את־ישראל לא אשלח
ויאמרו אלהי העברים נקרא עלינו נלכה נא דרך שלשת ימים במדבר ונזבחה ליהוה אלהינו פן־יפגענו בדבר או בחרב
ויאמר אלהם מלך מצרים למה משה ואהרן תפריעו את־העם ממעשיו לכו לסבלתיכם
ויאמר פרעה הן־רבים עתה עם הארץ והשבתם אתם מסבלתם
ויצו פרעה ביום ההוא את־הנגשים בעם ואת־שטריו לאמר
לא תאספון לתת תבן לעם ללבן הלבנים כתמול שלשם הם ילכו וקששו להם תבן
ואת־מתכנת הלבנים אשר הם עשים תמול שלשם תשימו עליהם לא תגרעו ממנו כי־נרפים הם על־כן הם צעקים לאמר נלכה נזבחה לאלהינו
תכבד העבדה על־האנשים ויעשו־בה ואל־ישעו בדברי־שקר
ויצאו נגשי העם ושטריו ויאמרו אל־העם לאמר כה אמר פרעה אינני נתן לכם תבן
אתם לכו קחו לכם תבן מאשר תמצאו כי אין נגרע מעבדתכם דבר
ויפץ העם בכל־ארץ מצרים לקשש קש לתבן
והנגשים אצים לאמר כלו מעשיכם דבר־יום ביומו כאשר בהיות התבן
ויכו שטרי בני ישראל אשר־שמו עלהם נגשי פרעה לאמר מדוע לא כליתם חקכם ללבן כתמול שלשם גם־תמול גם־היום
ויבאו שטרי בני ישראל ויצעקו אל־פרעה לאמר למה תעשה כה לעבדיך
תבן אין נתן לעבדיך ולבנים אמרים לנו עשו והנה עבדיך מכים וחטאת עמך
ויאמר נרפים אתם נרפים על־כן אתם אמרים נלכה נזבחה ליהוה
ועתה לכו עבדו ותבן לא־ינתן לכם ותכן לבנים תתנו
ויראו שטרי בני־ישראל אתם ברע לאמר לא־תגרעו מלבניכם דבר־יום ביומו
ויפגעו את־משה ואת־אהרן נצבים לקראתם בצאתם מאת פרעה
ויאמרו אלהם ירא יהוה עליכם וישפט אשר הבאשתם את־ריחנו בעיני פרעה ובעיני עבדיו לתת־חרב בידם להרגנו
וישב משה אל־יהוה ויאמר אדני למה הרעתה לעם הזה למה זה שלחתני
ומאז באתי אל־פרעה לדבר בשמך הרע לעם הזה והצל לא־הצלת את־עמך
ויאמר יהוה אל־משה עתה תראה אשר אעשה לפרעה כי ביד חזקה ישלחם וביד חזקה יגרשם מארצו ס
וארא
וידבר אלהים אל־משה ויאמר אליו אני יהוה
וארא אל־אברהם אל־יצחק ואל־יעקב באל שדי ושמי יהוה לא נודעתי להם
וגם הקמתי את־בריתי אתם לתת להם את־ארץ כנען את ארץ מגריהם אשר־גרו בה
וגם אני שמעתי את־נאקת בני ישראל אשר מצרים מעבדים אתם ואזכר את־בריתי
לכן אמר לבני־ישראל אני יהוה והוצאתי אתכם מתחת סבלת מצרים והצלתי אתכם מעבדתם וגאלתי אתכם בזרוע נטויה ובשפטים גדלים
ולקחתי אתכם לי לעם והייתי לכם לאלהים וידעתם כי אני יהוה אלהיכם המוציא אתכם מתחת סבלות מצרים
והבאתי אתכם אל־הארץ אשר נשאתי את־ידי לתת אתה לאברהם ליצחק וליעקב ונתתי אתה לכם מורשה אני יהוה
וידבר משה כן אל־בני ישראל ולא שמעו אל־משה מקצר רוח ומעבדה קשה פ
וידבר יהוה אל־משה לאמר
בא דבר אל־פרעה מלך מצרים וישלח את־בני־ישראל מארצו
וידבר משה לפני יהוה לאמר הן בני־ישראל לא־שמעו אלי ואיך ישמעני פרעה ואני ערל שפתים פ
וידבר יהוה אל־משה ואל־אהרן ויצום אל־בני ישראל ואל־פרעה מלך מצרים להוציא את־בני־ישראל מארץ מצרים ס
אלה ראשי בית־אבתם בני ראובן בכר ישראל חנוך ופלוא חצרון וכרמי אלה משפחת ראובן
ובני שמעון ימואל וימין ואהד ויכין וצחר ושאול בן־הכנענית אלה משפחת שמעון
ואלה שמות בני־לוי לתלדתם גרשון וקהת ומררי ושני חיי לוי שבע ושלשים ומאת שנה
בני גרשון לבני ושמעי למשפחתם
ובני קהת עמרם ויצהר וחברון ועזיאל ושני חיי קהת שלש ושלשים ומאת שנה
ובני מררי מחלי ומושי אלה משפחת הלוי לתלדתם
ויקח עמרם את־יוכבד דדתו לו לאשה ותלד לו את־אהרן ואת־משה ושני חיי עמרם שבע ושלשים ומאת שנה
ובני יצהר קרח ונפג וזכרי
ובני עזיאל מישאל ואלצפן וסתרי
ויקח אהרן את־אלישבע בת־עמינדב אחות נחשון לו לאשה ותלד לו את־נדב ואת־אביהוא את־אלעזר ואת־איתמר
ובני קרח אסיר ואלקנה ואביאסף אלה משפחת הקרחי
ואלעזר בן־אהרן לקח־לו מבנות פוטיאל לו לאשה ותלד לו את־פינחס אלה ראשי אבות הלוים למשפחתם
הוא אהרן ומשה אשר אמר יהוה להם הוציאו את־בני ישראל מארץ מצרים על־צבאתם
הם המדברים אל־פרעה מלך־מצרים להוציא את־בני־ישראל ממצרים הוא משה ואהרן
ויהי ביום דבר יהוה אל־משה בארץ מצרים פ
וידבר יהוה אל־משה לאמר אני יהוה דבר אל־פרעה מלך מצרים את כל־אשר אני דבר אליך
ויאמר משה לפני יהוה הן אני ערל שפתים ואיך ישמע אלי פרעה פ
ויאמר יהוה אל־משה ראה נתתיך אלהים לפרעה ואהרן אחיך יהיה נביאך
אתה תדבר את כל־אשר אצוך ואהרן אחיך ידבר אל־פרעה ושלח את־בני־ישראל מארצו
ואני אקשה את־לב פרעה והרביתי את־אתתי ואת־מופתי בארץ מצרים
ולא־ישמע אלכם פרעה ונתתי את־ידי במצרים והוצאתי את־צבאתי את־עמי בני־ישראל מארץ מצרים בשפטים גדלים
וידעו מצרים כי־אני יהוה בנטתי את־ידי על־מצרים והוצאתי את־בני־ישראל מתוכם
ויעש משה ואהרן כאשר צוה יהוה אתם כן עשו
ומשה בן־שמנים שנה ואהרן בן־שלש ושמנים שנה בדברם אל־פרעה פ
ויאמר יהוה אל־משה ואל־אהרן לאמר
כי ידבר אלכם פרעה לאמר תנו לכם מופת ואמרת אל־אהרן קח את־מטך והשלך לפני־פרעה יהי לתנין
ויבא משה ואהרן אל־פרעה ויעשו כן כאשר צוה יהוה וישלך אהרן את־מטהו לפני פרעה ולפני עבדיו ויהי לתנין
ויקרא גם־פרעה לחכמים ולמכשפים ויעשו גם־הם חרטמי מצרים בלהטיהם כן
וישליכו איש מטהו ויהיו לתנינם ויבלע מטה־אהרן את־מטתם
ויחזק לב פרעה ולא שמע אלהם כאשר דבר יהוה פ
ויאמר יהוה אל־משה כבד לב פרעה מאן לשלח העם
לך אל־פרעה בבקר הנה יצא המימה ונצבת לקראתו על־שפת היאר והמטה אשר־נהפך לנחש תקח בידך
ואמרת אליו יהוה אלהי העברים שלחני אליך לאמר שלח את־עמי ויעבדני במדבר והנה לא־שמעת עד־כה
כה אמר יהוה בזאת תדע כי אני יהוה הנה אנכי מכה במטה אשר־בידי על־המים אשר ביאר ונהפכו לדם
והדגה אשר־ביאר תמות ובאש היאר ונלאו מצרים לשתות מים מן־היאר ס
ויאמר יהוה אל־משה אמר אל־אהרן קח מטך ונטה־ידך על־מימי מצרים על־נהרתם על־יאריהם ועל־אגמיהם ועל כל־מקוה מימיהם ויהיו־דם והיה דם בכל־ארץ מצרים ובעצים ובאבנים
ויעשו־כן משה ואהרן כאשר צוה יהוה וירם במטה ויך את־המים אשר ביאר לעיני פרעה ולעיני עבדיו ויהפכו כל־המים אשר־ביאר לדם
והדגה אשר־ביאר מתה ויבאש היאר ולא־יכלו מצרים לשתות מים מן־היאר ויהי הדם בכל־ארץ מצרים
ויעשו־כן חרטמי מצרים בלטיהם ויחזק לב־פרעה ולא־שמע אלהם כאשר דבר יהוה
ויפן פרעה ויבא אל־ביתו ולא־שת לבו גם־לזאת
ויחפרו כל־מצרים סביבת היאר מים לשתות כי לא יכלו לשתת ממימי היאר
וימלא שבעת ימים אחרי הכות־יהוה את־היאר פ
ויאמר יהוה אל־משה בא אל־פרעה ואמרת אליו כה אמר יהוה שלח את־עמי ויעבדני
ואם־מאן אתה לשלח הנה אנכי נגף את־כל־גבולך בצפרדעים
ושרץ היאר צפרדעים ועלו ובאו בביתך ובחדר משכבך ועל־מטתך ובבית עבדיך ובעמך ובתנוריך ובמשארותיך
ובכה ובעמך ובכל־עבדיך יעלו הצפרדעים
ויאמר יהוה אל־משה אמר אל־אהרן נטה את־ידך במטך על־הנהרת על־היארים ועל־האגמים והעל את־הצפרדעים על־ארץ מצרים
ויט אהרן את־ידו על מימי מצרים ותעל הצפרדע ותכס את־ארץ מצרים
ויעשו־כן החרטמים בלטיהם ויעלו את־הצפרדעים על־ארץ מצרים
ויקרא פרעה למשה ולאהרן ויאמר העתירו אל־יהוה ויסר הצפרדעים ממני ומעמי ואשלחה את־העם ויזבחו ליהוה
ויאמר משה לפרעה התפאר עלי למתי אעתיר לך ולעבדיך ולעמך להכרית הצפרדעים ממך ומבתיך רק ביאר תשארנה
ויאמר למחר ויאמר כדברך למען תדע כי־אין כיהוה אלהינו
וסרו הצפרדעים ממך ומבתיך ומעבדיך ומעמך רק ביאר תשארנה
ויצא משה ואהרן מעם פרעה ויצעק משה אל־יהוה על־דבר הצפרדעים אשר־שם לפרעה
ויעש יהוה כדבר משה וימתו הצפרדעים מן־הבתים מן־החצרת ומן־השדת
ויצברו אתם חמרם חמרם ותבאש הארץ
וירא פרעה כי היתה הרוחה והכבד את־לבו ולא שמע אלהם כאשר דבר יהוה ס
ויאמר יהוה אל־משה אמר אל־אהרן נטה את־מטך והך את־עפר הארץ והיה לכנם בכל־ארץ מצרים
ויעשו־כן ויט אהרן את־ידו במטהו ויך את־עפר הארץ ותהי הכנם באדם ובבהמה כל־עפר הארץ היה כנים בכל־ארץ מצרים
ויעשו־כן החרטמים בלטיהם להוציא את־הכנים ולא יכלו ותהי הכנם באדם ובבהמה
ויאמרו החרטמים אל־פרעה אצבע אלהים הוא ויחזק לב־פרעה ולא־שמע אלהם כאשר דבר יהוה ס
ויאמר יהוה אל־משה השכם בבקר והתיצב לפני פרעה הנה יוצא המימה ואמרת אליו כה אמר יהוה שלח עמי ויעבדני
כי אם־אינך משלח את־עמי הנני משליח בך ובעבדיך ובעמך ובבתיך את־הערב ומלאו בתי מצרים את־הערב וגם האדמה אשר־הם עליה
והפליתי ביום ההוא את־ארץ גשן אשר עמי עמד עליה לבלתי היות־שם ערב למען תדע כי אני יהוה בקרב הארץ
ושמתי פדת בין עמי ובין עמך למחר יהיה האת הזה
ויעש יהוה כן ויבא ערב כבד ביתה פרעה ובית עבדיו ובכל־ארץ מצרים תשחת הארץ מפני הערב
ויקרא פרעה אל־משה ולאהרן ויאמר לכו זבחו לאלהיכם בארץ
ויאמר משה לא נכון לעשות כן כי תועבת מצרים נזבח ליהוה אלהינו הן נזבח את־תועבת מצרים לעיניהם ולא יסקלנו
דרך שלשת ימים נלך במדבר וזבחנו ליהוה אלהינו כאשר יאמר אלינו
ויאמר פרעה אנכי אשלח אתכם וזבחתם ליהוה אלהיכם במדבר רק הרחק לא־תרחיקו ללכת העתירו בעדי
ויאמר משה הנה אנכי יוצא מעמך והעתרתי אל־יהוה וסר הערב מפרעה מעבדיו ומעמו מחר רק אל־יסף פרעה התל לבלתי שלח את־העם לזבח ליהוה
ויצא משה מעם פרעה ויעתר אל־יהוה
ויעש יהוה כדבר משה ויסר הערב מפרעה מעבדיו ומעמו לא נשאר אחד
ויכבד פרעה את־לבו גם בפעם הזאת ולא שלח את־העם פ
ויאמר יהוה אל־משה בא אל־פרעה ודברת אליו כה־אמר יהוה אלהי העברים שלח את־עמי ויעבדני
כי אם־מאן אתה לשלח ועודך מחזיק בם
הנה יד־יהוה הויה במקנך אשר בשדה בסוסים בחמרים בגמלים בבקר ובצאן דבר כבד מאד
והפלה יהוה בין מקנה ישראל ובין מקנה מצרים ולא ימות מכל־לבני ישראל דבר
וישם יהוה מועד לאמר מחר יעשה יהוה הדבר הזה בארץ
ויעש יהוה את־הדבר הזה ממחרת וימת כל מקנה מצרים וממקנה בני־ישראל לא־מת אחד
וישלח פרעה והנה לא־מת ממקנה ישראל עד־אחד ויכבד לב פרעה ולא שלח את־העם פ
ויאמר יהוה אל־משה ואל־אהרן קחו לכם מלא חפניכם פיח כבשן וזרקו משה השמימה לעיני פרעה
והיה לאבק על כל־ארץ מצרים והיה על־האדם ועל־הבהמה לשחין פרח אבעבעת בכל־ארץ מצרים
ויקחו את־פיח הכבשן ויעמדו לפני פרעה ויזרק אתו משה השמימה ויהי שחין אבעבעת פרח באדם ובבהמה
ולא־יכלו החרטמים לעמד לפני משה מפני השחין כי־היה השחין בחרטמם ובכל־מצרים
ויחזק יהוה את־לב פרעה ולא שמע אלהם כאשר דבר יהוה אל־משה ס
ויאמר יהוה אל־משה השכם בבקר והתיצב לפני פרעה ואמרת אליו כה־אמר יהוה אלהי העברים שלח את־עמי ויעבדני
כי בפעם הזאת אני שלח את־כל־מגפתי אל־לבך ובעבדיך ובעמך בעבור תדע כי אין כמני בכל־הארץ
כי עתה שלחתי את־ידי ואך אותך ואת־עמך בדבר ותכחד מן־הארץ
ואולם בעבור זאת העמדתיך בעבור הראתך את־כחי ולמען ספר שמי בכל־הארץ
עודך מסתולל בעמי לבלתי שלחם
הנני ממטיר כעת מחר ברד כבד מאד אשר לא־היה כמהו במצרים למן־היום הוסדה ועד־עתה
ועתה שלח העז את־מקנך ואת כל־אשר לך בשדה כל־האדם והבהמה אשר־ימצא בשדה ולא יאסף הביתה וירד עלהם הברד ומתו
הירא את־דבר יהוה מעבדי פרעה הניס את־עבדיו ואת־מקנהו אל־הבתים
ואשר לא־שם לבו אל־דבר יהוה ויעזב את־עבדיו ואת־מקנהו בשדה פ
ויאמר יהוה אל־משה נטה את־ידך על־השמים ויהי ברד בכל־ארץ מצרים על־האדם ועל־הבהמה ועל כל־עשב השדה בארץ מצרים
ויט משה את־מטהו על־השמים ויהוה נתן קלת וברד ותהלך אש ארצה וימטר יהוה ברד על־ארץ מצרים
ויהי ברד ואש מתלקחת בתוך הברד כבד מאד אשר לא־היה כמהו בכל־ארץ מצרים מאז היתה לגוי
ויך הברד בכל־ארץ מצרים את כל־אשר בשדה מאדם ועד־בהמה ואת כל־עשב השדה הכה הברד ואת־כל־עץ השדה שבר
רק בארץ גשן אשר־שם בני ישראל לא היה ברד
וישלח פרעה ויקרא למשה ולאהרן ויאמר אלהם חטאתי הפעם יהוה הצדיק ואני ועמי הרשעים
העתירו אל־יהוה ורב מהית קלת אלהים וברד ואשלחה אתכם ולא תספון לעמד
ויאמר אליו משה כצאתי את־העיר אפרש את־כפי אל־יהוה הקלות יחדלון והברד לא יהיה־עוד למען תדע כי ליהוה הארץ
ואתה ועבדיך ידעתי כי טרם תיראון מפני יהוה אלהים
והפשתה והשערה נכתה כי השערה אביב והפשתה גבעל
והחטה והכסמת לא נכו כי אפילת הנה
ויצא משה מעם פרעה את־העיר ויפרש כפיו אל־יהוה ויחדלו הקלות והברד ומטר לא־נתך ארצה
וירא פרעה כי־חדל המטר והברד והקלת ויסף לחטא ויכבד לבו הוא ועבדיו
ויחזק לב פרעה ולא שלח את־בני ישראל כאשר דבר יהוה ביד־משה פ
בא
ויאמר יהוה אל־משה בא אל־פרעה כי־אני הכבדתי את־לבו ואת־לב עבדיו למען שתי אתתי אלה בקרבו
ולמען תספר באזני בנך ובן־בנך את אשר התעללתי במצרים ואת־אתתי אשר־שמתי בם וידעתם כי־אני יהוה
ויבא משה ואהרן אל־פרעה ויאמרו אליו כה־אמר יהוה אלהי העברים עד־מתי מאנת לענת מפני שלח עמי ויעבדני
כי אם־מאן אתה לשלח את־עמי הנני מביא מחר ארבה בגבלך
וכסה את־עין הארץ ולא יוכל לראת את־הארץ ואכל את־יתר הפלטה הנשארת לכם מן־הברד ואכל את־כל־העץ הצמח לכם מן־השדה
ומלאו בתיך ובתי כל־עבדיך ובתי כל־מצרים אשר לא־ראו אבתיך ואבות אבתיך מיום היותם על־האדמה עד היום הזה ויפן ויצא מעם פרעה
ויאמרו עבדי פרעה אליו עד־מתי יהיה זה לנו למוקש שלח את־האנשים ויעבדו את־יהוה אלהיהם הטרם תדע כי אבדה מצרים
ויושב את־משה ואת־אהרן אל־פרעה ויאמר אלהם לכו עבדו את־יהוה אלהיכם מי ומי ההלכים
ויאמר משה בנערינו ובזקנינו נלך בבנינו ובבנותנו בצאננו ובבקרנו נלך כי חג־יהוה לנו
ויאמר אלהם יהי כן יהוה עמכם כאשר אשלח אתכם ואת־טפכם ראו כי רעה נגד פניכם
לא כן לכו־נא הגברים ועבדו את־יהוה כי אתה אתם מבקשים ויגרש אתם מאת פני פרעה פ
ויאמר יהוה אל־משה נטה ידך על־ארץ מצרים בארבה ויעל על־ארץ מצרים ויאכל את־כל־עשב הארץ את כל־אשר השאיר הברד
ויט משה את־מטהו על־ארץ מצרים ויהוה נהג רוח קדים בארץ כל־היום ההוא וכל־הלילה הבקר היה ורוח הקדים נשא את־הארבה
ויעל הארבה על כל־ארץ מצרים וינח בכל גבול מצרים כבד מאד לפניו לא־היה כן ארבה כמהו ואחריו לא יהיה־כן
ויכס את־עין כל־הארץ ותחשך הארץ ויאכל את־כל־עשב הארץ ואת כל־פרי העץ אשר הותיר הברד ולא־נותר כל־ירק בעץ ובעשב השדה בכל־ארץ מצרים
וימהר פרעה לקרא למשה ולאהרן ויאמר חטאתי ליהוה אלהיכם ולכם
ועתה שא נא חטאתי אך הפעם והעתירו ליהוה אלהיכם ויסר מעלי רק את־המות הזה
ויצא מעם פרעה ויעתר אל־יהוה
ויהפך יהוה רוח־ים חזק מאד וישא את־הארבה ויתקעהו ימה סוף לא נשאר ארבה אחד בכל גבול מצרים
ויחזק יהוה את־לב פרעה ולא שלח את־בני ישראל פ
ויאמר יהוה אל־משה נטה ידך על־השמים ויהי חשך על־ארץ מצרים וימש חשך
ויט משה את־ידו על־השמים ויהי חשך־אפלה בכל־ארץ מצרים שלשת ימים
לא־ראו איש את־אחיו ולא־קמו איש מתחתיו שלשת ימים ולכל־בני ישראל היה אור במושבתם
ויקרא פרעה אל־משה ויאמר לכו עבדו את־יהוה רק צאנכם ובקרכם יצג גם־טפכם ילך עמכם
ויאמר משה גם־אתה תתן בידנו זבחים ועלות ועשינו ליהוה אלהינו
וגם־מקננו ילך עמנו לא תשאר פרסה כי ממנו נקח לעבד את־יהוה אלהינו ואנחנו לא־נדע מה־נעבד את־יהוה עד־באנו שמה
ויחזק יהוה את־לב פרעה ולא אבה לשלחם
ויאמר־לו פרעה לך מעלי השמר לך אל־תסף ראות פני כי ביום ראתך פני תמות
ויאמר משה כן דברת לא־אסף עוד ראות פניך פ
ויאמר יהוה אל־משה עוד נגע אחד אביא על־פרעה ועל־מצרים אחרי־כן ישלח אתכם מזה כשלחו כלה גרש יגרש אתכם מזה
דבר־נא באזני העם וישאלו איש מאת רעהו ואשה מאת רעותה כלי־כסף וכלי זהב
ויתן יהוה את־חן העם בעיני מצרים גם האיש משה גדול מאד בארץ מצרים בעיני עבדי־פרעה ובעיני העם ס
ויאמר משה כה אמר יהוה כחצת הלילה אני יוצא בתוך מצרים
ומת כל־בכור בארץ מצרים מבכור פרעה הישב על־כסאו עד בכור השפחה אשר אחר הרחים וכל בכור בהמה
והיתה צעקה גדלה בכל־ארץ מצרים אשר כמהו לא נהיתה וכמהו לא תסף
ולכל בני ישראל לא יחרץ־כלב לשנו למאיש ועד־בהמה למען תדעון אשר יפלה יהוה בין מצרים ובין ישראל
וירדו כל־עבדיך אלה אלי והשתחוו־לי לאמר צא אתה וכל־העם אשר־ברגליך ואחרי־כן אצא ויצא מעם־פרעה בחרי־אף ס
ויאמר יהוה אל־משה לא־ישמע אליכם פרעה למען רבות מופתי בארץ מצרים
ומשה ואהרן עשו את־כל־המפתים האלה לפני פרעה ויחזק יהוה את־לב פרעה ולא־שלח את־בני־ישראל מארצו פ
ויאמר יהוה אל־משה ואל־אהרן בארץ מצרים לאמר
החדש הזה לכם ראש חדשים ראשון הוא לכם לחדשי השנה
דברו אל־כל־עדת ישראל לאמר בעשר לחדש הזה ויקחו להם איש שה לבית־אבת שה לבית
ואם־ימעט הבית מהית משה ולקח הוא ושכנו הקרב אל־ביתו במכסת נפשת איש לפי אכלו תכסו על־השה
שה תמים זכר בן־שנה יהיה לכם מן־הכבשים ומן־העזים תקחו
והיה לכם למשמרת עד ארבעה עשר יום לחדש הזה ושחטו אתו כל קהל עדת־ישראל בין הערבים
ולקחו מן־הדם ונתנו על־שתי המזוזת ועל־המשקוף על הבתים אשר־יאכלו אתו בהם
ואכלו את־הבשר בלילה הזה צלי־אש ומצות על־מררים יאכלהו
אל־תאכלו ממנו נא ובשל מבשל במים כי אם־צלי־אש ראשו על־כרעיו ועל־קרבו
ולא־תותירו ממנו עד־בקר והנתר ממנו עד־בקר באש תשרפו
וככה תאכלו אתו מתניכם חגרים נעליכם ברגליכם ומקלכם בידכם ואכלתם אתו בחפזון פסח הוא ליהוה
ועברתי בארץ־מצרים בלילה הזה והכיתי כל־בכור בארץ מצרים מאדם ועד־בהמה ובכל־אלהי מצרים אעשה שפטים אני יהוה
והיה הדם לכם לאת על הבתים אשר אתם שם וראיתי את־הדם ופסחתי עלכם ולא־יהיה בכם נגף למשחית בהכתי בארץ מצרים
והיה היום הזה לכם לזכרון וחגתם אתו חג ליהוה לדרתיכם חקת עולם תחגהו
שבעת ימים מצות תאכלו אך ביום הראשון תשביתו שאר מבתיכם כי כל־אכל חמץ ונכרתה הנפש ההוא מישראל מיום הראשן עד־יום השבעי
וביום הראשון מקרא־קדש וביום השביעי מקרא־קדש יהיה לכם כל־מלאכה לא־יעשה בהם אך אשר יאכל לכל־נפש הוא לבדו יעשה לכם
ושמרתם את־המצות כי בעצם היום הזה הוצאתי את־צבאותיכם מארץ מצרים ושמרתם את־היום הזה לדרתיכם חקת עולם
בראשן בארבעה עשר יום לחדש בערב תאכלו מצת עד יום האחד ועשרים לחדש בערב
שבעת ימים שאר לא ימצא בבתיכם כי כל־אכל מחמצת ונכרתה הנפש ההוא מעדת ישראל בגר ובאזרח הארץ
כל־מחמצת לא תאכלו בכל מושבתיכם תאכלו מצות פ
ויקרא משה לכל־זקני ישראל ויאמר אלהם משכו וקחו לכם צאן למשפחתיכם ושחטו הפסח
ולקחתם אגדת אזוב וטבלתם בדם אשר־בסף והגעתם אל־המשקוף ואל־שתי המזוזת מן־הדם אשר בסף ואתם לא תצאו איש מפתח־ביתו עד־בקר
ועבר יהוה לנגף את־מצרים וראה את־הדם על־המשקוף ועל שתי המזוזת ופסח יהוה על־הפתח ולא יתן המשחית לבא אל־בתיכם לנגף
ושמרתם את־הדבר הזה לחק־לך ולבניך עד־עולם
והיה כי־תבאו אל־הארץ אשר יתן יהוה לכם כאשר דבר ושמרתם את־העבדה הזאת
והיה כי־יאמרו אליכם בניכם מה העבדה הזאת לכם
ואמרתם זבח־פסח הוא ליהוה אשר פסח על־בתי בני־ישראל במצרים בנגפו את־מצרים ואת־בתינו הציל ויקד העם וישתחוו
וילכו ויעשו בני ישראל כאשר צוה יהוה את־משה ואהרן כן עשו ס
ויהי בחצי הלילה ויהוה הכה כל־בכור בארץ מצרים מבכר פרעה הישב על־כסאו עד בכור השבי אשר בבית הבור וכל בכור בהמה
ויקם פרעה לילה הוא וכל־עבדיו וכל־מצרים ותהי צעקה גדלה במצרים כי־אין בית אשר אין־שם מת
ויקרא למשה ולאהרן לילה ויאמר קומו צאו מתוך עמי גם־אתם גם־בני ישראל ולכו עבדו את־יהוה כדברכם
גם־צאנכם גם־בקרכם קחו כאשר דברתם ולכו וברכתם גם־אתי
ותחזק מצרים על־העם למהר לשלחם מן־הארץ כי אמרו כלנו מתים
וישא העם את־בצקו טרם יחמץ משארתם צררת בשמלתם על־שכמם
ובני־ישראל עשו כדבר משה וישאלו ממצרים כלי־כסף וכלי זהב ושמלת
ויהוה נתן את־חן העם בעיני מצרים וישאלום וינצלו את־מצרים פ
ויסעו בני־ישראל מרעמסס סכתה כשש־מאות אלף רגלי הגברים לבד מטף
וגם־ערב רב עלה אתם וצאן ובקר מקנה כבד מאד
ויאפו את־הבצק אשר הוציאו ממצרים עגת מצות כי לא חמץ כי־גרשו ממצרים ולא יכלו להתמהמה וגם־צדה לא־עשו להם
ומושב בני ישראל אשר ישבו במצרים שלשים שנה וארבע מאות שנה
ויהי מקץ שלשים שנה וארבע מאות שנה ויהי בעצם היום הזה יצאו כל־צבאות יהוה מארץ מצרים
ליל שמרים הוא ליהוה להוציאם מארץ מצרים הוא־הלילה הזה ליהוה שמרים לכל־בני ישראל לדרתם פ
ויאמר יהוה אל־משה ואהרן זאת חקת הפסח כל־בן־נכר לא־יאכל בו
וכל־עבד איש מקנת־כסף ומלתה אתו אז יאכל בו
תושב ושכיר לא־יאכל־בו
בבית אחד יאכל לא־תוציא מן־הבית מן־הבשר חוצה ועצם לא תשברו־בו
כל־עדת ישראל יעשו אתו
וכי־יגור אתך גר ועשה פסח ליהוה המול לו כל־זכר ואז יקרב לעשתו והיה כאזרח הארץ וכל־ערל לא־יאכל בו
תורה אחת יהיה לאזרח ולגר הגר בתוככם
ויעשו כל־בני ישראל כאשר צוה יהוה את־משה ואת־אהרן כן עשו ס
ויהי בעצם היום הזה הוציא יהוה את־בני ישראל מארץ מצרים על־צבאתם פ
וידבר יהוה אל־משה לאמר
קדש־לי כל־בכור פטר כל־רחם בבני ישראל באדם ובבהמה לי הוא
ויאמר משה אל־העם זכור את־היום הזה אשר יצאתם ממצרים מבית עבדים כי בחזק יד הוציא יהוה אתכם מזה ולא יאכל חמץ
היום אתם יצאים בחדש האביב
והיה כי־יביאך יהוה אל־ארץ הכנעני והחתי והאמרי והחוי והיבוסי אשר נשבע לאבתיך לתת לך ארץ זבת חלב ודבש ועבדת את־העבדה הזאת בחדש הזה
שבעת ימים תאכל מצת וביום השביעי חג ליהוה
מצות יאכל את שבעת הימים ולא־יראה לך חמץ ולא־יראה לך שאר בכל־גבלך
והגדת לבנך ביום ההוא לאמר בעבור זה עשה יהוה לי בצאתי ממצרים
והיה לך לאות על־ידך ולזכרון בין עיניך למען תהיה תורת יהוה בפיך כי ביד חזקה הוצאך יהוה ממצרים
ושמרת את־החקה הזאת למועדה מימים ימימה ס
והיה כי־יבאך יהוה אל־ארץ הכנעני כאשר נשבע לך ולאבתיך ונתנה לך
והעברת כל־פטר־רחם ליהוה וכל־פטר שגר בהמה אשר יהיה לך הזכרים ליהוה
וכל־פטר חמר תפדה בשה ואם־לא תפדה וערפתו וכל בכור אדם בבניך תפדה
והיה כי־ישאלך בנך מחר לאמר מה־זאת ואמרת אליו בחזק יד הוציאנו יהוה ממצרים מבית עבדים
ויהי כי־הקשה פרעה לשלחנו ויהרג יהוה כל־בכור בארץ מצרים מבכר אדם ועד־בכור בהמה על־כן אני זבח ליהוה כל־פטר רחם הזכרים וכל־בכור בני אפדה
והיה לאות על־ידכה ולטוטפת בין עיניך כי בחזק יד הוציאנו יהוה ממצרים ס
בשלח
ויהי בשלח פרעה את־העם ולא־נחם אלהים דרך ארץ פלשתים כי קרוב הוא כי אמר אלהים פן־ינחם העם בראתם מלחמה ושבו מצרימה
ויסב אלהים את־העם דרך המדבר ים־סוף וחמשים עלו בני־ישראל מארץ מצרים
ויקח משה את־עצמות יוסף עמו כי השבע השביע את־בני ישראל לאמר פקד יפקד אלהים אתכם והעליתם את־עצמתי מזה אתכם
ויסעו מסכת ויחנו באתם בקצה המדבר
ויהוה הלך לפניהם יומם בעמוד ענן לנחתם הדרך ולילה בעמוד אש להאיר להם ללכת יומם ולילה
לא־ימיש עמוד הענן יומם ועמוד האש לילה לפני העם פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל וישבו ויחנו לפני פי החירת בין מגדל ובין הים לפני בעל צפן נכחו תחנו על־הים
ואמר פרעה לבני ישראל נבכים הם בארץ סגר עליהם המדבר
וחזקתי את־לב־פרעה ורדף אחריהם ואכבדה בפרעה ובכל־חילו וידעו מצרים כי־אני יהוה ויעשו־כן
ויגד למלך מצרים כי ברח העם ויהפך לבב פרעה ועבדיו אל־העם ויאמרו מה־זאת עשינו כי־שלחנו את־ישראל מעבדנו
ויאסר את־רכבו ואת־עמו לקח עמו
ויקח שש־מאות רכב בחור וכל רכב מצרים ושלשם על־כלו
ויחזק יהוה את־לב פרעה מלך מצרים וירדף אחרי בני ישראל ובני ישראל יצאים ביד רמה
וירדפו מצרים אחריהם וישיגו אותם חנים על־הים כל־סוס רכב פרעה ופרשיו וחילו על־פי החירת לפני בעל צפן
ופרעה הקריב וישאו בני־ישראל את־עיניהם והנה מצרים נסע אחריהם וייראו מאד ויצעקו בני־ישראל אל־יהוה
ויאמרו אל־משה המבלי אין־קברים במצרים לקחתנו למות במדבר מה־זאת עשית לנו להוציאנו ממצרים
הלא־זה הדבר אשר דברנו אליך במצרים לאמר חדל ממנו ונעבדה את־מצרים כי טוב לנו עבד את־מצרים ממתנו במדבר
ויאמר משה אל־העם אל־תיראו התיצבו וראו את־ישועת יהוה אשר־יעשה לכם היום כי אשר ראיתם את־מצרים היום לא תסיפו לראתם עוד עד־עולם
יהוה ילחם לכם ואתם תחרישון פ
ויאמר יהוה אל־משה מה־תצעק אלי דבר אל־בני־ישראל ויסעו
ואתה הרם את־מטך ונטה את־ידך על־הים ובקעהו ויבאו בני־ישראל בתוך הים ביבשה
ואני הנני מחזק את־לב מצרים ויבאו אחריהם ואכבדה בפרעה ובכל־חילו ברכבו ובפרשיו
וידעו מצרים כי־אני יהוה בהכבדי בפרעה ברכבו ובפרשיו
ויסע מלאך האלהים ההלך לפני מחנה ישראל וילך מאחריהם ויסע עמוד הענן מפניהם ויעמד מאחריהם
ויבא בין מחנה מצרים ובין מחנה ישראל ויהי הענן והחשך ויאר את־הלילה ולא־קרב זה אל־זה כל־הלילה
ויט משה את־ידו על־הים ויולך יהוה את־הים ברוח קדים עזה כל־הלילה וישם את־הים לחרבה ויבקעו המים
ויבאו בני־ישראל בתוך הים ביבשה והמים להם חמה מימינם ומשמאלם
וירדפו מצרים ויבאו אחריהם כל סוס פרעה רכבו ופרשיו אל־תוך הים
ויהי באשמרת הבקר וישקף יהוה אל־מחנה מצרים בעמוד אש וענן ויהם את מחנה מצרים
ויסר את אפן מרכבתיו וינהגהו בכבדת ויאמר מצרים אנוסה מפני ישראל כי יהוה נלחם להם במצרים פ
ויאמר יהוה אל־משה נטה את־ידך על־הים וישבו המים על־מצרים על־רכבו ועל־פרשיו
ויט משה את־ידו על־הים וישב הים לפנות בקר לאיתנו ומצרים נסים לקראתו וינער יהוה את־מצרים בתוך הים
וישבו המים ויכסו את־הרכב ואת־הפרשים לכל חיל פרעה הבאים אחריהם בים לא־נשאר בהם עד־אחד
ובני ישראל הלכו ביבשה בתוך הים והמים להם חמה מימינם ומשמאלם
ויושע יהוה ביום ההוא את־ישראל מיד מצרים וירא ישראל את־מצרים מת על־שפת הים
וירא ישראל את־היד הגדלה אשר עשה יהוה במצרים וייראו העם את־יהוה ויאמינו ביהוה ובמשה עבדו פ
אז ישיר־משה ובני ישראל את־השירה הזאת ליהוה ויאמרו לאמר אשירה ליהוה כי־גאה גאה סוס ורכבו רמה בים
עזי וזמרת יה ויהי־לי לישועה זה אלי ואנוהו אלהי אבי וארממנהו
יהוה איש מלחמה יהוה שמו
מרכבת פרעה וחילו ירה בים ומבחר שלשיו טבעו בים־סוף
תהמת יכסימו ירדו במצולת כמו־אבן
ימינך יהוה נאדרי בכח ימינך יהוה תרעץ אויב
וברב גאונך תהרס קמיך תשלח חרנך יאכלמו כקש
וברוח אפיך נערמו מים נצבו כמו־נד נזלים קפאו תהמת בלב־ים
אמר אויב ארדף אשיג אחלק שלל תמלאמו נפשי אריק חרבי תורישמו ידי
נשפת ברוחך כסמו ים צללו כעופרת במים אדירים
מי־כמכה באלם יהוה מי כמכה נאדר בקדש נורא תהלת עשה פלא
נטית ימינך תבלעמו ארץ
נחית בחסדך עם־זו גאלת נהלת בעזך אל־נוה קדשך
שמעו עמים ירגזון חיל אחז ישבי פלשת
אז נבהלו אלופי אדום אילי מואב יאחזמו רעד נמגו כל ישבי כנען
תפל עליהם אימתה ופחד בגדל זרועך ידמו כאבן עד־יעבר עמך יהוה עד־יעבר עם־זו קנית
תבאמו ותטעמו בהר נחלתך מכון לשבתך פעלת יהוה מקדש אדני כוננו ידיך
יהוה ימלך לעלם ועד
כי בא סוס פרעה ברכבו ובפרשיו בים וישב יהוה עלהם את־מי הים ובני ישראל הלכו ביבשה בתוך הים פ
ותקח מרים הנביאה אחות אהרן את־התף בידה ותצאן כל־הנשים אחריה בתפים ובמחלת
ותען להם מרים שירו ליהוה כי־גאה גאה סוס ורכבו רמה בים ס
ויסע משה את־ישראל מים־סוף ויצאו אל־מדבר־שור וילכו שלשת־ימים במדבר ולא־מצאו מים
ויבאו מרתה ולא יכלו לשתת מים ממרה כי מרים הם על־כן קרא־שמה מרה
וילנו העם על־משה לאמר מה־נשתה
ויצעק אל־יהוה ויורהו יהוה עץ וישלך אל־המים וימתקו המים שם שם לו חק ומשפט ושם נסהו
ויאמר אם־שמוע תשמע לקול יהוה אלהיך והישר בעיניו תעשה והאזנת למצותיו ושמרת כל־חקיו כל־המחלה אשר־שמתי במצרים לא־אשים עליך כי אני יהוה רפאך ס
ויבאו אילמה ושם שתים עשרה עינת מים ושבעים תמרים ויחנו־שם על־המים
ויסעו מאילם ויבאו כל־עדת בני־ישראל אל־מדבר־סין אשר בין־אילם ובין סיני בחמשה עשר יום לחדש השני לצאתם מארץ מצרים
וילינו וילונו כל־עדת בני־ישראל על־משה ועל־אהרן במדבר
ויאמרו אלהם בני ישראל מי־יתן מותנו ביד־יהוה בארץ מצרים בשבתנו על־סיר הבשר באכלנו לחם לשבע כי־הוצאתם אתנו אל־המדבר הזה להמית את־כל־הקהל הזה ברעב ס
ויאמר יהוה אל־משה הנני ממטיר לכם לחם מן־השמים ויצא העם ולקטו דבר־יום ביומו למען אנסנו הילך בתורתי אם־לא
והיה ביום הששי והכינו את אשר־יביאו והיה משנה על אשר־ילקטו יום יום ס
ויאמר משה ואהרן אל־כל־בני ישראל ערב וידעתם כי יהוה הוציא אתכם מארץ מצרים
ובקר וראיתם את־כבוד יהוה בשמעו את־תלנתיכם על־יהוה ונחנו מה כי תלונו תלינו עלינו
ויאמר משה בתת יהוה לכם בערב בשר לאכל ולחם בבקר לשבע בשמע יהוה את־תלנתיכם אשר־אתם מלינם עליו ונחנו מה לא־עלינו תלנתיכם כי על־יהוה
ויאמר משה אל־אהרן אמר אל־כל־עדת בני ישראל קרבו לפני יהוה כי שמע את תלנתיכם
ויהי כדבר אהרן אל־כל־עדת בני־ישראל ויפנו אל־המדבר והנה כבוד יהוה נראה בענן פ
וידבר יהוה אל־משה לאמר
שמעתי את־תלונת בני ישראל דבר אלהם לאמר בין הערבים תאכלו בשר ובבקר תשבעו־לחם וידעתם כי אני יהוה אלהיכם
ויהי בערב ותעל השלו ותכס את־המחנה ובבקר היתה שכבת הטל סביב למחנה
ותעל שכבת הטל והנה על־פני המדבר דק מחספס דק ככפר על־הארץ
ויראו בני־ישראל ויאמרו איש אל־אחיו מן הוא כי לא ידעו מה־הוא ויאמר משה אלהם הוא הלחם אשר נתן יהוה לכם לאכלה
זה הדבר אשר צוה יהוה לקטו ממנו איש לפי אכלו עמר לגלגלת מספר נפשתיכם איש לאשר באהלו תקחו
ויעשו־כן בני ישראל וילקטו המרבה והממעיט
וימדו בעמר ולא העדיף המרבה והממעיט לא החסיר איש לפי־אכלו לקטו
ויאמר משה אלהם איש אל־יותר ממנו עד־בקר
ולא־שמעו אל־משה ויותרו אנשים ממנו עד־בקר וירם תולעים ויבאש ויקצף עלהם משה
וילקטו אתו בבקר בבקר איש כפי אכלו וחם השמש ונמס
ויהי ביום הששי לקטו לחם משנה שני העמר לאחד ויבאו כל־נשיאי העדה ויגידו למשה
ויאמר אלהם הוא אשר דבר יהוה שבתון שבת־קדש ליהוה מחר את אשר־תאפו אפו ואת אשר־תבשלו בשלו ואת כל־העדף הניחו לכם למשמרת עד־הבקר
ויניחו אתו עד־הבקר כאשר צוה משה ולא הבאיש ורמה לא־היתה בו
ויאמר משה אכלהו היום כי־שבת היום ליהוה היום לא תמצאהו בשדה
ששת ימים תלקטהו וביום השביעי שבת לא יהיה־בו
ויהי ביום השביעי יצאו מן־העם ללקט ולא מצאו ס
ויאמר יהוה אל־משה עד־אנה מאנתם לשמר מצותי ותורתי
ראו כי־יהוה נתן לכם השבת על־כן הוא נתן לכם ביום הששי לחם יומים שבו איש תחתיו אל־יצא איש ממקמו ביום השביעי
וישבתו העם ביום השבעי
ויקראו בית־ישראל את־שמו מן והוא כזרע גד לבן וטעמו כצפיחת בדבש
ויאמר משה זה הדבר אשר צוה יהוה מלא העמר ממנו למשמרת לדרתיכם למען יראו את־הלחם אשר האכלתי אתכם במדבר בהוציאי אתכם מארץ מצרים
ויאמר משה אל־אהרן קח צנצנת אחת ותן־שמה מלא־העמר מן והנח אתו לפני יהוה למשמרת לדרתיכם
כאשר צוה יהוה אל־משה ויניחהו אהרן לפני העדת למשמרת
ובני ישראל אכלו את־המן ארבעים שנה עד־באם אל־ארץ נושבת את־המן אכלו עד־באם אל־קצה ארץ כנען
והעמר עשרית האיפה הוא פ
ויסעו כל־עדת בני־ישראל ממדבר־סין למסעיהם על־פי יהוה ויחנו ברפידים ואין מים לשתת העם
וירב העם עם־משה ויאמרו תנו־לנו מים ונשתה ויאמר להם משה מה־תריבון עמדי מה־תנסון את־יהוה
ויצמא שם העם למים וילן העם על־משה ויאמר למה זה העליתנו ממצרים להמית אתי ואת־בני ואת־מקני בצמא
ויצעק משה אל־יהוה לאמר מה אעשה לעם הזה עוד מעט וסקלני
ויאמר יהוה אל־משה עבר לפני העם וקח אתך מזקני ישראל ומטך אשר הכית בו את־היאר קח בידך והלכת
הנני עמד לפניך שם על־הצור בחרב והכית בצור ויצאו ממנו מים ושתה העם ויעש כן משה לעיני זקני ישראל
ויקרא שם המקום מסה ומריבה על־ריב בני ישראל ועל נסתם את־יהוה לאמר היש יהוה בקרבנו אם־אין פ
ויבא עמלק וילחם עם־ישראל ברפידם
ויאמר משה אל־יהושע בחר־לנו אנשים וצא הלחם בעמלק מחר אנכי נצב על־ראש הגבעה ומטה האלהים בידי
ויעש יהושע כאשר אמר־לו משה להלחם בעמלק ומשה אהרן וחור עלו ראש הגבעה
והיה כאשר ירים משה ידו וגבר ישראל וכאשר יניח ידו וגבר עמלק
וידי משה כבדים ויקחו־אבן וישימו תחתיו וישב עליה ואהרן וחור תמכו בידיו מזה אחד ומזה אחד ויהי ידיו אמונה עד־בא השמש
ויחלש יהושע את־עמלק ואת־עמו לפי־חרב פ
ויאמר יהוה אל־משה כתב זאת זכרון בספר ושים באזני יהושע כי־מחה אמחה את־זכר עמלק מתחת השמים
ויבן משה מזבח ויקרא שמו יהוה נסי
ויאמר כי־יד על־כס יה מלחמה ליהוה בעמלק מדר דר פ
יתרו
וישמע יתרו כהן מדין חתן משה את כל־אשר עשה אלהים למשה ולישראל עמו כי־הוציא יהוה את־ישראל ממצרים
ויקח יתרו חתן משה את־צפרה אשת משה אחר שלוחיה
ואת שני בניה אשר שם האחד גרשם כי אמר גר הייתי בארץ נכריה
ושם האחד אליעזר כי־אלהי אבי בעזרי ויצלני מחרב פרעה
ויבא יתרו חתן משה ובניו ואשתו אל־משה אל־המדבר אשר־הוא חנה שם הר האלהים
ויאמר אל־משה אני חתנך יתרו בא אליך ואשתך ושני בניה עמה
ויצא משה לקראת חתנו וישתחו וישק־לו וישאלו איש־לרעהו לשלום ויבאו האהלה
ויספר משה לחתנו את כל־אשר עשה יהוה לפרעה ולמצרים על אודת ישראל את כל־התלאה אשר מצאתם בדרך ויצלם יהוה
ויחד יתרו על כל־הטובה אשר־עשה יהוה לישראל אשר הצילו מיד מצרים
ויאמר יתרו ברוך יהוה אשר הציל אתכם מיד מצרים ומיד פרעה אשר הציל את־העם מתחת יד־מצרים
עתה ידעתי כי־גדול יהוה מכל־האלהים כי בדבר אשר זדו עליהם
ויקח יתרו חתן משה עלה וזבחים לאלהים ויבא אהרן וכל זקני ישראל לאכל־לחם עם־חתן משה לפני האלהים
ויהי ממחרת וישב משה לשפט את־העם ויעמד העם על־משה מן־הבקר עד־הערב
וירא חתן משה את כל־אשר־הוא עשה לעם ויאמר מה־הדבר הזה אשר אתה עשה לעם מדוע אתה יושב לבדך וכל־העם נצב עליך מן־בקר עד־ערב
ויאמר משה לחתנו כי־יבא אלי העם לדרש אלהים
כי־יהיה להם דבר בא אלי ושפטתי בין איש ובין רעהו והודעתי את־חקי האלהים ואת־תורתיו
ויאמר חתן משה אליו לא־טוב הדבר אשר אתה עשה
נבל תבל גם־אתה גם־העם הזה אשר עמך כי־כבד ממך הדבר לא־תוכל עשהו לבדך
עתה שמע בקלי איעצך ויהי אלהים עמך היה אתה לעם מול האלהים והבאת אתה את־הדברים אל־האלהים
והזהרתה אתהם את־החקים ואת־התורת והודעת להם את־הדרך ילכו בה ואת־המעשה אשר יעשון
ואתה תחזה מכל־העם אנשי־חיל יראי אלהים אנשי אמת שנאי בצע ושמת עלהם שרי אלפים שרי מאות שרי חמשים ושרי עשרת
ושפטו את־העם בכל־עת והיה כל־הדבר הגדל יביאו אליך וכל־הדבר הקטן ישפטו־הם והקל מעליך ונשאו אתך
אם את־הדבר הזה תעשה וצוך אלהים ויכלת עמד וגם כל־העם הזה על־מקמו יבא בשלום
וישמע משה לקול חתנו ויעש כל אשר אמר
ויבחר משה אנשי־חיל מכל־ישראל ויתן אתם ראשים על־העם שרי אלפים שרי מאות שרי חמשים ושרי עשרת
ושפטו את־העם בכל־עת את־הדבר הקשה יביאון אל־משה וכל־הדבר הקטן ישפוטו הם
וישלח משה את־חתנו וילך לו אל־ארצו פ
בחדש השלישי לצאת בני־ישראל מארץ מצרים ביום הזה באו מדבר סיני
ויסעו מרפידים ויבאו מדבר סיני ויחנו במדבר ויחן־שם ישראל נגד ההר
ומשה עלה אל־האלהים ויקרא אליו יהוה מן־ההר לאמר כה תאמר לבית יעקב ותגיד לבני ישראל
אתם ראיתם אשר עשיתי למצרים ואשא אתכם על־כנפי נשרים ואבא אתכם אלי
ועתה אם־שמוע תשמעו בקלי ושמרתם את־בריתי והייתם לי סגלה מכל־העמים כי־לי כל־הארץ
ואתם תהיו־לי ממלכת כהנים וגוי קדוש אלה הדברים אשר תדבר אל־בני ישראל
ויבא משה ויקרא לזקני העם וישם לפניהם את כל־הדברים האלה אשר צוהו יהוה
ויענו כל־העם יחדו ויאמרו כל אשר־דבר יהוה נעשה וישב משה את־דברי העם אל־יהוה
ויאמר יהוה אל־משה הנה אנכי בא אליך בעב הענן בעבור ישמע העם בדברי עמך וגם־בך יאמינו לעולם ויגד משה את־דברי העם אל־יהוה
ויאמר יהוה אל־משה לך אל־העם וקדשתם היום ומחר וכבסו שמלתם
והיו נכנים ליום השלישי כי ביום השלישי ירד יהוה לעיני כל־העם על־הר סיני
והגבלת את־העם סביב לאמר השמרו לכם עלות בהר ונגע בקצהו כל־הנגע בהר מות יומת
לא־תגע בו יד כי־סקול יסקל או־ירה יירה אם־בהמה אם־איש לא יחיה במשך היבל המה יעלו בהר
וירד משה מן־ההר אל־העם ויקדש את־העם ויכבסו שמלתם
ויאמר אל־העם היו נכנים לשלשת ימים אל־תגשו אל־אשה
ויהי ביום השלישי בהית הבקר ויהי קלת וברקים וענן כבד על־ההר וקל שפר חזק מאד ויחרד כל־העם אשר במחנה
ויוצא משה את־העם לקראת האלהים מן־המחנה ויתיצבו בתחתית ההר
והר סיני עשן כלו מפני אשר ירד עליו יהוה באש ויעל עשנו כעשן הכבשן ויחרד כל־ההר מאד
ויהי קול השופר הולך וחזק מאד משה ידבר והאלהים יעננו בקול
וירד יהוה על־הר סיני אל־ראש ההר ויקרא יהוה למשה אל־ראש ההר ויעל משה
ויאמר יהוה אל־משה רד העד בעם פן־יהרסו אל־יהוה לראות ונפל ממנו רב
וגם הכהנים הנגשים אל־יהוה יתקדשו פן־יפרץ בהם יהוה
ויאמר משה אל־יהוה לא־יוכל העם לעלת אל־הר סיני כי־אתה העדתה בנו לאמר הגבל את־ההר וקדשתו
ויאמר אליו יהוה לך־רד ועלית אתה ואהרן עמך והכהנים והעם אל־יהרסו לעלת אל־יהוה פן־יפרץ־בם
וירד משה אל־העם ויאמר אלהם ס
וידבר אלהים את כל־הדברים האלה לאמר ס
אנכי יהוה אלהיך אשר הוצאתיך מארץ מצרים מבית עבדים
לא יהיה־לך אלהים אחרים על־פני
לא תעשה־לך פסל וכל־תמונה אשר בשמים ממעל ואשר בארץ מתחת ואשר במים מתחת לארץ
לא־תשתחוה להם ולא תעבדם כי אנכי יהוה אלהיך אל קנא פקד עון אבת על־בנים על־שלשים ועל־רבעים לשנאי
ועשה חסד לאלפים לאהבי ולשמרי מצותי ס
לא תשא את־שם־יהוה אלהיך לשוא כי לא ינקה יהוה את אשר־ישא את־שמו לשוא פ
זכור את־יום השבת לקדשו
ששת ימים תעבד ועשית כל־מלאכתך
ויום השביעי שבת ליהוה אלהיך לא־תעשה כל־מלאכה אתה ובנך־ובתך עבדך ואמתך ובהמתך וגרך אשר בשעריך
כי ששת־ימים עשה יהוה את־השמים ואת־הארץ את־הים ואת־כל־אשר־בם וינח ביום השביעי על־כן ברך יהוה את־יום השבת ויקדשהו ס
כבד את־אביך ואת־אמך למען יארכון ימיך על האדמה אשר־יהוה אלהיך נתן לך ס
לא תרצח ס לא תנאף ס לא תגנב ס לא־תענה ברעך עד שקר ס
לא תחמד בית רעך לא־תחמד אשת רעך ועבדו ואמתו ושורו וחמרו וכל אשר לרעך פ
וכל־העם ראים את־הקולת ואת־הלפידם ואת קול השפר ואת־ההר עשן וירא העם וינעו ויעמדו מרחק
ויאמרו אל־משה דבר־אתה עמנו ונשמעה ואל־ידבר עמנו אלהים פן־נמות
ויאמר משה אל־העם אל־תיראו כי לבעבור נסות אתכם בא האלהים ובעבור תהיה יראתו על־פניכם לבלתי תחטאו
ויעמד העם מרחק ומשה נגש אל־הערפל אשר־שם האלהים פ
ויאמר יהוה אל־משה כה תאמר אל־בני ישראל אתם ראיתם כי מן־השמים דברתי עמכם
לא תעשון אתי אלהי כסף ואלהי זהב לא תעשו לכם
מזבח אדמה תעשה־לי וזבחת עליו את־עלתיך ואת־שלמיך את־צאנך ואת־בקרך בכל־המקום אשר אזכיר את־שמי אבוא אליך וברכתיך
ואם־מזבח אבנים תעשה־לי לא־תבנה אתהן גזית כי חרבך הנפת עליה ותחללה
ולא־תעלה במעלת על־מזבחי אשר לא־תגלה ערותך עליו פ
משפטים
ואלה המשפטים אשר תשים לפניהם
כי תקנה עבד עברי שש שנים יעבד ובשבעת יצא לחפשי חנם
אם־בגפו יבא בגפו יצא אם־בעל אשה הוא ויצאה אשתו עמו
אם־אדניו יתן־לו אשה וילדה־לו בנים או בנות האשה וילדיה תהיה לאדניה והוא יצא בגפו
ואם־אמר יאמר העבד אהבתי את־אדני את־אשתי ואת־בני לא אצא חפשי
והגישו אדניו אל־האלהים והגישו אל־הדלת או אל־המזוזה ורצע אדניו את־אזנו במרצע ועבדו לעלם ס
וכי־ימכר איש את־בתו לאמה לא תצא כצאת העבדים
אם־רעה בעיני אדניה אשר־לא לו יעדה והפדה לעם נכרי לא־ימשל למכרה בבגדו־בה
ואם־לבנו ייעדנה כמשפט הבנות יעשה־לה
אם־אחרת יקח־לו שארה כסותה וענתה לא יגרע
ואם־שלש־אלה לא יעשה לה ויצאה חנם אין כסף ס
מכה איש ומת מות יומת
ואשר לא צדה והאלהים אנה לידו ושמתי לך מקום אשר ינוס שמה ס
וכי־יזד איש על־רעהו להרגו בערמה מעם מזבחי תקחנו למות ס
ומכה אביו ואמו מות יומת
וגנב איש ומכרו ונמצא בידו מות יומת ס
ומקלל אביו ואמו מות יומת ס
וכי־יריבן אנשים והכה־איש את־רעהו באבן או באגרף ולא ימות ונפל למשכב
אם־יקום והתהלך בחוץ על־משענתו ונקה המכה רק שבתו יתן ורפא ירפא ס
וכי־יכה איש את־עבדו או את־אמתו בשבט ומת תחת ידו נקם ינקם
אך אם־יום או יומים יעמד לא יקם כי כספו הוא ס
וכי־ינצו אנשים ונגפו אשה הרה ויצאו ילדיה ולא יהיה אסון ענוש יענש כאשר ישית עליו בעל האשה ונתן בפללים
ואם־אסון יהיה ונתתה נפש תחת נפש
עין תחת עין שן תחת שן יד תחת יד רגל תחת רגל
כויה תחת כויה פצע תחת פצע חבורה תחת חבורה ס
וכי־יכה איש את־עין עבדו או־את־עין אמתו ושחתה לחפשי ישלחנו תחת עינו ס
ואם־שן עבדו או־שן אמתו יפיל לחפשי ישלחנו תחת שנו פ
וכי־יגח שור את־איש או את־אשה ומת סקול יסקל השור ולא יאכל את־בשרו ובעל השור נקי
ואם שור נגח הוא מתמל שלשם והועד בבעליו ולא ישמרנו והמית איש או אשה השור יסקל וגם־בעליו יומת
אם־כפר יושת עליו ונתן פדין נפשו ככל אשר־יושת עליו
או־בן יגח או־בת יגח כמשפט הזה יעשה לו
אם־עבד יגח השור או אמה כסף שלשים שקלים יתן לאדניו והשור יסקל ס
וכי־יפתח איש בור או כי־יכרה איש בר ולא יכסנו ונפל־שמה שור או חמור
בעל הבור ישלם כסף ישיב לבעליו והמת יהיה־לו ס
וכי־יגף שור־איש את־שור רעהו ומת ומכרו את־השור החי וחצו את־כספו וגם את־המת יחצון
או נודע כי שור נגח הוא מתמול שלשם ולא ישמרנו בעליו שלם ישלם שור תחת השור והמת יהיה־לו ס
כי יגנב־איש שור או־שה וטבחו או מכרו חמשה בקר ישלם תחת השור וארבע־צאן תחת השה
אם־במחתרת ימצא הגנב והכה ומת אין לו דמים
אם־זרחה השמש עליו דמים לו שלם ישלם אם־אין לו ונמכר בגנבתו
אם־המצא תמצא בידו הגנבה משור עד־חמור עד־שה חיים שנים ישלם ס
כי יבער־איש שדה או־כרם ושלח את־בעירה בעירו ובער בשדה אחר מיטב שדהו ומיטב כרמו ישלם ס
כי־תצא אש ומצאה קצים ונאכל גדיש או הקמה או השדה שלם ישלם המבער את־הבערה ס
כי־יתן איש אל־רעהו כסף או־כלים לשמר וגנב מבית האיש אם־ימצא הגנב ישלם שנים
אם־לא ימצא הגנב ונקרב בעל־הבית אל־האלהים אם־לא שלח ידו במלאכת רעהו
על־כל־דבר־פשע על־שור על־חמור על־שה על־שלמה על־כל־אבדה אשר יאמר כי־הוא זה עד האלהים יבא דבר־שניהם אשר ירשיען אלהים ישלם שנים לרעהו ס
כי־יתן איש אל־רעהו חמור או־שור או־שה וכל־בהמה לשמר ומת או־נשבר או־נשבה אין ראה
שבעת יהוה תהיה בין שניהם אם־לא שלח ידו במלאכת רעהו ולקח בעליו ולא ישלם
ואם־גנב יגנב מעמו ישלם לבעליו
אם־טרף יטרף יבאהו עד הטרפה לא ישלם פ
וכי־ישאל איש מעם רעהו ונשבר או־מת בעליו אין־עמו שלם ישלם
אם־בעליו עמו לא ישלם אם־שכיר הוא בא בשכרו ס
וכי־יפתה איש בתולה אשר לא־ארשה ושכב עמה מהר ימהרנה לו לאשה
אם־מאן ימאן אביה לתתה לו כסף ישקל כמהר הבתולת ס
מכשפה לא תחיה ס
כל־שכב עם־בהמה מות יומת ס
זבח לאלהים יחרם בלתי ליהוה לבדו
וגר לא־תונה ולא תלחצנו כי־גרים הייתם בארץ מצרים
כל־אלמנה ויתום לא תענון
אם־ענה תענה אתו כי אם־צעק יצעק אלי שמע אשמע צעקתו
וחרה אפי והרגתי אתכם בחרב והיו נשיכם אלמנות ובניכם יתמים פ
אם־כסף תלוה את־עמי את־העני עמך לא־תהיה לו כנשה לא־תשימון עליו נשך
אם־חבל תחבל שלמת רעך עד־בא השמש תשיבנו לו
כי הוא כסותה כסותו לבדה הוא שמלתו לערו במה ישכב והיה כי־יצעק אלי ושמעתי כי־חנון אני ס
אלהים לא תקלל ונשיא בעמך לא תאר
מלאתך ודמעך לא תאחר בכור בניך תתן־לי
כן־תעשה לשרך לצאנך שבעת ימים יהיה עם־אמו ביום השמיני תתנו־לי
ואנשי־קדש תהיון לי ובשר בשדה טרפה לא תאכלו לכלב תשלכון אתו ס
לא תשא שמע שוא אל־תשת ידך עם־רשע להית עד חמס ס
לא־תהיה אחרי־רבים לרעת ולא־תענה על־רב לנטת אחרי רבים להטת
ודל לא תהדר בריבו ס
כי תפגע שור איבך או חמרו תעה השב תשיבנו לו ס
כי־תראה חמור שנאך רבץ תחת משאו וחדלת מעזב לו עזב תעזב עמו ס
לא תטה משפט אבינך בריבו
מדבר־שקר תרחק ונקי וצדיק אל־תהרג כי לא־אצדיק רשע
ושחד לא תקח כי השחד יעור פקחים ויסלף דברי צדיקים
וגר לא תלחץ ואתם ידעתם את־נפש הגר כי־גרים הייתם בארץ מצרים
ושש שנים תזרע את־ארצך ואספת את־תבואתה
והשביעת תשמטנה ונטשתה ואכלו אביני עמך ויתרם תאכל חית השדה כן־תעשה לכרמך לזיתך
ששת ימים תעשה מעשיך וביום השביעי תשבת למען ינוח שורך וחמרך וינפש בן־אמתך והגר
ובכל אשר־אמרתי אליכם תשמרו ושם אלהים אחרים לא תזכירו לא ישמע על־פיך
שלש רגלים תחג לי בשנה
את־חג המצות תשמר שבעת ימים תאכל מצות כאשר צויתך למועד חדש האביב כי־בו יצאת ממצרים ולא־יראו פני ריקם
וחג הקציר בכורי מעשיך אשר תזרע בשדה וחג האסף בצאת השנה באספך את־מעשיך מן־השדה
שלש פעמים בשנה יראה כל־זכורך אל־פני האדן יהוה
לא־תזבח על־חמץ דם־זבחי ולא־ילין חלב־חגי עד־בקר
ראשית בכורי אדמתך תביא בית יהוה אלהיך לא־תבשל גדי בחלב אמו ס
הנה אנכי שלח מלאך לפניך לשמרך בדרך ולהביאך אל־המקום אשר הכנתי
השמר מפניו ושמע בקלו אל־תמר בו כי לא ישא לפשעכם כי שמי בקרבו
כי אם־שמע תשמע בקלו ועשית כל אשר אדבר ואיבתי את־איביך וצרתי את־צרריך
כי־ילך מלאכי לפניך והביאך אל־האמרי והחתי והפרזי והכנעני החוי והיבוסי והכחדתיו
לא־תשתחוה לאלהיהם ולא תעבדם ולא תעשה כמעשיהם כי הרס תהרסם ושבר תשבר מצבתיהם
ועבדתם את יהוה אלהיכם וברך את־לחמך ואת־מימיך והסרתי מחלה מקרבך
לא תהיה משכלה ועקרה בארצך את־מספר ימיך אמלא
את־אימתי אשלח לפניך והמתי את־כל־העם אשר תבא בהם ונתתי את־כל־איביך אליך ערף
ושלחתי את־הצרעה לפניך וגרשה את־החוי את־הכנעני ואת־החתי מלפניך
לא אגרשנו מפניך בשנה אחת פן־תהיה הארץ שממה ורבה עליך חית השדה
מעט מעט אגרשנו מפניך עד אשר תפרה ונחלת את־הארץ
ושתי את־גבלך מים־סוף ועד־ים פלשתים וממדבר עד־הנהר כי אתן בידכם את ישבי הארץ וגרשתמו מפניך
לא־תכרת להם ולאלהיהם ברית
לא ישבו בארצך פן־יחטיאו אתך לי כי תעבד את־אלהיהם כי־יהיה לך למוקש פ
ואל־משה אמר עלה אל־יהוה אתה ואהרן נדב ואביהוא ושבעים מזקני ישראל והשתחויתם מרחק
ונגש משה לבדו אל־יהוה והם לא יגשו והעם לא יעלו עמו
ויבא משה ויספר לעם את כל־דברי יהוה ואת כל־המשפטים ויען כל־העם קול אחד ויאמרו כל־הדברים אשר־דבר יהוה נעשה
ויכתב משה את כל־דברי יהוה וישכם בבקר ויבן מזבח תחת ההר ושתים עשרה מצבה לשנים עשר שבטי ישראל
וישלח את־נערי בני ישראל ויעלו עלת ויזבחו זבחים שלמים ליהוה פרים
ויקח משה חצי הדם וישם באגנת וחצי הדם זרק על־המזבח
ויקח ספר הברית ויקרא באזני העם ויאמרו כל אשר־דבר יהוה נעשה ונשמע
ויקח משה את־הדם ויזרק על־העם ויאמר הנה דם־הברית אשר כרת יהוה עמכם על כל־הדברים האלה
ויעל משה ואהרן נדב ואביהוא ושבעים מזקני ישראל
ויראו את אלהי ישראל ותחת רגליו כמעשה לבנת הספיר וכעצם השמים לטהר
ואל־אצילי בני ישראל לא שלח ידו ויחזו את־האלהים ויאכלו וישתו ס
ויאמר יהוה אל־משה עלה אלי ההרה והיה־שם ואתנה לך את־לחת האבן והתורה והמצוה אשר כתבתי להורתם
ויקם משה ויהושע משרתו ויעל משה אל־הר האלהים
ואל־הזקנים אמר שבו־לנו בזה עד אשר־נשוב אליכם והנה אהרן וחור עמכם מי־בעל דברים יגש אלהם
ויעל משה אל־ההר ויכס הענן את־ההר
וישכן כבוד־יהוה על־הר סיני ויכסהו הענן ששת ימים ויקרא אל־משה ביום השביעי מתוך הענן
ומראה כבוד יהוה כאש אכלת בראש ההר לעיני בני ישראל
ויבא משה בתוך הענן ויעל אל־ההר ויהי משה בהר ארבעים יום וארבעים לילה פ
תרומה
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ויקחו־לי תרומה מאת כל־איש אשר ידבנו לבו תקחו את־תרומתי
וזאת התרומה אשר תקחו מאתם זהב וכסף ונחשת
ותכלת וארגמן ותולעת שני ושש ועזים
וערת אילם מאדמים וערת תחשים ועצי שטים
שמן למאר בשמים לשמן המשחה ולקטרת הסמים
אבני־שהם ואבני מלאים לאפד ולחשן
ועשו לי מקדש ושכנתי בתוכם
ככל אשר אני מראה אותך את תבנית המשכן ואת תבנית כל־כליו וכן תעשו ס
ועשו ארון עצי שטים אמתים וחצי ארכו ואמה וחצי רחבו ואמה וחצי קמתו
וצפית אתו זהב טהור מבית ומחוץ תצפנו ועשית עליו זר זהב סביב
ויצקת לו ארבע טבעת זהב ונתתה על ארבע פעמתיו ושתי טבעת על־צלעו האחת ושתי טבעת על־צלעו השנית
ועשית בדי עצי שטים וצפית אתם זהב
והבאת את־הבדים בטבעת על צלעת הארן לשאת את־הארן בהם
בטבעת הארן יהיו הבדים לא יסרו ממנו
ונתת אל־הארן את העדת אשר אתן אליך
ועשית כפרת זהב טהור אמתים וחצי ארכה ואמה וחצי רחבה
ועשית שנים כרבים זהב מקשה תעשה אתם משני קצות הכפרת
ועשה כרוב אחד מקצה מזה וכרוב־אחד מקצה מזה מן־הכפרת תעשו את־הכרבים על־שני קצותיו
והיו הכרבים פרשי כנפים למעלה סככים בכנפיהם על־הכפרת ופניהם איש אל־אחיו אל־הכפרת יהיו פני הכרבים
ונתת את־הכפרת על־הארן מלמעלה ואל־הארן תתן את־העדת אשר אתן אליך
ונועדתי לך שם ודברתי אתך מעל הכפרת מבין שני הכרבים אשר על־ארן העדת את כל־אשר אצוה אותך אל־בני ישראל פ
ועשית שלחן עצי שטים אמתים ארכו ואמה רחבו ואמה וחצי קמתו
וצפית אתו זהב טהור ועשית לו זר זהב סביב
ועשית לו מסגרת טפח סביב ועשית זר־זהב למסגרתו סביב
ועשית לו ארבע טבעת זהב ונתת את־הטבעת על ארבע הפאת אשר לארבע רגליו
לעמת המסגרת תהיין הטבעת לבתים לבדים לשאת את־השלחן
ועשית את־הבדים עצי שטים וצפית אתם זהב ונשא־בם את־השלחן
ועשית קערתיו וכפתיו וקשותיו ומנקיתיו אשר יסך בהן זהב טהור תעשה אתם
ונתת על־השלחן לחם פנים לפני תמיד פ
ועשית מנרת זהב טהור מקשה תעשה המנורה ירכה וקנה גביעיה כפתריה ופרחיה ממנה יהיו
וששה קנים יצאים מצדיה שלשה קני מנרה מצדה האחד ושלשה קני מנרה מצדה השני
שלשה גבעים משקדים בקנה האחד כפתר ופרח ושלשה גבעים משקדים בקנה האחד כפתר ופרח כן לששת הקנים היצאים מן־המנרה
ובמנרה ארבעה גבעים משקדים כפתריה ופרחיה
וכפתר תחת שני הקנים ממנה וכפתר תחת שני הקנים ממנה וכפתר תחת־שני הקנים ממנה לששת הקנים היצאים מן־המנרה
כפתריהם וקנתם ממנה יהיו כלה מקשה אחת זהב טהור
ועשית את־נרתיה שבעה והעלה את־נרתיה והאיר על־עבר פניה
ומלקחיה ומחתתיה זהב טהור
ככר זהב טהור יעשה אתה את כל־הכלים האלה
וראה ועשה בתבניתם אשר־אתה מראה בהר ס
ואת־המשכן תעשה עשר יריעת שש משזר ותכלת וארגמן ותלעת שני כרבים מעשה חשב תעשה אתם
ארך היריעה האחת שמנה ועשרים באמה ורחב ארבע באמה היריעה האחת מדה אחת לכל־היריעת
חמש היריעת תהיין חברת אשה אל־אחתה וחמש יריעת חברת אשה אל־אחתה
ועשית ללאת תכלת על שפת היריעה האחת מקצה בחברת וכן תעשה בשפת היריעה הקיצונה במחברת השנית
חמשים ללאת תעשה ביריעה האחת וחמשים ללאת תעשה בקצה היריעה אשר במחברת השנית מקבילת הללאת אשה אל־אחתה
ועשית חמשים קרסי זהב וחברת את־היריעת אשה אל־אחתה בקרסים והיה המשכן אחד פ
ועשית יריעת עזים לאהל על־המשכן עשתי־עשרה יריעת תעשה אתם
ארך היריעה האחת שלשים באמה ורחב ארבע באמה היריעה האחת מדה אחת לעשתי עשרה יריעת
וחברת את־חמש היריעת לבד ואת־שש היריעת לבד וכפלת את־היריעה הששית אל־מול פני האהל
ועשית חמשים ללאת על שפת היריעה האחת הקיצנה בחברת וחמשים ללאת על שפת היריעה החברת השנית
ועשית קרסי נחשת חמשים והבאת את־הקרסים בללאת וחברת את־האהל והיה אחד
וסרח העדף ביריעת האהל חצי היריעה העדפת תסרח על אחרי המשכן
והאמה מזה והאמה מזה בעדף בארך יריעת האהל יהיה סרוח על־צדי המשכן מזה ומזה לכסתו
ועשית מכסה לאהל ערת אילם מאדמים ומכסה ערת תחשים מלמעלה פ
ועשית את־הקרשים למשכן עצי שטים עמדים
עשר אמות ארך הקרש ואמה וחצי האמה רחב הקרש האחד
שתי ידות לקרש האחד משלבת אשה אל־אחתה כן תעשה לכל קרשי המשכן
ועשית את־הקרשים למשכן עשרים קרש לפאת נגבה תימנה
וארבעים אדני־כסף תעשה תחת עשרים הקרש שני אדנים תחת־הקרש האחד לשתי ידתיו ושני אדנים תחת־הקרש האחד לשתי ידתיו
ולצלע המשכן השנית לפאת צפון עשרים קרש
וארבעים אדניהם כסף שני אדנים תחת הקרש האחד ושני אדנים תחת הקרש האחד
ולירכתי המשכן ימה תעשה ששה קרשים
ושני קרשים תעשה למקצעת המשכן בירכתים
ויהיו תאמים מלמטה ויחדו יהיו תמים על־ראשו אל־הטבעת האחת כן יהיה לשניהם לשני המקצעת יהיו
והיו שמנה קרשים ואדניהם כסף ששה עשר אדנים שני אדנים תחת הקרש האחד ושני אדנים תחת הקרש האחד
ועשית בריחם עצי שטים חמשה לקרשי צלע־המשכן האחד
וחמשה בריחם לקרשי צלע־המשכן השנית וחמשה בריחם לקרשי צלע המשכן לירכתים ימה
והבריח התיכן בתוך הקרשים מברח מן־הקצה אל־הקצה
ואת־הקרשים תצפה זהב ואת־טבעתיהם תעשה זהב בתים לבריחם וצפית את־הבריחם זהב
והקמת את־המשכן כמשפטו אשר הראית בהר ס
ועשית פרכת תכלת וארגמן ותולעת שני ושש משזר מעשה חשב יעשה אתה כרבים
ונתתה אתה על־ארבעה עמודי שטים מצפים זהב וויהם זהב על־ארבעה אדני־כסף
ונתתה את־הפרכת תחת הקרסים והבאת שמה מבית לפרכת את ארון העדות והבדילה הפרכת לכם בין הקדש ובין קדש הקדשים
ונתת את־הכפרת על ארון העדת בקדש הקדשים
ושמת את־השלחן מחוץ לפרכת ואת־המנרה נכח השלחן על צלע המשכן תימנה והשלחן תתן על־צלע צפון
ועשית מסך לפתח האהל תכלת וארגמן ותולעת שני ושש משזר מעשה רקם
ועשית למסך חמשה עמודי שטים וצפית אתם זהב וויהם זהב ויצקת להם חמשה אדני נחשת ס
כ״ז
ועשית את־המזבח עצי שטים חמש אמות ארך וחמש אמות רחב רבוע יהיה המזבח ושלש אמות קמתו
ועשית קרנתיו על ארבע פנתיו ממנו תהיין קרנתיו וצפית אתו נחשת
ועשית סירתיו לדשנו ויעיו ומזרקתיו ומזלגתיו ומחתתיו לכל־כליו תעשה נחשת
ועשית לו מכבר מעשה רשת נחשת ועשית על־הרשת ארבע טבעת נחשת על ארבע קצותיו
ונתתה אתה תחת כרכב המזבח מלמטה והיתה הרשת עד חצי המזבח
ועשית בדים למזבח בדי עצי שטים וצפית אתם נחשת
והובא את־בדיו בטבעת והיו הבדים על־שתי צלעת המזבח בשאת אתו
נבוב לחת תעשה אתו כאשר הראה אתך בהר כן יעשו ס
ועשית את חצר המשכן לפאת נגב־תימנה קלעים לחצר שש משזר מאה באמה ארך לפאה האחת
ועמדיו עשרים ואדניהם עשרים נחשת ווי העמדים וחשקיהם כסף
וכן לפאת צפון בארך קלעים מאה ארך ועמדו ועמודיו עשרים ואדניהם עשרים נחשת ווי העמדים וחשקיהם כסף
ורחב החצר לפאת־ים קלעים חמשים אמה עמדיהם עשרה ואדניהם עשרה
ורחב החצר לפאת קדמה מזרחה חמשים אמה
וחמש עשרה אמה קלעים לכתף עמדיהם שלשה ואדניהם שלשה
ולכתף השנית חמש עשרה קלעים עמדיהם שלשה ואדניהם שלשה
ולשער החצר מסך עשרים אמה תכלת וארגמן ותולעת שני ושש משזר מעשה רקם עמדיהם ארבעה ואדניהם ארבעה
כל־עמודי החצר סביב מחשקים כסף וויהם כסף ואדניהם נחשת
ארך החצר מאה באמה ורחב חמשים בחמשים וקמה חמש אמות שש משזר ואדניהם נחשת
לכל כלי המשכן בכל עבדתו וכל־יתדתיו וכל־יתדת החצר נחשת ס
תצוה
ואתה תצוה את־בני ישראל ויקחו אליך שמן זית זך כתית למאור להעלת נר תמיד
באהל מועד מחוץ לפרכת אשר על־העדת יערך אתו אהרן ובניו מערב עד־בקר לפני יהוה חקת עולם לדרתם מאת בני ישראל ס
ואתה הקרב אליך את־אהרן אחיך ואת־בניו אתו מתוך בני ישראל לכהנו־לי אהרן נדב ואביהוא אלעזר ואיתמר בני אהרן
ועשית בגדי־קדש לאהרן אחיך לכבוד ולתפארת
ואתה תדבר אל־כל־חכמי־לב אשר מלאתיו רוח חכמה ועשו את־בגדי אהרן לקדשו לכהנו־לי
ואלה הבגדים אשר יעשו חשן ואפוד ומעיל וכתנת תשבץ מצנפת ואבנט ועשו בגדי־קדש לאהרן אחיך ולבניו לכהנו־לי
והם יקחו את־הזהב ואת־התכלת ואת־הארגמן ואת־תולעת השני ואת־השש פ
ועשו את־האפד זהב תכלת וארגמן תולעת שני ושש משזר מעשה חשב
שתי כתפת חברת יהיה־לו אל־שני קצותיו וחבר
וחשב אפדתו אשר עליו כמעשהו ממנו יהיה זהב תכלת וארגמן ותולעת שני ושש משזר
ולקחת את־שתי אבני־שהם ופתחת עליהם שמות בני ישראל
ששה משמתם על האבן האחת ואת־שמות הששה הנותרים על־האבן השנית כתולדתם
מעשה חרש אבן פתוחי חתם תפתח את־שתי האבנים על־שמת בני ישראל מסבת משבצות זהב תעשה אתם
ושמת את־שתי האבנים על כתפת האפד אבני זכרן לבני ישראל ונשא אהרן את־שמותם לפני יהוה על־שתי כתפיו לזכרן ס
ועשית משבצת זהב
ושתי שרשרת זהב טהור מגבלת תעשה אתם מעשה עבת ונתתה את־שרשרת העבתת על־המשבצת ס
ועשית חשן משפט מעשה חשב כמעשה אפד תעשנו זהב תכלת וארגמן ותולעת שני ושש משזר תעשה אתו
רבוע יהיה כפול זרת ארכו וזרת רחבו
ומלאת בו מלאת אבן ארבעה טורים אבן טור אדם פטדה וברקת הטור האחד
והטור השני נפך ספיר ויהלם
והטור השלישי לשם שבו ואחלמה
והטור הרביעי תרשיש ושהם וישפה משבצים זהב יהיו במלואתם
והאבנים תהיין על־שמת בני־ישראל שתים עשרה על־שמתם פתוחי חותם איש על־שמו תהיין לשני עשר שבט
ועשית על־החשן שרשת גבלת מעשה עבת זהב טהור
ועשית על־החשן שתי טבעות זהב ונתת את־שתי הטבעות על־שני קצות החשן
ונתתה את־שתי עבתת הזהב על־שתי הטבעת אל־קצות החשן
ואת שתי קצות שתי העבתת תתן על־שתי המשבצות ונתתה על־כתפות האפד אל־מול פניו
ועשית שתי טבעות זהב ושמת אתם על־שני קצות החשן על־שפתו אשר אל־עבר האפד ביתה
ועשית שתי טבעות זהב ונתתה אתם על־שתי כתפות האפוד מלמטה ממול פניו לעמת מחברתו ממעל לחשב האפוד
וירכסו את־החשן מטבעתו מטבעתיו אל־טבעת האפד בפתיל תכלת להיות על־חשב האפוד ולא־יזח החשן מעל האפוד
ונשא אהרן את־שמות בני־ישראל בחשן המשפט על־לבו בבאו אל־הקדש לזכרן לפני־יהוה תמיד
ונתת אל־חשן המשפט את־האורים ואת־התמים והיו על־לב אהרן בבאו לפני יהוה ונשא אהרן את־משפט בני־ישראל על־לבו לפני יהוה תמיד ס
ועשית את־מעיל האפוד כליל תכלת
והיה פי־ראשו בתוכו שפה יהיה לפיו סביב מעשה ארג כפי תחרא יהיה־לו לא יקרע
ועשית על־שוליו רמני תכלת וארגמן ותולעת שני על־שוליו סביב ופעמני זהב בתוכם סביב
פעמן זהב ורמון פעמן זהב ורמון על־שולי המעיל סביב
והיה על־אהרן לשרת ונשמע קולו בבאו אל־הקדש לפני יהוה ובצאתו ולא ימות ס
ועשית ציץ זהב טהור ופתחת עליו פתוחי חתם קדש ליהוה
ושמת אתו על־פתיל תכלת והיה על־המצנפת אל־מול פני־המצנפת יהיה
והיה על־מצח אהרן ונשא אהרן את־עון הקדשים אשר יקדישו בני ישראל לכל־מתנת קדשיהם והיה על־מצחו תמיד לרצון להם לפני יהוה
ושבצת הכתנת שש ועשית מצנפת שש ואבנט תעשה מעשה רקם
ולבני אהרן תעשה כתנת ועשית להם אבנטים ומגבעות תעשה להם לכבוד ולתפארת
והלבשת אתם את־אהרן אחיך ואת־בניו אתו ומשחת אתם ומלאת את־ידם וקדשת אתם וכהנו לי
ועשה להם מכנסי־בד לכסות בשר ערוה ממתנים ועד־ירכים יהיו
והיו על־אהרן ועל־בניו בבאם אל־אהל מועד או בגשתם אל־המזבח לשרת בקדש ולא־ישאו עון ומתו חקת עולם לו ולזרעו אחריו ס
וזה הדבר אשר־תעשה להם לקדש אתם לכהן לי לקח פר אחד בן־בקר ואילם שנים תמימם
ולחם מצות וחלת מצת בלולת בשמן ורקיקי מצות משחים בשמן סלת חטים תעשה אתם
ונתת אותם על־סל אחד והקרבת אתם בסל ואת־הפר ואת שני האילם
ואת־אהרן ואת־בניו תקריב אל־פתח אהל מועד ורחצת אתם במים
ולקחת את־הבגדים והלבשת את־אהרן את־הכתנת ואת מעיל האפד ואת־האפד ואת־החשן ואפדת לו בחשב האפד
ושמת המצנפת על־ראשו ונתת את־נזר הקדש על־המצנפת
ולקחת את־שמן המשחה ויצקת על־ראשו ומשחת אתו
ואת־בניו תקריב והלבשתם כתנת
וחגרת אתם אבנט אהרן ובניו וחבשת להם מגבעת והיתה להם כהנה לחקת עולם ומלאת יד־אהרן ויד־בניו
והקרבת את־הפר לפני אהל מועד וסמך אהרן ובניו את־ידיהם על־ראש הפר
ושחטת את־הפר לפני יהוה פתח אהל מועד
ולקחת מדם הפר ונתתה על־קרנת המזבח באצבעך ואת־כל־הדם תשפך אל־יסוד המזבח
ולקחת את־כל־החלב המכסה את־הקרב ואת היתרת על־הכבד ואת שתי הכלית ואת־החלב אשר עליהן והקטרת המזבחה
ואת־בשר הפר ואת־ערו ואת־פרשו תשרף באש מחוץ למחנה חטאת הוא
ואת־האיל האחד תקח וסמכו אהרן ובניו את־ידיהם על־ראש האיל
ושחטת את־האיל ולקחת את־דמו וזרקת על־המזבח סביב
ואת־האיל תנתח לנתחיו ורחצת קרבו וכרעיו ונתת על־נתחיו ועל־ראשו
והקטרת את־כל־האיל המזבחה עלה הוא ליהוה ריח ניחוח אשה ליהוה הוא
ולקחת את האיל השני וסמך אהרן ובניו את־ידיהם על־ראש האיל
ושחטת את־האיל ולקחת מדמו ונתתה על־תנוך אזן אהרן ועל־תנוך אזן בניו הימנית ועל־בהן ידם הימנית ועל־בהן רגלם הימנית וזרקת את־הדם על־המזבח סביב
ולקחת מן־הדם אשר על־המזבח ומשמן המשחה והזית על־אהרן ועל־בגדיו ועל־בניו ועל־בגדי בניו אתו וקדש הוא ובגדיו ובניו ובגדי בניו אתו
ולקחת מן־האיל החלב והאליה ואת־החלב המכסה את־הקרב ואת יתרת הכבד ואת שתי הכלית ואת־החלב אשר עלהן ואת שוק הימין כי איל מלאים הוא
וככר לחם אחת וחלת לחם שמן אחת ורקיק אחד מסל המצות אשר לפני יהוה
ושמת הכל על כפי אהרן ועל כפי בניו והנפת אתם תנופה לפני יהוה
ולקחת אתם מידם והקטרת המזבחה על־העלה לריח ניחוח לפני יהוה אשה הוא ליהוה
ולקחת את־החזה מאיל המלאים אשר לאהרן והנפת אתו תנופה לפני יהוה והיה לך למנה
וקדשת את חזה התנופה ואת שוק התרומה אשר הונף ואשר הורם מאיל המלאים מאשר לאהרן ומאשר לבניו
והיה לאהרן ולבניו לחק־עולם מאת בני ישראל כי תרומה הוא ותרומה יהיה מאת בני־ישראל מזבחי שלמיהם תרומתם ליהוה
ובגדי הקדש אשר לאהרן יהיו לבניו אחריו למשחה בהם ולמלא־בם את־ידם
שבעת ימים ילבשם הכהן תחתיו מבניו אשר יבא אל־אהל מועד לשרת בקדש
ואת איל המלאים תקח ובשלת את־בשרו במקם קדש
ואכל אהרן ובניו את־בשר האיל ואת־הלחם אשר בסל פתח אהל מועד
ואכלו אתם אשר כפר בהם למלא את־ידם לקדש אתם וזר לא־יאכל כי־קדש הם
ואם־יותר מבשר המלאים ומן־הלחם עד־הבקר ושרפת את־הנותר באש לא יאכל כי־קדש הוא
ועשית לאהרן ולבניו ככה ככל אשר־צויתי אתכה שבעת ימים תמלא ידם
ופר חטאת תעשה ליום על־הכפרים וחטאת על־המזבח בכפרך עליו ומשחת אתו לקדשו
שבעת ימים תכפר על־המזבח וקדשת אתו והיה המזבח קדש קדשים כל־הנגע במזבח יקדש ס
וזה אשר תעשה על־המזבח כבשים בני־שנה שנים ליום תמיד
את־הכבש האחד תעשה בבקר ואת הכבש השני תעשה בין הערבים
ועשרן סלת בלול בשמן כתית רבע ההין ונסך רבעית ההין יין לכבש האחד
ואת הכבש השני תעשה בין הערבים כמנחת הבקר וכנסכה תעשה־לה לריח ניחח אשה ליהוה
עלת תמיד לדרתיכם פתח אהל־מועד לפני יהוה אשר אועד לכם שמה לדבר אליך שם
ונעדתי שמה לבני ישראל ונקדש בכבדי
וקדשתי את־אהל מועד ואת־המזבח ואת־אהרן ואת־בניו אקדש לכהן לי
ושכנתי בתוך בני ישראל והייתי להם לאלהים
וידעו כי אני יהוה אלהיהם אשר הוצאתי אתם מארץ מצרים לשכני בתוכם אני יהוה אלהיהם פ
ועשית מזבח מקטר קטרת עצי שטים תעשה אתו
אמה ארכו ואמה רחבו רבוע יהיה ואמתים קמתו ממנו קרנתיו
וצפית אתו זהב טהור את־גגו ואת־קירתיו סביב ואת־קרנתיו ועשית לו זר זהב סביב
ושתי טבעת זהב תעשה־לו מתחת לזרו על שתי צלעתיו תעשה על־שני צדיו והיה לבתים לבדים לשאת אתו בהמה
ועשית את־הבדים עצי שטים וצפית אתם זהב
ונתתה אתו לפני הפרכת אשר על־ארן העדת לפני הכפרת אשר על־העדת אשר אועד לך שמה
והקטיר עליו אהרן קטרת סמים בבקר בבקר בהיטיבו את־הנרת יקטירנה
ובהעלת אהרן את־הנרת בין הערבים יקטירנה קטרת תמיד לפני יהוה לדרתיכם
לא־תעלו עליו קטרת זרה ועלה ומנחה ונסך לא תסכו עליו
וכפר אהרן על־קרנתיו אחת בשנה מדם חטאת הכפרים אחת בשנה יכפר עליו לדרתיכם קדש־קדשים הוא ליהוה פ
כי תשא
וידבר יהוה אל־משה לאמר
כי תשא את־ראש בני־ישראל לפקדיהם ונתנו איש כפר נפשו ליהוה בפקד אתם ולא־יהיה בהם נגף בפקד אתם
זה יתנו כל־העבר על־הפקדים מחצית השקל בשקל הקדש עשרים גרה השקל מחצית השקל תרומה ליהוה
כל העבר על־הפקדים מבן עשרים שנה ומעלה יתן תרומת יהוה
העשיר לא־ירבה והדל לא ימעיט ממחצית השקל לתת את־תרומת יהוה לכפר על־נפשתיכם
ולקחת את־כסף הכפרים מאת בני ישראל ונתת אתו על־עבדת אהל מועד והיה לבני ישראל לזכרון לפני יהוה לכפר על־נפשתיכם פ
וידבר יהוה אל־משה לאמר
ועשית כיור נחשת וכנו נחשת לרחצה ונתת אתו בין־אהל מועד ובין המזבח ונתת שמה מים
ורחצו אהרן ובניו ממנו את־ידיהם ואת־רגליהם
בבאם אל־אהל מועד ירחצו־מים ולא ימתו או בגשתם אל־המזבח לשרת להקטיר אשה ליהוה
ורחצו ידיהם ורגליהם ולא ימתו והיתה להם חק־עולם לו ולזרעו לדרתם פ
וידבר יהוה אל־משה לאמר
ואתה קח־לך בשמים ראש מר־דרור חמש מאות וקנמן־בשם מחציתו חמשים ומאתים וקנה־בשם חמשים ומאתים
וקדה חמש מאות בשקל הקדש ושמן זית הין
ועשית אתו שמן משחת־קדש רקח מרקחת מעשה רקח שמן משחת־קדש יהיה
ומשחת בו את־אהל מועד ואת ארון העדת
ואת־השלחן ואת־כל־כליו ואת־המנרה ואת־כליה ואת מזבח הקטרת
ואת־מזבח העלה ואת־כל־כליו ואת־הכיר ואת־כנו
וקדשת אתם והיו קדש קדשים כל־הנגע בהם יקדש
ואת־אהרן ואת־בניו תמשח וקדשת אתם לכהן לי
ואל־בני ישראל תדבר לאמר שמן משחת־קדש יהיה זה לי לדרתיכם
על־בשר אדם לא ייסך ובמתכנתו לא תעשו כמהו קדש הוא קדש יהיה לכם
איש אשר ירקח כמהו ואשר יתן ממנו על־זר ונכרת מעמיו ס
ויאמר יהוה אל־משה קח־לך סמים נטף ושחלת וחלבנה סמים ולבנה זכה בד בבד יהיה
ועשית אתה קטרת רקח מעשה רוקח ממלח טהור קדש
ושחקת ממנה הדק ונתתה ממנה לפני העדת באהל מועד אשר אועד לך שמה קדש קדשים תהיה לכם
והקטרת אשר תעשה במתכנתה לא תעשו לכם קדש תהיה לך ליהוה
איש אשר־יעשה כמוה להריח בה ונכרת מעמיו ס
וידבר יהוה אל־משה לאמר
ראה קראתי בשם בצלאל בן־אורי בן־חור למטה יהודה
ואמלא אתו רוח אלהים בחכמה ובתבונה ובדעת ובכל־מלאכה
לחשב מחשבת לעשות בזהב ובכסף ובנחשת
ובחרשת אבן למלאת ובחרשת עץ לעשות בכל־מלאכה
ואני הנה נתתי אתו את אהליאב בן־אחיסמך למטה־דן ובלב כל־חכם־לב נתתי חכמה ועשו את כל־אשר צויתך
את אהל מועד ואת־הארן לעדת ואת־הכפרת אשר עליו ואת כל־כלי האהל
ואת־השלחן ואת־כליו ואת־המנרה הטהרה ואת־כל־כליה ואת מזבח הקטרת
ואת־מזבח העלה ואת־כל־כליו ואת־הכיור ואת־כנו
ואת בגדי השרד ואת־בגדי הקדש לאהרן הכהן ואת־בגדי בניו לכהן
ואת שמן המשחה ואת־קטרת הסמים לקדש ככל אשר־צויתך יעשו פ
ויאמר יהוה אל־משה לאמר
ואתה דבר אל־בני ישראל לאמר אך את־שבתתי תשמרו כי אות הוא ביני וביניכם לדרתיכם לדעת כי אני יהוה מקדשכם
ושמרתם את־השבת כי קדש הוא לכם מחלליה מות יומת כי כל־העשה בה מלאכה ונכרתה הנפש ההוא מקרב עמיה
ששת ימים יעשה מלאכה וביום השביעי שבת שבתון קדש ליהוה כל־העשה מלאכה ביום השבת מות יומת
ושמרו בני־ישראל את־השבת לעשות את־השבת לדרתם ברית עולם
ביני ובין בני ישראל אות הוא לעלם כי־ששת ימים עשה יהוה את־השמים ואת־הארץ וביום השביעי שבת וינפש ס
ויתן אל־משה ככלתו לדבר אתו בהר סיני שני לחת העדת לחת אבן כתבים באצבע אלהים
וירא העם כי־בשש משה לרדת מן־ההר ויקהל העם על־אהרן ויאמרו אליו קום עשה־לנו אלהים אשר ילכו לפנינו כי־זה משה האיש אשר העלנו מארץ מצרים לא ידענו מה־היה לו
ויאמר אלהם אהרן פרקו נזמי הזהב אשר באזני נשיכם בניכם ובנתיכם והביאו אלי
ויתפרקו כל־העם את־נזמי הזהב אשר באזניהם ויביאו אל־אהרן
ויקח מידם ויצר אתו בחרט ויעשהו עגל מסכה ויאמרו אלה אלהיך ישראל אשר העלוך מארץ מצרים
וירא אהרן ויבן מזבח לפניו ויקרא אהרן ויאמר חג ליהוה מחר
וישכימו ממחרת ויעלו עלת ויגשו שלמים וישב העם לאכל ושתו ויקמו לצחק פ
וידבר יהוה אל־משה לך־רד כי שחת עמך אשר העלית מארץ מצרים
סרו מהר מן־הדרך אשר צויתם עשו להם עגל מסכה וישתחוו־לו ויזבחו־לו ויאמרו אלה אלהיך ישראל אשר העלוך מארץ מצרים
ויאמר יהוה אל־משה ראיתי את־העם הזה והנה עם־קשה־ערף הוא
ועתה הניחה לי ויחר־אפי בהם ואכלם ואעשה אותך לגוי גדול
ויחל משה את־פני יהוה אלהיו ויאמר למה יהוה יחרה אפך בעמך אשר הוצאת מארץ מצרים בכח גדול וביד חזקה
למה יאמרו מצרים לאמר ברעה הוציאם להרג אתם בהרים ולכלתם מעל פני האדמה שוב מחרון אפך והנחם על־הרעה לעמך
זכר לאברהם ליצחק ולישראל עבדיך אשר נשבעת להם בך ותדבר אלהם ארבה את־זרעכם ככוכבי השמים וכל־הארץ הזאת אשר אמרתי אתן לזרעכם ונחלו לעלם
וינחם יהוה על־הרעה אשר דבר לעשות לעמו פ
ויפן וירד משה מן־ההר ושני לחת העדת בידו לחת כתבים משני עבריהם מזה ומזה הם כתבים
והלחת מעשה אלהים המה והמכתב מכתב אלהים הוא חרות על־הלחת
וישמע יהושע את־קול העם ברעה ויאמר אל־משה קול מלחמה במחנה
ויאמר אין קול ענות גבורה ואין קול ענות חלושה קול ענות אנכי שמע
ויהי כאשר קרב אל־המחנה וירא את־העגל ומחלת ויחר־אף משה וישלך מידו מידיו את־הלחת וישבר אתם תחת ההר
ויקח את־העגל אשר עשו וישרף באש ויטחן עד אשר־דק ויזר על־פני המים וישק את־בני ישראל
ויאמר משה אל־אהרן מה־עשה לך העם הזה כי־הבאת עליו חטאה גדלה
ויאמר אהרן אל־יחר אף אדני אתה ידעת את־העם כי ברע הוא
ויאמרו לי עשה־לנו אלהים אשר ילכו לפנינו כי־זה משה האיש אשר העלנו מארץ מצרים לא ידענו מה־היה לו
ואמר להם למי זהב התפרקו ויתנו־לי ואשלכהו באש ויצא העגל הזה
וירא משה את־העם כי פרע הוא כי־פרעה אהרן לשמצה בקמיהם
ויעמד משה בשער המחנה ויאמר מי ליהוה אלי ויאספו אליו כל־בני לוי
ויאמר להם כה־אמר יהוה אלהי ישראל שימו איש־חרבו על־ירכו עברו ושובו משער לשער במחנה והרגו איש־את־אחיו ואיש את־רעהו ואיש את־קרבו
ויעשו בני־לוי כדבר משה ויפל מן־העם ביום ההוא כשלשת אלפי איש
ויאמר משה מלאו ידכם היום ליהוה כי איש בבנו ובאחיו ולתת עליכם היום ברכה
ויהי ממחרת ויאמר משה אל־העם אתם חטאתם חטאה גדלה ועתה אעלה אל־יהוה אולי אכפרה בעד חטאתכם
וישב משה אל־יהוה ויאמר אנא חטא העם הזה חטאה גדלה ויעשו להם אלהי זהב
ועתה אם־תשא חטאתם ואם־אין מחני נא מספרך אשר כתבת
ויאמר יהוה אל־משה מי אשר חטא־לי אמחנו מספרי
ועתה לך נחה את־העם אל אשר־דברתי לך הנה מלאכי ילך לפניך וביום פקדי ופקדתי עליהם חטאתם
ויגף יהוה את־העם על אשר עשו את־העגל אשר עשה אהרן ס
וידבר יהוה אל־משה לך עלה מזה אתה והעם אשר העלית מארץ מצרים אל־הארץ אשר נשבעתי לאברהם ליצחק וליעקב לאמר לזרעך אתננה
ושלחתי לפניך מלאך וגרשתי את־הכנעני האמרי והחתי והפרזי החוי והיבוסי
אל־ארץ זבת חלב ודבש כי לא אעלה בקרבך כי עם־קשה־ערף אתה פן־אכלך בדרך
וישמע העם את־הדבר הרע הזה ויתאבלו ולא־שתו איש עדיו עליו
ויאמר יהוה אל־משה אמר אל־בני־ישראל אתם עם־קשה־ערף רגע אחד אעלה בקרבך וכליתיך ועתה הורד עדיך מעליך ואדעה מה אעשה־לך
ויתנצלו בני־ישראל את־עדים מהר חורב
ומשה יקח את־האהל ונטה־לו מחוץ למחנה הרחק מן־המחנה וקרא לו אהל מועד והיה כל־מבקש יהוה יצא אל־אהל מועד אשר מחוץ למחנה
והיה כצאת משה אל־האהל יקומו כל־העם ונצבו איש פתח אהלו והביטו אחרי משה עד־באו האהלה
והיה כבא משה האהלה ירד עמוד הענן ועמד פתח האהל ודבר עם־משה
וראה כל־העם את־עמוד הענן עמד פתח האהל וקם כל־העם והשתחוו איש פתח אהלו
ודבר יהוה אל־משה פנים אל־פנים כאשר ידבר איש אל־רעהו ושב אל־המחנה ומשרתו יהושע בן־נון נער לא ימיש מתוך האהל ס
ויאמר משה אל־יהוה ראה אתה אמר אלי העל את־העם הזה ואתה לא הודעתני את אשר־תשלח עמי ואתה אמרת ידעתיך בשם וגם־מצאת חן בעיני
ועתה אם־נא מצאתי חן בעיניך הודעני נא את־דרכך ואדעך למען אמצא־חן בעיניך וראה כי עמך הגוי הזה
ויאמר פני ילכו והנחתי לך
ויאמר אליו אם־אין פניך הלכים אל־תעלנו מזה
ובמה יודע אפוא כי־מצאתי חן בעיניך אני ועמך הלוא בלכתך עמנו ונפלינו אני ועמך מכל־העם אשר על־פני האדמה פ
ויאמר יהוה אל־משה גם את־הדבר הזה אשר דברת אעשה כי־מצאת חן בעיני ואדעך בשם
ויאמר הראני נא את־כבדך
ויאמר אני אעביר כל־טובי על־פניך וקראתי בשם יהוה לפניך וחנתי את־אשר אחן ורחמתי את־אשר ארחם
ויאמר לא תוכל לראת את־פני כי לא־יראני האדם וחי
ויאמר יהוה הנה מקום אתי ונצבת על־הצור
והיה בעבר כבדי ושמתיך בנקרת הצור ושכתי כפי עליך עד־עברי
והסרתי את־כפי וראית את־אחרי ופני לא יראו ס
ויאמר יהוה אל־משה פסל־לך שני־לחת אבנים כראשנים וכתבתי על־הלחת את־הדברים אשר היו על־הלחת הראשנים אשר שברת
והיה נכון לבקר ועלית בבקר אל־הר סיני ונצבת לי שם על־ראש ההר
ואיש לא־יעלה עמך וגם־איש אל־ירא בכל־ההר גם־הצאן והבקר אל־ירעו אל־מול ההר ההוא
ויפסל שני־לחת אבנים כראשנים וישכם משה בבקר ויעל אל־הר סיני כאשר צוה יהוה אתו ויקח בידו שני לחת אבנים
וירד יהוה בענן ויתיצב עמו שם ויקרא בשם יהוה
ויעבר יהוה על־פניו ויקרא יהוה יהוה אל רחום וחנון ארך אפים ורב־חסד ואמת
נצר חסד לאלפים נשא עון ופשע וחטאה ונקה לא ינקה פקד עון אבות על־בנים ועל־בני בנים על־שלשים ועל־רבעים
וימהר משה ויקד ארצה וישתחו
ויאמר אם־נא מצאתי חן בעיניך אדני ילך־נא אדני בקרבנו כי עם־קשה־ערף הוא וסלחת לעוננו ולחטאתנו ונחלתנו
ויאמר הנה אנכי כרת ברית נגד כל־עמך אעשה נפלאת אשר לא־נבראו בכל־הארץ ובכל־הגוים וראה כל־העם אשר־אתה בקרבו את־מעשה יהוה כי־נורא הוא אשר אני עשה עמך
שמר־לך את אשר אנכי מצוך היום הנני גרש מפניך את־האמרי והכנעני והחתי והפרזי והחוי והיבוסי
השמר לך פן־תכרת ברית ליושב הארץ אשר אתה בא עליה פן־יהיה למוקש בקרבך
כי את־מזבחתם תתצון ואת־מצבתם תשברון ואת־אשריו תכרתון
כי לא תשתחוה לאל אחר כי יהוה קנא שמו אל קנא הוא
פן־תכרת ברית ליושב הארץ וזנו אחרי אלהיהם וזבחו לאלהיהם וקרא לך ואכלת מזבחו
ולקחת מבנתיו לבניך וזנו בנתיו אחרי אלהיהן והזנו את־בניך אחרי אלהיהן
אלהי מסכה לא תעשה־לך
את־חג המצות תשמר שבעת ימים תאכל מצות אשר צויתך למועד חדש האביב כי בחדש האביב יצאת ממצרים
כל־פטר רחם לי וכל־מקנך תזכר פטר שור ושה
ופטר חמור תפדה בשה ואם־לא תפדה וערפתו כל בכור בניך תפדה ולא־יראו פני ריקם
ששת ימים תעבד וביום השביעי תשבת בחריש ובקציר תשבת
וחג שבעת תעשה לך בכורי קציר חטים וחג האסיף תקופת השנה
שלש פעמים בשנה יראה כל־זכורך את־פני האדן יהוה אלהי ישראל
כי־אוריש גוים מפניך והרחבתי את־גבולך ולא־יחמד איש את־ארצך בעלתך לראות את־פני יהוה אלהיך שלש פעמים בשנה
לא־תשחט על־חמץ דם־זבחי ולא־ילין לבקר זבח חג הפסח
ראשית בכורי אדמתך תביא בית יהוה אלהיך לא־תבשל גדי בחלב אמו פ
ויאמר יהוה אל־משה כתב־לך את־הדברים האלה כי על־פי הדברים האלה כרתי אתך ברית ואת־ישראל
ויהי־שם עם־יהוה ארבעים יום וארבעים לילה לחם לא אכל ומים לא שתה ויכתב על־הלחת את דברי הברית עשרת הדברים
ויהי ברדת משה מהר סיני ושני לחת העדת ביד־משה ברדתו מן־ההר ומשה לא־ידע כי קרן עור פניו בדברו אתו
וירא אהרן וכל־בני ישראל את־משה והנה קרן עור פניו וייראו מגשת אליו
ויקרא אלהם משה וישבו אליו אהרן וכל־הנשאים בעדה וידבר משה אלהם
ואחרי־כן נגשו כל־בני ישראל ויצום את כל־אשר דבר יהוה אתו בהר סיני
ויכל משה מדבר אתם ויתן על־פניו מסוה
ובבא משה לפני יהוה לדבר אתו יסיר את־המסוה עד־צאתו ויצא ודבר אל־בני ישראל את אשר יצוה
וראו בני־ישראל את־פני משה כי קרן עור פני משה והשיב משה את־המסוה על־פניו עד־באו לדבר אתו ס
ויקהל
ויקהל משה את־כל־עדת בני ישראל ויאמר אלהם אלה הדברים אשר־צוה יהוה לעשת אתם
ששת ימים תעשה מלאכה וביום השביעי יהיה לכם קדש שבת שבתון ליהוה כל־העשה בו מלאכה יומת
לא־תבערו אש בכל משבתיכם ביום השבת פ
ויאמר משה אל־כל־עדת בני־ישראל לאמר זה הדבר אשר־צוה יהוה לאמר
קחו מאתכם תרומה ליהוה כל נדיב לבו יביאה את תרומת יהוה זהב וכסף ונחשת
ותכלת וארגמן ותולעת שני ושש ועזים
וערת אילם מאדמים וערת תחשים ועצי שטים
ושמן למאור ובשמים לשמן המשחה ולקטרת הסמים
ואבני־שהם ואבני מלאים לאפוד ולחשן
וכל־חכם־לב בכם יבאו ויעשו את כל־אשר צוה יהוה
את־המשכן את־אהלו ואת־מכסהו את־קרסיו ואת־קרשיו את־בריחו את־עמדיו ואת־אדניו
את־הארן ואת־בדיו את־הכפרת ואת פרכת המסך
את־השלחן ואת־בדיו ואת־כל־כליו ואת לחם הפנים
ואת־מנרת המאור ואת־כליה ואת־נרתיה ואת שמן המאור
ואת־מזבח הקטרת ואת־בדיו ואת שמן המשחה ואת קטרת הסמים ואת־מסך הפתח לפתח המשכן
את מזבח העלה ואת־מכבר הנחשת אשר־לו את־בדיו ואת־כל־כליו את־הכיר ואת־כנו
את קלעי החצר את־עמדיו ואת־אדניה ואת מסך שער החצר
את־יתדת המשכן ואת־יתדת החצר ואת־מיתריהם
את־בגדי השרד לשרת בקדש את־בגדי הקדש לאהרן הכהן ואת־בגדי בניו לכהן
ויצאו כל־עדת בני־ישראל מלפני משה
ויבאו כל־איש אשר־נשאו לבו וכל אשר נדבה רוחו אתו הביאו את־תרומת יהוה למלאכת אהל מועד ולכל־עבדתו ולבגדי הקדש
ויבאו האנשים על־הנשים כל נדיב לב הביאו חח ונזם וטבעת וכומז כל־כלי זהב וכל־איש אשר הניף תנופת זהב ליהוה
וכל־איש אשר־נמצא אתו תכלת וארגמן ותולעת שני ושש ועזים וערת אילם מאדמים וערת תחשים הביאו
כל־מרים תרומת כסף ונחשת הביאו את תרומת יהוה וכל אשר נמצא אתו עצי שטים לכל־מלאכת העבדה הביאו
וכל־אשה חכמת־לב בידיה טוו ויביאו מטוה את־התכלת ואת־הארגמן את־תולעת השני ואת־השש
וכל־הנשים אשר נשא לבן אתנה בחכמה טוו את־העזים
והנשאם הביאו את אבני השהם ואת אבני המלאים לאפוד ולחשן
ואת־הבשם ואת־השמן למאור ולשמן המשחה ולקטרת הסמים
כל־איש ואשה אשר נדב לבם אתם להביא לכל־המלאכה אשר צוה יהוה לעשות ביד־משה הביאו בני־ישראל נדבה ליהוה פ
ויאמר משה אל־בני ישראל ראו קרא יהוה בשם בצלאל בן־אורי בן־חור למטה יהודה
וימלא אתו רוח אלהים בחכמה בתבונה ובדעת ובכל־מלאכה
ולחשב מחשבת לעשת בזהב ובכסף ובנחשת
ובחרשת אבן למלאת ובחרשת עץ לעשות בכל־מלאכת מחשבת
ולהורת נתן בלבו הוא ואהליאב בן־אחיסמך למטה־דן
מלא אתם חכמת־לב לעשות כל־מלאכת חרש וחשב ורקם בתכלת ובארגמן בתולעת השני ובשש וארג עשי כל־מלאכה וחשבי מחשבת
ועשה בצלאל ואהליאב וכל איש חכם־לב אשר נתן יהוה חכמה ותבונה בהמה לדעת לעשת את־כל־מלאכת עבדת הקדש לכל אשר־צוה יהוה
ויקרא משה אל־בצלאל ואל־אהליאב ואל כל־איש חכם־לב אשר נתן יהוה חכמה בלבו כל אשר נשאו לבו לקרבה אל־המלאכה לעשת אתה
ויקחו מלפני משה את כל־התרומה אשר הביאו בני ישראל למלאכת עבדת הקדש לעשת אתה והם הביאו אליו עוד נדבה בבקר בבקר
ויבאו כל־החכמים העשים את כל־מלאכת הקדש איש־איש ממלאכתו אשר־המה עשים
ויאמרו אל־משה לאמר מרבים העם להביא מדי העבדה למלאכה אשר־צוה יהוה לעשת אתה
ויצו משה ויעבירו קול במחנה לאמר איש ואשה אל־יעשו־עוד מלאכה לתרומת הקדש ויכלא העם מהביא
והמלאכה היתה דים לכל־המלאכה לעשות אתה והותר ס
ויעשו כל־חכם־לב בעשי המלאכה את־המשכן עשר יריעת שש משזר ותכלת וארגמן ותולעת שני כרבים מעשה חשב עשה אתם
ארך היריעה האחת שמנה ועשרים באמה ורחב ארבע באמה היריעה האחת מדה אחת לכל־היריעת
ויחבר את־חמש היריעת אחת אל־אחת וחמש יריעת חבר אחת אל־אחת
ויעש ללאת תכלת על שפת היריעה האחת מקצה במחברת כן עשה בשפת היריעה הקיצונה במחברת השנית
חמשים ללאת עשה ביריעה האחת וחמשים ללאת עשה בקצה היריעה אשר במחברת השנית מקבילת הללאת אחת אל־אחת
ויעש חמשים קרסי זהב ויחבר את־הירעת אחת אל־אחת בקרסים ויהי המשכן אחד ס
ויעש יריעת עזים לאהל על־המשכן עשתי־עשרה יריעת עשה אתם
ארך היריעה האחת שלשים באמה וארבע אמות רחב היריעה האחת מדה אחת לעשתי עשרה יריעת
ויחבר את־חמש היריעת לבד ואת־שש היריעת לבד
ויעש ללאת חמשים על שפת היריעה הקיצנה במחברת וחמשים ללאת עשה על־שפת היריעה החברת השנית
ויעש קרסי נחשת חמשים לחבר את־האהל להית אחד
ויעש מכסה לאהל ערת אלים מאדמים ומכסה ערת תחשים מלמעלה ס
ויעש את־הקרשים למשכן עצי שטים עמדים
עשר אמת ארך הקרש ואמה וחצי האמה רחב הקרש האחד
שתי ידת לקרש האחד משלבת אחת אל־אחת כן עשה לכל קרשי המשכן
ויעש את־הקרשים למשכן עשרים קרשים לפאת נגב תימנה
וארבעים אדני־כסף עשה תחת עשרים הקרשים שני אדנים תחת־הקרש האחד לשתי ידתיו ושני אדנים תחת־הקרש האחד לשתי ידתיו
ולצלע המשכן השנית לפאת צפון עשה עשרים קרשים
וארבעים אדניהם כסף שני אדנים תחת הקרש האחד ושני אדנים תחת הקרש האחד
ולירכתי המשכן ימה עשה ששה קרשים
ושני קרשים עשה למקצעת המשכן בירכתים
והיו תואמם מלמטה ויחדו יהיו תמים אל־ראשו אל־הטבעת האחת כן עשה לשניהם לשני המקצעת
והיו שמנה קרשים ואדניהם כסף ששה עשר אדנים שני אדנים שני אדנים תחת הקרש האחד
ויעש בריחי עצי שטים חמשה לקרשי צלע־המשכן האחת
וחמשה בריחם לקרשי צלע־המשכן השנית וחמשה בריחם לקרשי המשכן לירכתים ימה
ויעש את־הבריח התיכן לברח בתוך הקרשים מן־הקצה אל־הקצה
ואת־הקרשים צפה זהב ואת־טבעתם עשה זהב בתים לבריחם ויצף את־הבריחם זהב
ויעש את־הפרכת תכלת וארגמן ותולעת שני ושש משזר מעשה חשב עשה אתה כרבים
ויעש לה ארבעה עמודי שטים ויצפם זהב וויהם זהב ויצק להם ארבעה אדני־כסף
ויעש מסך לפתח האהל תכלת וארגמן ותולעת שני ושש משזר מעשה רקם
ואת־עמודיו חמשה ואת־וויהם וצפה ראשיהם וחשקיהם זהב ואדניהם חמשה נחשת פ
ויעש בצלאל את־הארן עצי שטים אמתים וחצי ארכו ואמה וחצי רחבו ואמה וחצי קמתו
ויצפהו זהב טהור מבית ומחוץ ויעש לו זר זהב סביב
ויצק לו ארבע טבעת זהב על ארבע פעמתיו ושתי טבעת על־צלעו האחת ושתי טבעות על־צלעו השנית
ויעש בדי עצי שטים ויצף אתם זהב
ויבא את־הבדים בטבעת על צלעת הארן לשאת את־הארן
ויעש כפרת זהב טהור אמתים וחצי ארכה ואמה וחצי רחבה
ויעש שני כרבים זהב מקשה עשה אתם משני קצות הכפרת
כרוב־אחד מקצה מזה וכרוב־אחד מקצה מזה מן־הכפרת עשה את־הכרבים משני קצוותו קצותיו
ויהיו הכרבים פרשי כנפים למעלה סככים בכנפיהם על־הכפרת ופניהם איש אל־אחיו אל־הכפרת היו פני הכרבים פ
ויעש את־השלחן עצי שטים אמתים ארכו ואמה רחבו ואמה וחצי קמתו
ויצף אתו זהב טהור ויעש לו זר זהב סביב
ויעש לו מסגרת טפח סביב ויעש זר־זהב למסגרתו סביב
ויצק לו ארבע טבעת זהב ויתן את־הטבעת על ארבע הפאת אשר לארבע רגליו
לעמת המסגרת היו הטבעת בתים לבדים לשאת את־השלחן
ויעש את־הבדים עצי שטים ויצף אתם זהב לשאת את־השלחן
ויעש את־הכלים אשר על־השלחן את־קערתיו ואת־כפתיו ואת מנקיתיו ואת־הקשות אשר יסך בהן זהב טהור פ
ויעש את־המנרה זהב טהור מקשה עשה את־המנרה ירכה וקנה גביעיה כפתריה ופרחיה ממנה היו
וששה קנים יצאים מצדיה שלשה קני מנרה מצדה האחד ושלשה קני מנרה מצדה השני
שלשה גבעים משקדים בקנה האחד כפתר ופרח ושלשה גבעים משקדים בקנה אחד כפתר ופרח כן לששת הקנים היצאים מן־המנרה
ובמנרה ארבעה גבעים משקדים כפתריה ופרחיה
וכפתר תחת שני הקנים ממנה וכפתר תחת שני הקנים ממנה וכפתר תחת־שני הקנים ממנה לששת הקנים היצאים ממנה
כפתריהם וקנתם ממנה היו כלה מקשה אחת זהב טהור
ויעש את־נרתיה שבעה ומלקחיה ומחתתיה זהב טהור
ככר זהב טהור עשה אתה ואת כל־כליה פ
ויעש את־מזבח הקטרת עצי שטים אמה ארכו ואמה רחבו רבוע ואמתים קמתו ממנו היו קרנתיו
ויצף אתו זהב טהור את־גגו ואת־קירתיו סביב ואת־קרנתיו ויעש לו זר זהב סביב
ושתי טבעת זהב עשה־לו מתחת לזרו על שתי צלעתיו על שני צדיו לבתים לבדים לשאת אתו בהם
ויעש את־הבדים עצי שטים ויצף אתם זהב
ויעש את־שמן המשחה קדש ואת־קטרת הסמים טהור מעשה רקח פ
ל״ח
ויעש את־מזבח העלה עצי שטים חמש אמות ארכו וחמש־אמות רחבו רבוע ושלש אמות קמתו
ויעש קרנתיו על ארבע פנתיו ממנו היו קרנתיו ויצף אתו נחשת
ויעש את־כל־כלי המזבח את־הסירת ואת־היעים ואת־המזרקת את־המזלגת ואת־המחתת כל־כליו עשה נחשת
ויעש למזבח מכבר מעשה רשת נחשת תחת כרכבו מלמטה עד־חציו
ויצק ארבע טבעת בארבע הקצות למכבר הנחשת בתים לבדים
ויעש את־הבדים עצי שטים ויצף אתם נחשת
ויבא את־הבדים בטבעת על צלעת המזבח לשאת אתו בהם נבוב לחת עשה אתו ס
ויעש את הכיור נחשת ואת כנו נחשת במראת הצבאת אשר צבאו פתח אהל מועד ס
ויעש את־החצר לפאת נגב תימנה קלעי החצר שש משזר מאה באמה
עמודיהם עשרים ואדניהם עשרים נחשת ווי העמדים וחשקיהם כסף
ולפאת צפון מאה באמה עמודיהם עשרים ואדניהם עשרים נחשת ווי העמודים וחשקיהם כסף
ולפאת־ים קלעים חמשים באמה עמודיהם עשרה ואדניהם עשרה ווי העמדים וחשוקיהם כסף
ולפאת קדמה מזרחה חמשים אמה
קלעים חמש־עשרה אמה אל־הכתף עמודיהם שלשה ואדניהם שלשה
ולכתף השנית מזה ומזה לשער החצר קלעים חמש עשרה אמה עמדיהם שלשה ואדניהם שלשה
כל־קלעי החצר סביב שש משזר
והאדנים לעמדים נחשת ווי העמודים וחשוקיהם כסף וצפוי ראשיהם כסף והם מחשקים כסף כל עמדי החצר
ומסך שער החצר מעשה רקם תכלת וארגמן ותולעת שני ושש משזר ועשרים אמה ארך וקומה ברחב חמש אמות לעמת קלעי החצר
ועמדיהם ארבעה ואדניהם ארבעה נחשת וויהם כסף וצפוי ראשיהם וחשקיהם כסף
וכל־היתדת למשכן ולחצר סביב נחשת ס
פקודי
אלה פקודי המשכן משכן העדת אשר פקד על־פי משה עבדת הלוים ביד איתמר בן־אהרן הכהן
ובצלאל בן־אורי בן־חור למטה יהודה עשה את כל־אשר־צוה יהוה את־משה
ואתו אהליאב בן־אחיסמך למטה־דן חרש וחשב ורקם בתכלת ובארגמן ובתולעת השני ובשש ס
כל־הזהב העשוי למלאכה בכל מלאכת הקדש ויהי זהב התנופה תשע ועשרים ככר ושבע מאות ושלשים שקל בשקל הקדש
וכסף פקודי העדה מאת ככר ואלף ושבע מאות וחמשה ושבעים שקל בשקל הקדש
בקע לגלגלת מחצית השקל בשקל הקדש לכל העבר על־הפקדים מבן עשרים שנה ומעלה לשש־מאות אלף ושלשת אלפים וחמש מאות וחמשים
ויהי מאת ככר הכסף לצקת את אדני הקדש ואת אדני הפרכת מאת אדנים למאת הככר ככר לאדן
ואת־האלף ושבע המאות וחמשה ושבעים עשה ווים לעמודים וצפה ראשיהם וחשק אתם
ונחשת התנופה שבעים ככר ואלפים וארבע־מאות שקל
ויעש בה את־אדני פתח אהל מועד ואת מזבח הנחשת ואת־מכבר הנחשת אשר־לו ואת כל־כלי המזבח
ואת־אדני החצר סביב ואת־אדני שער החצר ואת כל־יתדת המשכן ואת־כל־יתדת החצר סביב
ל״ט
ומן־התכלת והארגמן ותולעת השני עשו בגדי־שרד לשרת בקדש ויעשו את־בגדי הקדש אשר לאהרן כאשר צוה יהוה את־משה פ
ויעש את־האפד זהב תכלת וארגמן ותולעת שני ושש משזר
וירקעו את־פחי הזהב וקצץ פתילם לעשות בתוך התכלת ובתוך הארגמן ובתוך תולעת השני ובתוך השש מעשה חשב
כתפת עשו־לו חברת על־שני קצוותו קצותיו חבר
וחשב אפדתו אשר עליו ממנו הוא כמעשהו זהב תכלת וארגמן ותולעת שני ושש משזר כאשר צוה יהוה את־משה
ויעשו את־אבני השהם מסבת משבצת זהב מפתחת פתוחי חותם על־שמות בני ישראל
וישם אתם על כתפת האפד אבני זכרון לבני ישראל כאשר צוה יהוה את־משה פ
ויעש את־החשן מעשה חשב כמעשה אפד זהב תכלת וארגמן ותולעת שני ושש משזר
רבוע היה כפול עשו את־החשן זרת ארכו וזרת רחבו כפול
וימלאו־בו ארבעה טורי אבן טור אדם פטדה וברקת הטור האחד
והטור השני נפך ספיר ויהלם
והטור השלישי לשם שבו ואחלמה
והטור הרביעי תרשיש שהם וישפה מוסבת משבצות זהב במלאתם
והאבנים על־שמת בני־ישראל הנה שתים עשרה על־שמתם פתוחי חתם איש על־שמו לשנים עשר שבט
ויעשו על־החשן שרשרת גבלת מעשה עבת זהב טהור
ויעשו שתי משבצת זהב ושתי טבעת זהב ויתנו את־שתי הטבעת על־שני קצות החשן
ויתנו שתי העבתת הזהב על־שתי הטבעת על־קצות החשן
ואת שתי קצות שתי העבתת נתנו על־שתי המשבצת ויתנם על־כתפת האפד אל־מול פניו
ויעשו שתי טבעת זהב וישימו על־שני קצות החשן על־שפתו אשר אל־עבר האפד ביתה
ויעשו שתי טבעת זהב ויתנם על־שתי כתפת האפד מלמטה ממול פניו לעמת מחברתו ממעל לחשב האפד
וירכסו את־החשן מטבעתיו אל־טבעת האפד בפתיל תכלת להית על־חשב האפד ולא־יזח החשן מעל האפד כאשר צוה יהוה את־משה
ויעש את־מעיל האפד מעשה ארג כליל תכלת
ופי־המעיל בתוכו כפי תחרא שפה לפיו סביב לא יקרע
ויעשו על־שולי המעיל רמוני תכלת וארגמן ותולעת שני משזר
ויעשו פעמני זהב טהור ויתנו את־הפעמנים בתוך הרמנים על־שולי המעיל סביב בתוך הרמנים
פעמן ורמן פעמן ורמן על־שולי המעיל סביב לשרת כאשר צוה יהוה את־משה ס
ויעשו את־הכתנת שש מעשה ארג לאהרן ולבניו
ואת המצנפת שש ואת־פארי המגבעת שש ואת־מכנסי הבד שש משזר
ואת־האבנט שש משזר ותכלת וארגמן ותולעת שני מעשה רקם כאשר צוה יהוה את־משה ס
ויעשו את־ציץ נזר־הקדש זהב טהור ויכתבו עליו מכתב פתוחי חותם קדש ליהוה
ויתנו עליו פתיל תכלת לתת על־המצנפת מלמעלה כאשר צוה יהוה את־משה ס
ותכל כל־עבדת משכן אהל מועד ויעשו בני ישראל ככל אשר צוה יהוה את־משה כן עשו פ
ויביאו את־המשכן אל־משה את־האהל ואת־כל־כליו קרסיו קרשיו בריחו בריחיו ועמדיו ואדניו
ואת־מכסה עורת האילם המאדמים ואת־מכסה ערת התחשים ואת פרכת המסך
את־ארן העדת ואת־בדיו ואת הכפרת
את־השלחן את־כל־כליו ואת לחם הפנים
את־המנרה הטהרה את־נרתיה נרת המערכה ואת־כל־כליה ואת שמן המאור
ואת מזבח הזהב ואת שמן המשחה ואת קטרת הסמים ואת מסך פתח האהל
את מזבח הנחשת ואת־מכבר הנחשת אשר־לו את־בדיו ואת־כל־כליו את־הכיר ואת־כנו
את קלעי החצר את־עמדיה ואת־אדניה ואת־המסך לשער החצר את־מיתריו ויתדתיה ואת כל־כלי עבדת המשכן לאהל מועד
את־בגדי השרד לשרת בקדש את־בגדי הקדש לאהרן הכהן ואת־בגדי בניו לכהן
ככל אשר־צוה יהוה את־משה כן עשו בני ישראל את כל־העבדה
וירא משה את־כל־המלאכה והנה עשו אתה כאשר צוה יהוה כן עשו ויברך אתם משה פ
וידבר יהוה אל־משה לאמר
ביום־החדש הראשון באחד לחדש תקים את־משכן אהל מועד
ושמת שם את ארון העדות וסכת על־הארן את־הפרכת
והבאת את־השלחן וערכת את־ערכו והבאת את־המנרה והעלית את־נרתיה
ונתתה את־מזבח הזהב לקטרת לפני ארון העדת ושמת את־מסך הפתח למשכן
ונתתה את מזבח העלה לפני פתח משכן אהל־מועד
ונתת את־הכיר בין־אהל מועד ובין המזבח ונתת שם מים
ושמת את־החצר סביב ונתת את־מסך שער החצר
ולקחת את־שמן המשחה ומשחת את־המשכן ואת־כל־אשר־בו וקדשת אתו ואת־כל־כליו והיה קדש
ומשחת את־מזבח העלה ואת־כל־כליו וקדשת את־המזבח והיה המזבח קדש קדשים
ומשחת את־הכיר ואת־כנו וקדשת אתו
והקרבת את־אהרן ואת־בניו אל־פתח אהל מועד ורחצת אתם במים
והלבשת את־אהרן את בגדי הקדש ומשחת אתו וקדשת אתו וכהן לי
ואת־בניו תקריב והלבשת אתם כתנת
ומשחת אתם כאשר משחת את־אביהם וכהנו לי והיתה להית להם משחתם לכהנת עולם לדרתם
ויעש משה ככל אשר צוה יהוה אתו כן עשה ס
ויהי בחדש הראשון בשנה השנית באחד לחדש הוקם המשכן
ויקם משה את־המשכן ויתן את־אדניו וישם את־קרשיו ויתן את־בריחיו ויקם את־עמודיו
ויפרש את־האהל על־המשכן וישם את־מכסה האהל עליו מלמעלה כאשר צוה יהוה את־משה ס
ויקח ויתן את־העדת אל־הארן וישם את־הבדים על־הארן ויתן את־הכפרת על־הארן מלמעלה
ויבא את־הארן אל־המשכן וישם את פרכת המסך ויסך על ארון העדות כאשר צוה יהוה את־משה ס
ויתן את־השלחן באהל מועד על ירך המשכן צפנה מחוץ לפרכת
ויערך עליו ערך לחם לפני יהוה כאשר צוה יהוה את־משה ס
וישם את־המנרה באהל מועד נכח השלחן על ירך המשכן נגבה
ויעל הנרת לפני יהוה כאשר צוה יהוה את־משה ס
וישם את־מזבח הזהב באהל מועד לפני הפרכת
ויקטר עליו קטרת סמים כאשר צוה יהוה את־משה פ
וישם את־מסך הפתח למשכן
ואת מזבח העלה שם פתח משכן אהל־מועד ויעל עליו את־העלה ואת־המנחה כאשר צוה יהוה את־משה ס
וישם את־הכיר בין־אהל מועד ובין המזבח ויתן שמה מים לרחצה
ורחצו ממנו משה ואהרן ובניו את־ידיהם ואת־רגליהם
בבאם אל־אהל מועד ובקרבתם אל־המזבח ירחצו כאשר צוה יהוה את־משה ס
ויקם את־החצר סביב למשכן ולמזבח ויתן את־מסך שער החצר ויכל משה את־המלאכה פ
ויכס הענן את־אהל מועד וכבוד יהוה מלא את־המשכן
ולא־יכל משה לבוא אל־אהל מועד כי־שכן עליו הענן וכבוד יהוה מלא את־המשכן
ובהעלות הענן מעל המשכן יסעו בני ישראל בכל מסעיהם
ואם־לא יעלה הענן ולא יסעו עד־יום העלתו
כי ענן יהוה על־המשכן יומם ואש תהיה לילה בו לעיני כל־בית־ישראל בכל־מסעיהם`
leviticus=`ויקרא
ויקרא אל־משה וידבר יהוה אליו מאהל מועד לאמר
דבר אל־בני ישראל ואמרת אלהם אדם כי־יקריב מכם קרבן ליהוה מן־הבהמה מן־הבקר ומן־הצאן תקריבו את־קרבנכם
אם־עלה קרבנו מן־הבקר זכר תמים יקריבנו אל־פתח אהל מועד יקריב אתו לרצנו לפני יהוה
וסמך ידו על ראש העלה ונרצה לו לכפר עליו
ושחט את־בן הבקר לפני יהוה והקריבו בני אהרן הכהנים את־הדם וזרקו את־הדם על־המזבח סביב אשר־פתח אהל מועד
והפשיט את־העלה ונתח אתה לנתחיה
ונתנו בני אהרן הכהן אש על־המזבח וערכו עצים על־האש
וערכו בני אהרן הכהנים את הנתחים את־הראש ואת־הפדר על־העצים אשר על־האש אשר על־המזבח
וקרבו וכרעיו ירחץ במים והקטיר הכהן את־הכל המזבחה עלה אשה ריח־ניחוח ליהוה ס
ואם־מן־הצאן קרבנו מן־הכשבים או מן־העזים לעלה זכר תמים יקריבנו
ושחט אתו על ירך המזבח צפנה לפני יהוה וזרקו בני אהרן הכהנים את־דמו על־המזבח סביב
ונתח אתו לנתחיו ואת־ראשו ואת־פדרו וערך הכהן אתם על־העצים אשר על־האש אשר על־המזבח
והקרב והכרעים ירחץ במים והקריב הכהן את־הכל והקטיר המזבחה עלה הוא אשה ריח ניחח ליהוה פ
ואם מן־העוף עלה קרבנו ליהוה והקריב מן־התרים או מן־בני היונה את־קרבנו
והקריבו הכהן אל־המזבח ומלק את־ראשו והקטיר המזבחה ונמצה דמו על קיר המזבח
והסיר את־מראתו בנצתה והשליך אתה אצל המזבח קדמה אל־מקום הדשן
ושסע אתו בכנפיו לא יבדיל והקטיר אתו הכהן המזבחה על־העצים אשר על־האש עלה הוא אשה ריח ניחח ליהוה ס
ונפש כי־תקריב קרבן מנחה ליהוה סלת יהיה קרבנו ויצק עליה שמן ונתן עליה לבנה
והביאה אל־בני אהרן הכהנים וקמץ משם מלא קמצו מסלתה ומשמנה על כל־לבנתה והקטיר הכהן את־אזכרתה המזבחה אשה ריח ניחח ליהוה
והנותרת מן־המנחה לאהרן ולבניו קדש קדשים מאשי יהוה ס
וכי תקרב קרבן מנחה מאפה תנור סלת חלות מצת בלולת בשמן ורקיקי מצות משחים בשמן ס
ואם־מנחה על־המחבת קרבנך סלת בלולה בשמן מצה תהיה
פתות אתה פתים ויצקת עליה שמן מנחה הוא ס
ואם־מנחת מרחשת קרבנך סלת בשמן תעשה
והבאת את־המנחה אשר יעשה מאלה ליהוה והקריבה אל־הכהן והגישה אל־המזבח
והרים הכהן מן־המנחה את־אזכרתה והקטיר המזבחה אשה ריח ניחח ליהוה
והנותרת מן־המנחה לאהרן ולבניו קדש קדשים מאשי יהוה
כל־המנחה אשר תקריבו ליהוה לא תעשה חמץ כי כל־שאר וכל־דבש לא־תקטירו ממנו אשה ליהוה
קרבן ראשית תקריבו אתם ליהוה ואל־המזבח לא־יעלו לריח ניחח
וכל־קרבן מנחתך במלח תמלח ולא תשבית מלח ברית אלהיך מעל מנחתך על כל־קרבנך תקריב מלח ס
ואם־תקריב מנחת בכורים ליהוה אביב קלוי באש גרש כרמל תקריב את מנחת בכוריך
ונתת עליה שמן ושמת עליה לבנה מנחה הוא
והקטיר הכהן את־אזכרתה מגרשה ומשמנה על כל־לבנתה אשה ליהוה פ
ואם־זבח שלמים קרבנו אם מן־הבקר הוא מקריב אם־זכר אם־נקבה תמים יקריבנו לפני יהוה
וסמך ידו על־ראש קרבנו ושחטו פתח אהל מועד וזרקו בני אהרן הכהנים את־הדם על־המזבח סביב
והקריב מזבח השלמים אשה ליהוה את־החלב המכסה את־הקרב ואת כל־החלב אשר על־הקרב
ואת שתי הכלית ואת־החלב אשר עלהן אשר על־הכסלים ואת־היתרת על־הכבד על־הכליות יסירנה
והקטירו אתו בני־אהרן המזבחה על־העלה אשר על־העצים אשר על־האש אשה ריח ניחח ליהוה פ
ואם־מן־הצאן קרבנו לזבח שלמים ליהוה זכר או נקבה תמים יקריבנו
אם־כשב הוא־מקריב את־קרבנו והקריב אתו לפני יהוה
וסמך את־ידו על־ראש קרבנו ושחט אתו לפני אהל מועד וזרקו בני אהרן את־דמו על־המזבח סביב
והקריב מזבח השלמים אשה ליהוה חלבו האליה תמימה לעמת העצה יסירנה ואת־החלב המכסה את־הקרב ואת כל־החלב אשר על־הקרב
ואת שתי הכלית ואת־החלב אשר עלהן אשר על־הכסלים ואת־היתרת על־הכבד על־הכלית יסירנה
והקטירו הכהן המזבחה לחם אשה ליהוה פ
ואם עז קרבנו והקריבו לפני יהוה
וסמך את־ידו על־ראשו ושחט אתו לפני אהל מועד וזרקו בני אהרן את־דמו על־המזבח סביב
והקריב ממנו קרבנו אשה ליהוה את־החלב המכסה את־הקרב ואת כל־החלב אשר על־הקרב
ואת שתי הכלית ואת־החלב אשר עלהן אשר על־הכסלים ואת־היתרת על־הכבד על־הכלית יסירנה
והקטירם הכהן המזבחה לחם אשה לריח ניחח כל־חלב ליהוה
חקת עולם לדרתיכם בכל מושבתיכם כל־חלב וכל־דם לא תאכלו פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר נפש כי־תחטא בשגגה מכל מצות יהוה אשר לא תעשינה ועשה מאחת מהנה
אם הכהן המשיח יחטא לאשמת העם והקריב על חטאתו אשר חטא פר בן־בקר תמים ליהוה לחטאת
והביא את־הפר אל־פתח אהל מועד לפני יהוה וסמך את־ידו על־ראש הפר ושחט את־הפר לפני יהוה
ולקח הכהן המשיח מדם הפר והביא אתו אל־אהל מועד
וטבל הכהן את־אצבעו בדם והזה מן־הדם שבע פעמים לפני יהוה את־פני פרכת הקדש
ונתן הכהן מן־הדם על־קרנות מזבח קטרת הסמים לפני יהוה אשר באהל מועד ואת כל־דם הפר ישפך אל־יסוד מזבח העלה אשר־פתח אהל מועד
ואת־כל־חלב פר החטאת ירים ממנו את־החלב המכסה על־הקרב ואת כל־החלב אשר על־הקרב
ואת שתי הכלית ואת־החלב אשר עליהן אשר על־הכסלים ואת־היתרת על־הכבד על־הכליות יסירנה
כאשר יורם משור זבח השלמים והקטירם הכהן על מזבח העלה
ואת־עור הפר ואת־כל־בשרו על־ראשו ועל־כרעיו וקרבו ופרשו
והוציא את־כל־הפר אל־מחוץ למחנה אל־מקום טהור אל־שפך הדשן ושרף אתו על־עצים באש על־שפך הדשן ישרף פ
ואם כל־עדת ישראל ישגו ונעלם דבר מעיני הקהל ועשו אחת מכל־מצות יהוה אשר לא־תעשינה ואשמו
ונודעה החטאת אשר חטאו עליה והקריבו הקהל פר בן־בקר לחטאת והביאו אתו לפני אהל מועד
וסמכו זקני העדה את־ידיהם על־ראש הפר לפני יהוה ושחט את־הפר לפני יהוה
והביא הכהן המשיח מדם הפר אל־אהל מועד
וטבל הכהן אצבעו מן־הדם והזה שבע פעמים לפני יהוה את פני הפרכת
ומן־הדם יתן על־קרנת המזבח אשר לפני יהוה אשר באהל מועד ואת כל־הדם ישפך אל־יסוד מזבח העלה אשר־פתח אהל מועד
ואת כל־חלבו ירים ממנו והקטיר המזבחה
ועשה לפר כאשר עשה לפר החטאת כן יעשה־לו וכפר עלהם הכהן ונסלח להם
והוציא את־הפר אל־מחוץ למחנה ושרף אתו כאשר שרף את הפר הראשון חטאת הקהל הוא פ
אשר נשיא יחטא ועשה אחת מכל־מצות יהוה אלהיו אשר לא־תעשינה בשגגה ואשם
או־הודע אליו חטאתו אשר חטא בה והביא את־קרבנו שעיר עזים זכר תמים
וסמך ידו על־ראש השעיר ושחט אתו במקום אשר־ישחט את־העלה לפני יהוה חטאת הוא
ולקח הכהן מדם החטאת באצבעו ונתן על־קרנת מזבח העלה ואת־דמו ישפך אל־יסוד מזבח העלה
ואת־כל־חלבו יקטיר המזבחה כחלב זבח השלמים וכפר עליו הכהן מחטאתו ונסלח לו פ
ואם־נפש אחת תחטא בשגגה מעם הארץ בעשתה אחת ממצות יהוה אשר לא־תעשינה ואשם
או הודע אליו חטאתו אשר חטא והביא קרבנו שעירת עזים תמימה נקבה על־חטאתו אשר חטא
וסמך את־ידו על ראש החטאת ושחט את־החטאת במקום העלה
ולקח הכהן מדמה באצבעו ונתן על־קרנת מזבח העלה ואת־כל־דמה ישפך אל־יסוד המזבח
ואת־כל־חלבה יסיר כאשר הוסר חלב מעל זבח השלמים והקטיר הכהן המזבחה לריח ניחח ליהוה וכפר עליו הכהן ונסלח לו פ
ואם־כבש יביא קרבנו לחטאת נקבה תמימה יביאנה
וסמך את־ידו על ראש החטאת ושחט אתה לחטאת במקום אשר ישחט את־העלה
ולקח הכהן מדם החטאת באצבעו ונתן על־קרנת מזבח העלה ואת־כל־דמה ישפך אל־יסוד המזבח
ואת־כל־חלבה יסיר כאשר יוסר חלב־הכשב מזבח השלמים והקטיר הכהן אתם המזבחה על אשי יהוה וכפר עליו הכהן על־חטאתו אשר־חטא ונסלח לו פ
ונפש כי־תחטא ושמעה קול אלה והוא עד או ראה או ידע אם־לוא יגיד ונשא עונו
או נפש אשר תגע בכל־דבר טמא או בנבלת חיה טמאה או בנבלת בהמה טמאה או בנבלת שרץ טמא ונעלם ממנו והוא טמא ואשם
או כי יגע בטמאת אדם לכל טמאתו אשר יטמא בה ונעלם ממנו והוא ידע ואשם
או נפש כי תשבע לבטא בשפתים להרע או להיטיב לכל אשר יבטא האדם בשבעה ונעלם ממנו והוא־ידע ואשם לאחת מאלה
והיה כי־יאשם לאחת מאלה והתודה אשר חטא עליה
והביא את־אשמו ליהוה על חטאתו אשר חטא נקבה מן־הצאן כשבה או־שעירת עזים לחטאת וכפר עליו הכהן מחטאתו
ואם־לא תגיע ידו די שה והביא את־אשמו אשר חטא שתי תרים או־שני בני־יונה ליהוה אחד לחטאת ואחד לעלה
והביא אתם אל־הכהן והקריב את־אשר לחטאת ראשונה ומלק את־ראשו ממול ערפו ולא יבדיל
והזה מדם החטאת על־קיר המזבח והנשאר בדם ימצה אל־יסוד המזבח חטאת הוא
ואת־השני יעשה עלה כמשפט וכפר עליו הכהן מחטאתו אשר־חטא ונסלח לו ס
ואם־לא תשיג ידו לשתי תרים או לשני בני־יונה והביא את־קרבנו אשר חטא עשירת האפה סלת לחטאת לא־ישים עליה שמן ולא־יתן עליה לבנה כי חטאת היא
והביאה אל־הכהן וקמץ הכהן ממנה מלוא קמצו את־אזכרתה והקטיר המזבחה על אשי יהוה חטאת הוא
וכפר עליו הכהן על־חטאתו אשר־חטא מאחת מאלה ונסלח לו והיתה לכהן כמנחה ס
וידבר יהוה אל־משה לאמר
נפש כי־תמעל מעל וחטאה בשגגה מקדשי יהוה והביא את־אשמו ליהוה איל תמים מן־הצאן בערכך כסף־שקלים בשקל־הקדש לאשם
ואת אשר חטא מן־הקדש ישלם ואת־חמישתו יוסף עליו ונתן אתו לכהן והכהן יכפר עליו באיל האשם ונסלח לו פ
ואם־נפש כי תחטא ועשתה אחת מכל־מצות יהוה אשר לא תעשינה ולא־ידע ואשם ונשא עונו
והביא איל תמים מן־הצאן בערכך לאשם אל־הכהן וכפר עליו הכהן על שגגתו אשר־שגג והוא לא־ידע ונסלח לו
אשם הוא אשם אשם ליהוה פ
וידבר יהוה אל־משה לאמר
נפש כי תחטא ומעלה מעל ביהוה וכחש בעמיתו בפקדון או־בתשומת יד או בגזל או עשק את־עמיתו
או־מצא אבדה וכחש בה ונשבע על־שקר על־אחת מכל אשר־יעשה האדם לחטא בהנה
והיה כי־יחטא ואשם והשיב את־הגזלה אשר גזל או את־העשק אשר עשק או את־הפקדון אשר הפקד אתו או את־האבדה אשר מצא
או מכל אשר־ישבע עליו לשקר ושלם אתו בראשו וחמשתיו יסף עליו לאשר הוא לו יתננו ביום אשמתו
ואת־אשמו יביא ליהוה איל תמים מן־הצאן בערכך לאשם אל־הכהן
וכפר עליו הכהן לפני יהוה ונסלח לו על־אחת מכל אשר־יעשה לאשמה בה פ
צו
וידבר יהוה אל־משה לאמר
צו את־אהרן ואת־בניו לאמר זאת תורת העלה הוא העלה על מוקדה על־המזבח כל־הלילה עד־הבקר ואש המזבח תוקד בו
ולבש הכהן מדו בד ומכנסי־בד ילבש על־בשרו והרים את־הדשן אשר תאכל האש את־העלה על־המזבח ושמו אצל המזבח
ופשט את־בגדיו ולבש בגדים אחרים והוציא את־הדשן אל־מחוץ למחנה אל־מקום טהור
והאש על־המזבח תוקד־בו לא תכבה ובער עליה הכהן עצים בבקר בבקר וערך עליה העלה והקטיר עליה חלבי השלמים
אש תמיד תוקד על־המזבח לא תכבה ס
וזאת תורת המנחה הקרב אתה בני־אהרן לפני יהוה אל־פני המזבח
והרים ממנו בקמצו מסלת המנחה ומשמנה ואת כל־הלבנה אשר על־המנחה והקטיר המזבח ריח ניחח אזכרתה ליהוה
והנותרת ממנה יאכלו אהרן ובניו מצות תאכל במקום קדש בחצר אהל־מועד יאכלוה
לא תאפה חמץ חלקם נתתי אתה מאשי קדש קדשים הוא כחטאת וכאשם
כל־זכר בבני אהרן יאכלנה חק־עולם לדרתיכם מאשי יהוה כל אשר־יגע בהם יקדש פ
וידבר יהוה אל־משה לאמר
זה קרבן אהרן ובניו אשר־יקריבו ליהוה ביום המשח אתו עשירת האפה סלת מנחה תמיד מחציתה בבקר ומחציתה בערב
על־מחבת בשמן תעשה מרבכת תביאנה תפיני מנחת פתים תקריב ריח־ניחח ליהוה
והכהן המשיח תחתיו מבניו יעשה אתה חק־עולם ליהוה כליל תקטר
וכל־מנחת כהן כליל תהיה לא תאכל פ
וידבר יהוה אל־משה לאמר
דבר אל־אהרן ואל־בניו לאמר זאת תורת החטאת במקום אשר תשחט העלה תשחט החטאת לפני יהוה קדש קדשים הוא
הכהן המחטא אתה יאכלנה במקום קדש תאכל בחצר אהל מועד
כל אשר־יגע בבשרה יקדש ואשר יזה מדמה על־הבגד אשר יזה עליה תכבס במקום קדש
וכלי־חרש אשר תבשל־בו ישבר ואם־בכלי נחשת בשלה ומרק ושטף במים
כל־זכר בכהנים יאכל אתה קדש קדשים הוא
וכל־חטאת אשר יובא מדמה אל־אהל מועד לכפר בקדש לא תאכל באש תשרף פ
וזאת תורת האשם קדש קדשים הוא
במקום אשר ישחטו את־העלה ישחטו את־האשם ואת־דמו יזרק על־המזבח סביב
ואת כל־חלבו יקריב ממנו את האליה ואת־החלב המכסה את־הקרב
ואת שתי הכלית ואת־החלב אשר עליהן אשר על־הכסלים ואת־היתרת על־הכבד על־הכלית יסירנה
והקטיר אתם הכהן המזבחה אשה ליהוה אשם הוא
כל־זכר בכהנים יאכלנו במקום קדוש יאכל קדש קדשים הוא
כחטאת כאשם תורה אחת להם הכהן אשר יכפר־בו לו יהיה
והכהן המקריב את־עלת איש עור העלה אשר הקריב לכהן לו יהיה
וכל־מנחה אשר תאפה בתנור וכל־נעשה במרחשת ועל־מחבת לכהן המקריב אתה לו תהיה
וכל־מנחה בלולה־בשמן וחרבה לכל־בני אהרן תהיה איש כאחיו פ
וזאת תורת זבח השלמים אשר יקריב ליהוה
אם על־תודה יקריבנו והקריב על־זבח התודה חלות מצות בלולת בשמן ורקיקי מצות משחים בשמן וסלת מרבכת חלת בלולת בשמן
על־חלת לחם חמץ יקריב קרבנו על־זבח תודת שלמיו
והקריב ממנו אחד מכל־קרבן תרומה ליהוה לכהן הזרק את־דם השלמים לו יהיה
ובשר זבח תודת שלמיו ביום קרבנו יאכל לא־יניח ממנו עד־בקר
ואם־נדר או נדבה זבח קרבנו ביום הקריבו את־זבחו יאכל וממחרת והנותר ממנו יאכל
והנותר מבשר הזבח ביום השלישי באש ישרף
ואם האכל יאכל מבשר־זבח שלמיו ביום השלישי לא ירצה המקריב אתו לא יחשב לו פגול יהיה והנפש האכלת ממנו עונה תשא
והבשר אשר־יגע בכל־טמא לא יאכל באש ישרף והבשר כל־טהור יאכל בשר
והנפש אשר־תאכל בשר מזבח השלמים אשר ליהוה וטמאתו עליו ונכרתה הנפש ההוא מעמיה
ונפש כי־תגע בכל־טמא בטמאת אדם או בבהמה טמאה או בכל־שקץ טמא ואכל מבשר־זבח השלמים אשר ליהוה ונכרתה הנפש ההוא מעמיה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר כל־חלב שור וכשב ועז לא תאכלו
וחלב נבלה וחלב טרפה יעשה לכל־מלאכה ואכל לא תאכלהו
כי כל־אכל חלב מן־הבהמה אשר יקריב ממנה אשה ליהוה ונכרתה הנפש האכלת מעמיה
וכל־דם לא תאכלו בכל מושבתיכם לעוף ולבהמה
כל־נפש אשר־תאכל כל־דם ונכרתה הנפש ההוא מעמיה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר המקריב את־זבח שלמיו ליהוה יביא את־קרבנו ליהוה מזבח שלמיו
ידיו תביאינה את אשי יהוה את־החלב על־החזה יביאנו את החזה להניף אתו תנופה לפני יהוה
והקטיר הכהן את־החלב המזבחה והיה החזה לאהרן ולבניו
ואת שוק הימין תתנו תרומה לכהן מזבחי שלמיכם
המקריב את־דם השלמים ואת־החלב מבני אהרן לו תהיה שוק הימין למנה
כי את־חזה התנופה ואת שוק התרומה לקחתי מאת בני־ישראל מזבחי שלמיהם ואתן אתם לאהרן הכהן ולבניו לחק־עולם מאת בני ישראל
זאת משחת אהרן ומשחת בניו מאשי יהוה ביום הקריב אתם לכהן ליהוה
אשר צוה יהוה לתת להם ביום משחו אתם מאת בני ישראל חקת עולם לדרתם
זאת התורה לעלה למנחה ולחטאת ולאשם ולמלואים ולזבח השלמים
אשר צוה יהוה את־משה בהר סיני ביום צותו את־בני ישראל להקריב את־קרבניהם ליהוה במדבר סיני פ
וידבר יהוה אל־משה לאמר
קח את־אהרן ואת־בניו אתו ואת הבגדים ואת שמן המשחה ואת פר החטאת ואת שני האילים ואת סל המצות
ואת כל־העדה הקהל אל־פתח אהל מועד
ויעש משה כאשר צוה יהוה אתו ותקהל העדה אל־פתח אהל מועד
ויאמר משה אל־העדה זה הדבר אשר־צוה יהוה לעשות
ויקרב משה את־אהרן ואת־בניו וירחץ אתם במים
ויתן עליו את־הכתנת ויחגר אתו באבנט וילבש אתו את־המעיל ויתן עליו את־האפד ויחגר אתו בחשב האפד ויאפד לו בו
וישם עליו את־החשן ויתן אל־החשן את־האורים ואת־התמים
וישם את־המצנפת על־ראשו וישם על־המצנפת אל־מול פניו את ציץ הזהב נזר הקדש כאשר צוה יהוה את־משה
ויקח משה את־שמן המשחה וימשח את־המשכן ואת־כל־אשר־בו ויקדש אתם
ויז ממנו על־המזבח שבע פעמים וימשח את־המזבח ואת־כל־כליו ואת־הכיר ואת־כנו לקדשם
ויצק משמן המשחה על ראש אהרן וימשח אתו לקדשו
ויקרב משה את־בני אהרן וילבשם כתנת ויחגר אתם אבנט ויחבש להם מגבעות כאשר צוה יהוה את־משה
ויגש את פר החטאת ויסמך אהרן ובניו את־ידיהם על־ראש פר החטאת
וישחט ויקח משה את־הדם ויתן על־קרנות המזבח סביב באצבעו ויחטא את־המזבח ואת־הדם יצק אל־יסוד המזבח ויקדשהו לכפר עליו
ויקח את־כל־החלב אשר על־הקרב ואת יתרת הכבד ואת־שתי הכלית ואת־חלבהן ויקטר משה המזבחה
ואת־הפר ואת־ערו ואת־בשרו ואת־פרשו שרף באש מחוץ למחנה כאשר צוה יהוה את־משה
ויקרב את איל העלה ויסמכו אהרן ובניו את־ידיהם על־ראש האיל
וישחט ויזרק משה את־הדם על־המזבח סביב
ואת־האיל נתח לנתחיו ויקטר משה את־הראש ואת־הנתחים ואת־הפדר
ואת־הקרב ואת־הכרעים רחץ במים ויקטר משה את־כל־האיל המזבחה עלה הוא לריח־ניחח אשה הוא ליהוה כאשר צוה יהוה את־משה
ויקרב את־האיל השני איל המלאים ויסמכו אהרן ובניו את־ידיהם על־ראש האיל
וישחט ויקח משה מדמו ויתן על־תנוך אזן־אהרן הימנית ועל־בהן ידו הימנית ועל־בהן רגלו הימנית
ויקרב את־בני אהרן ויתן משה מן־הדם על־תנוך אזנם הימנית ועל־בהן ידם הימנית ועל־בהן רגלם הימנית ויזרק משה את־הדם על־המזבח סביב
ויקח את־החלב ואת־האליה ואת־כל־החלב אשר על־הקרב ואת יתרת הכבד ואת־שתי הכלית ואת־חלבהן ואת שוק הימין
ומסל המצות אשר לפני יהוה לקח חלת מצה אחת וחלת לחם שמן אחת ורקיק אחד וישם על־החלבים ועל שוק הימין
ויתן את־הכל על כפי אהרן ועל כפי בניו וינף אתם תנופה לפני יהוה
ויקח משה אתם מעל כפיהם ויקטר המזבחה על־העלה מלאים הם לריח ניחח אשה הוא ליהוה
ויקח משה את־החזה ויניפהו תנופה לפני יהוה מאיל המלאים למשה היה למנה כאשר צוה יהוה את־משה
ויקח משה משמן המשחה ומן־הדם אשר על־המזבח ויז על־אהרן על־בגדיו ועל־בניו ועל־בגדי בניו אתו ויקדש את־אהרן את־בגדיו ואת־בניו ואת־בגדי בניו אתו
ויאמר משה אל־אהרן ואל־בניו בשלו את־הבשר פתח אהל מועד ושם תאכלו אתו ואת־הלחם אשר בסל המלאים כאשר צויתי לאמר אהרן ובניו יאכלהו
והנותר בבשר ובלחם באש תשרפו
ומפתח אהל מועד לא תצאו שבעת ימים עד יום מלאת ימי מלאיכם כי שבעת ימים ימלא את־ידכם
כאשר עשה ביום הזה צוה יהוה לעשת לכפר עליכם
ופתח אהל מועד תשבו יומם ולילה שבעת ימים ושמרתם את־משמרת יהוה ולא תמותו כי־כן צויתי
ויעש אהרן ובניו את כל־הדברים אשר־צוה יהוה ביד־משה ס
שמיני
ויהי ביום השמיני קרא משה לאהרן ולבניו ולזקני ישראל
ויאמר אל־אהרן קח־לך עגל בן־בקר לחטאת ואיל לעלה תמימם והקרב לפני יהוה
ואל־בני ישראל תדבר לאמר קחו שעיר־עזים לחטאת ועגל וכבש בני־שנה תמימם לעלה
ושור ואיל לשלמים לזבח לפני יהוה ומנחה בלולה בשמן כי היום יהוה נראה אליכם
ויקחו את אשר צוה משה אל־פני אהל מועד ויקרבו כל־העדה ויעמדו לפני יהוה
ויאמר משה זה הדבר אשר־צוה יהוה תעשו וירא אליכם כבוד יהוה
ויאמר משה אל־אהרן קרב אל־המזבח ועשה את־חטאתך ואת־עלתך וכפר בעדך ובעד העם ועשה את־קרבן העם וכפר בעדם כאשר צוה יהוה
ויקרב אהרן אל־המזבח וישחט את־עגל החטאת אשר־לו
ויקרבו בני אהרן את־הדם אליו ויטבל אצבעו בדם ויתן על־קרנות המזבח ואת־הדם יצק אל־יסוד המזבח
ואת־החלב ואת־הכלית ואת־היתרת מן־הכבד מן־החטאת הקטיר המזבחה כאשר צוה יהוה את־משה
ואת־הבשר ואת־העור שרף באש מחוץ למחנה
וישחט את־העלה וימצאו בני אהרן אליו את־הדם ויזרקהו על־המזבח סביב
ואת־העלה המציאו אליו לנתחיה ואת־הראש ויקטר על־המזבח
וירחץ את־הקרב ואת־הכרעים ויקטר על־העלה המזבחה
ויקרב את קרבן העם ויקח את־שעיר החטאת אשר לעם וישחטהו ויחטאהו כראשון
ויקרב את־העלה ויעשה כמשפט
ויקרב את־המנחה וימלא כפו ממנה ויקטר על־המזבח מלבד עלת הבקר
וישחט את־השור ואת־האיל זבח השלמים אשר לעם וימצאו בני אהרן את־הדם אליו ויזרקהו על־המזבח סביב
ואת־החלבים מן־השור ומן־האיל האליה והמכסה והכלית ויתרת הכבד
וישימו את־החלבים על־החזות ויקטר החלבים המזבחה
ואת החזות ואת שוק הימין הניף אהרן תנופה לפני יהוה כאשר צוה משה
וישא אהרן את־ידו ידיו אל־העם ויברכם וירד מעשת החטאת והעלה והשלמים
ויבא משה ואהרן אל־אהל מועד ויצאו ויברכו את־העם וירא כבוד־יהוה אל־כל־העם
ותצא אש מלפני יהוה ותאכל על־המזבח את־העלה ואת־החלבים וירא כל־העם וירנו ויפלו על־פניהם
ויקחו בני־אהרן נדב ואביהוא איש מחתתו ויתנו בהן אש וישימו עליה קטרת ויקרבו לפני יהוה אש זרה אשר לא צוה אתם
ותצא אש מלפני יהוה ותאכל אותם וימתו לפני יהוה
ויאמר משה אל־אהרן הוא אשר־דבר יהוה לאמר בקרבי אקדש ועל־פני כל־העם אכבד וידם אהרן
ויקרא משה אל־מישאל ואל אלצפן בני עזיאל דד אהרן ויאמר אלהם קרבו שאו את־אחיכם מאת פני־הקדש אל־מחוץ למחנה
ויקרבו וישאם בכתנתם אל־מחוץ למחנה כאשר דבר משה
ויאמר משה אל־אהרן ולאלעזר ולאיתמר בניו ראשיכם אל־תפרעו ובגדיכם לא־תפרמו ולא תמתו ועל כל־העדה יקצף ואחיכם כל־בית ישראל יבכו את־השרפה אשר שרף יהוה
ומפתח אהל מועד לא תצאו פן־תמתו כי־שמן משחת יהוה עליכם ויעשו כדבר משה פ
וידבר יהוה אל־אהרן לאמר
יין ושכר אל־תשת אתה ובניך אתך בבאכם אל־אהל מועד ולא תמתו חקת עולם לדרתיכם
ולהבדיל בין הקדש ובין החל ובין הטמא ובין הטהור
ולהורת את־בני ישראל את כל־החקים אשר דבר יהוה אליהם ביד־משה פ
וידבר משה אל־אהרן ואל אלעזר ואל־איתמר בניו הנותרים קחו את־המנחה הנותרת מאשי יהוה ואכלוה מצות אצל המזבח כי קדש קדשים הוא
ואכלתם אתה במקום קדש כי חקך וחק־בניך הוא מאשי יהוה כי־כן צויתי
ואת חזה התנופה ואת שוק התרומה תאכלו במקום טהור אתה ובניך ובנתיך אתך כי־חקך וחק־בניך נתנו מזבחי שלמי בני ישראל
שוק התרומה וחזה התנופה על אשי החלבים יביאו להניף תנופה לפני יהוה והיה לך ולבניך אתך לחק־עולם כאשר צוה יהוה
ואת שעיר החטאת דרש דרש משה והנה שרף ויקצף על־אלעזר ועל־איתמר בני אהרן הנותרם לאמר
מדוע לא־אכלתם את־החטאת במקום הקדש כי קדש קדשים הוא ואתה נתן לכם לשאת את־עון העדה לכפר עליהם לפני יהוה
הן לא־הובא את־דמה אל־הקדש פנימה אכול תאכלו אתה בקדש כאשר צויתי
וידבר אהרן אל־משה הן היום הקריבו את־חטאתם ואת־עלתם לפני יהוה ותקראנה אתי כאלה ואכלתי חטאת היום הייטב בעיני יהוה
וישמע משה וייטב בעיניו פ
וידבר יהוה אל־משה ואל־אהרן לאמר אלהם
דברו אל־בני ישראל לאמר זאת החיה אשר תאכלו מכל־הבהמה אשר על־הארץ
כל מפרסת פרסה ושסעת שסע פרסת מעלת גרה בבהמה אתה תאכלו
אך את־זה לא תאכלו ממעלי הגרה וממפריסי הפרסה את־הגמל כי־מעלה גרה הוא ופרסה איננו מפריס טמא הוא לכם
ואת־השפן כי־מעלה גרה הוא ופרסה לא יפריס טמא הוא לכם
ואת־הארנבת כי־מעלת גרה הוא ופרסה לא הפריסה טמאה הוא לכם
ואת־החזיר כי־מפריס פרסה הוא ושסע שסע פרסה והוא גרה לא־יגר טמא הוא לכם
מבשרם לא תאכלו ובנבלתם לא תגעו טמאים הם לכם
את־זה תאכלו מכל אשר במים כל אשר־לו סנפיר וקשקשת במים בימים ובנחלים אתם תאכלו
וכל אשר אין־לו סנפיר וקשקשת בימים ובנחלים מכל שרץ המים ומכל נפש החיה אשר במים שקץ הם לכם
ושקץ יהיו לכם מבשרם לא תאכלו ואת־נבלתם תשקצו
כל אשר אין־לו סנפיר וקשקשת במים שקץ הוא לכם
ואת־אלה תשקצו מן־העוף לא יאכלו שקץ הם את־הנשר ואת־הפרס ואת העזניה
ואת־הדאה ואת־האיה למינה
את כל־ערב למינו
ואת בת היענה ואת־התחמס ואת־השחף ואת־הנץ למינהו
ואת־הכוס ואת־השלך ואת־הינשוף
ואת־התנשמת ואת־הקאת ואת־הרחם
ואת החסידה האנפה למינה ואת־הדוכיפת ואת־העטלף
כל שרץ העוף ההלך על־ארבע שקץ הוא לכם ס
אך את־זה תאכלו מכל שרץ העוף ההלך על־ארבע אשר־לא לו כרעים ממעל לרגליו לנתר בהן על־הארץ
את־אלה מהם תאכלו את־הארבה למינו ואת־הסלעם למינהו ואת־החרגל למינהו ואת־החגב למינהו
וכל שרץ העוף אשר־לו ארבע רגלים שקץ הוא לכם
ולאלה תטמאו כל־הנגע בנבלתם יטמא עד־הערב
וכל־הנשא מנבלתם יכבס בגדיו וטמא עד־הערב
לכל־הבהמה אשר הוא מפרסת פרסה ושסע איננה שסעת וגרה איננה מעלה טמאים הם לכם כל־הנגע בהם יטמא
וכל הולך על־כפיו בכל־החיה ההלכת על־ארבע טמאים הם לכם כל־הנגע בנבלתם יטמא עד־הערב
והנשא את־נבלתם יכבס בגדיו וטמא עד־הערב טמאים המה לכם ס
וזה לכם הטמא בשרץ השרץ על־הארץ החלד והעכבר והצב למינהו
והאנקה והכח והלטאה והחמט והתנשמת
אלה הטמאים לכם בכל־השרץ כל־הנגע בהם במתם יטמא עד־הערב
וכל אשר־יפל־עליו מהם במתם יטמא מכל־כלי־עץ או בגד או־עור או שק כל־כלי אשר־יעשה מלאכה בהם במים יובא וטמא עד־הערב וטהר
וכל־כלי־חרש אשר־יפל מהם אל־תוכו כל אשר בתוכו יטמא ואתו תשברו
מכל־האכל אשר יאכל אשר יבוא עליו מים יטמא וכל־משקה אשר ישתה בכל־כלי יטמא
וכל אשר־יפל מנבלתם עליו יטמא תנור וכירים יתץ טמאים הם וטמאים יהיו לכם
אך מעין ובור מקוה־מים יהיה טהור ונגע בנבלתם יטמא
וכי יפל מנבלתם על־כל־זרע זרוע אשר יזרע טהור הוא
וכי יתן־מים על־זרע ונפל מנבלתם עליו טמא הוא לכם ס
וכי ימות מן־הבהמה אשר־היא לכם לאכלה הנגע בנבלתה יטמא עד־הערב
והאכל מנבלתה יכבס בגדיו וטמא עד־הערב והנשא את־נבלתה יכבס בגדיו וטמא עד־הערב
וכל־השרץ השרץ על־הארץ שקץ הוא לא יאכל
כל הולך על־גחון וכל הולך על־ארבע עד כל־מרבה רגלים לכל־השרץ השרץ על־הארץ לא תאכלום כי־שקץ הם
אל־תשקצו את־נפשתיכם בכל־השרץ השרץ ולא תטמאו בהם ונטמתם בם
כי אני יהוה אלהיכם והתקדשתם והייתם קדשים כי קדוש אני ולא תטמאו את־נפשתיכם בכל־השרץ הרמש על־הארץ
כי אני יהוה המעלה אתכם מארץ מצרים להית לכם לאלהים והייתם קדשים כי קדוש אני
זאת תורת הבהמה והעוף וכל נפש החיה הרמשת במים ולכל־נפש השרצת על־הארץ
להבדיל בין הטמא ובין הטהר ובין החיה הנאכלת ובין החיה אשר לא תאכל פ
תזריע
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר אשה כי תזריע וילדה זכר וטמאה שבעת ימים כימי נדת דותה תטמא
וביום השמיני ימול בשר ערלתו
ושלשים יום ושלשת ימים תשב בדמי טהרה בכל־קדש לא־תגע ואל־המקדש לא תבא עד־מלאת ימי טהרה
ואם־נקבה תלד וטמאה שבעים כנדתה וששים יום וששת ימים תשב על־דמי טהרה
ובמלאת ימי טהרה לבן או לבת תביא כבש בן־שנתו לעלה ובן־יונה או־תר לחטאת אל־פתח אהל־מועד אל־הכהן
והקריבו לפני יהוה וכפר עליה וטהרה ממקר דמיה זאת תורת הילדת לזכר או לנקבה
ואם־לא תמצא ידה די שה ולקחה שתי־תרים או שני בני יונה אחד לעלה ואחד לחטאת וכפר עליה הכהן וטהרה פ
וידבר יהוה אל־משה ואל־אהרן לאמר
אדם כי־יהיה בעור־בשרו שאת או־ספחת או בהרת והיה בעור־בשרו לנגע צרעת והובא אל־אהרן הכהן או אל־אחד מבניו הכהנים
וראה הכהן את־הנגע בעור־הבשר ושער בנגע הפך לבן ומראה הנגע עמק מעור בשרו נגע צרעת הוא וראהו הכהן וטמא אתו
ואם־בהרת לבנה הוא בעור בשרו ועמק אין־מראה מן־העור ושערה לא־הפך לבן והסגיר הכהן את־הנגע שבעת ימים
וראהו הכהן ביום השביעי והנה הנגע עמד בעיניו לא־פשה הנגע בעור והסגירו הכהן שבעת ימים שנית
וראה הכהן אתו ביום השביעי שנית והנה כהה הנגע ולא־פשה הנגע בעור וטהרו הכהן מספחת היא וכבס בגדיו וטהר
ואם־פשה תפשה המספחת בעור אחרי הראתו אל־הכהן לטהרתו ונראה שנית אל־הכהן
וראה הכהן והנה פשתה המספחת בעור וטמאו הכהן צרעת הוא פ
נגע צרעת כי תהיה באדם והובא אל־הכהן
וראה הכהן והנה שאת־לבנה בעור והיא הפכה שער לבן ומחית בשר חי בשאת
צרעת נושנת הוא בעור בשרו וטמאו הכהן לא יסגרנו כי טמא הוא
ואם־פרוח תפרח הצרעת בעור וכסתה הצרעת את כל־עור הנגע מראשו ועד־רגליו לכל־מראה עיני הכהן
וראה הכהן והנה כסתה הצרעת את־כל־בשרו וטהר את־הנגע כלו הפך לבן טהור הוא
וביום הראות בו בשר חי יטמא
וראה הכהן את־הבשר החי וטמאו הבשר החי טמא הוא צרעת הוא
או כי ישוב הבשר החי ונהפך ללבן ובא אל־הכהן
וראהו הכהן והנה נהפך הנגע ללבן וטהר הכהן את־הנגע טהור הוא פ
ובשר כי־יהיה בו־בערו שחין ונרפא
והיה במקום השחין שאת לבנה או בהרת לבנה אדמדמת ונראה אל־הכהן
וראה הכהן והנה מראה שפל מן־העור ושערה הפך לבן וטמאו הכהן נגע־צרעת הוא בשחין פרחה
ואם יראנה הכהן והנה אין־בה שער לבן ושפלה איננה מן־העור והיא כהה והסגירו הכהן שבעת ימים
ואם־פשה תפשה בעור וטמא הכהן אתו נגע הוא
ואם־תחתיה תעמד הבהרת לא פשתה צרבת השחין הוא וטהרו הכהן ס
או בשר כי־יהיה בערו מכות־אש והיתה מחית המכוה בהרת לבנה אדמדמת או לבנה
וראה אתה הכהן והנה נהפך שער לבן בבהרת ומראה עמק מן־העור צרעת הוא במכוה פרחה וטמא אתו הכהן נגע צרעת הוא
ואם יראנה הכהן והנה אין־בבהרת שער לבן ושפלה איננה מן־העור והוא כהה והסגירו הכהן שבעת ימים
וראהו הכהן ביום השביעי אם־פשה תפשה בעור וטמא הכהן אתו נגע צרעת הוא
ואם־תחתיה תעמד הבהרת לא־פשתה בעור והוא כהה שאת המכוה הוא וטהרו הכהן כי־צרבת המכוה הוא פ
ואיש או אשה כי־יהיה בו נגע בראש או בזקן
וראה הכהן את־הנגע והנה מראהו עמק מן־העור ובו שער צהב דק וטמא אתו הכהן נתק הוא צרעת הראש או הזקן הוא
וכי־יראה הכהן את־נגע הנתק והנה אין־מראהו עמק מן־העור ושער שחר אין בו והסגיר הכהן את־נגע הנתק שבעת ימים
וראה הכהן את־הנגע ביום השביעי והנה לא־פשה הנתק ולא־היה בו שער צהב ומראה הנתק אין עמק מן־העור
והתגלח ואת־הנתק לא יגלח והסגיר הכהן את־הנתק שבעת ימים שנית
וראה הכהן את־הנתק ביום השביעי והנה לא־פשה הנתק בעור ומראהו איננו עמק מן־העור וטהר אתו הכהן וכבס בגדיו וטהר
ואם־פשה יפשה הנתק בעור אחרי טהרתו
וראהו הכהן והנה פשה הנתק בעור לא־יבקר הכהן לשער הצהב טמא הוא
ואם־בעיניו עמד הנתק ושער שחר צמח־בו נרפא הנתק טהור הוא וטהרו הכהן ס
ואיש או־אשה כי־יהיה בעור־בשרם בהרת בהרת לבנת
וראה הכהן והנה בעור־בשרם בהרת כהות לבנת בהק הוא פרח בעור טהור הוא ס
ואיש כי ימרט ראשו קרח הוא טהור הוא
ואם מפאת פניו ימרט ראשו גבח הוא טהור הוא
וכי־יהיה בקרחת או בגבחת נגע לבן אדמדם צרעת פרחת הוא בקרחתו או בגבחתו
וראה אתו הכהן והנה שאת־הנגע לבנה אדמדמת בקרחתו או בגבחתו כמראה צרעת עור בשר
איש־צרוע הוא טמא הוא טמא יטמאנו הכהן בראשו נגעו
והצרוע אשר־בו הנגע בגדיו יהיו פרמים וראשו יהיה פרוע ועל־שפם יעטה וטמא טמא יקרא
כל־ימי אשר הנגע בו יטמא טמא הוא בדד ישב מחוץ למחנה מושבו ס
והבגד כי־יהיה בו נגע צרעת בבגד צמר או בבגד פשתים
או בשתי או בערב לפשתים ולצמר או בעור או בכל־מלאכת עור
והיה הנגע ירקרק או אדמדם בבגד או בעור או־בשתי או־בערב או בכל־כלי־עור נגע צרעת הוא והראה את־הכהן
וראה הכהן את־הנגע והסגיר את־הנגע שבעת ימים
וראה את־הנגע ביום השביעי כי־פשה הנגע בבגד או־בשתי או־בערב או בעור לכל אשר־יעשה העור למלאכה צרעת ממארת הנגע טמא הוא
ושרף את־הבגד או את־השתי או את־הערב בצמר או בפשתים או את־כל־כלי העור אשר־יהיה בו הנגע כי־צרעת ממארת הוא באש תשרף
ואם יראה הכהן והנה לא־פשה הנגע בבגד או בשתי או בערב או בכל־כלי־עור
וצוה הכהן וכבסו את אשר־בו הנגע והסגירו שבעת־ימים שנית
וראה הכהן אחרי הכבס את־הנגע והנה לא־הפך הנגע את־עינו והנגע לא־פשה טמא הוא באש תשרפנו פחתת הוא בקרחתו או בגבחתו
ואם ראה הכהן והנה כהה הנגע אחרי הכבס אתו וקרע אתו מן־הבגד או מן־העור או מן־השתי או מן־הערב
ואם־תראה עוד בבגד או־בשתי או־בערב או בכל־כלי־עור פרחת הוא באש תשרפנו את אשר־בו הנגע
והבגד או־השתי או־הערב או־כל־כלי העור אשר תכבס וסר מהם הנגע וכבס שנית וטהר
זאת תורת נגע־צרעת בגד הצמר או הפשתים או השתי או הערב או כל־כלי־עור לטהרו או לטמאו פ
מצורע
וידבר יהוה אל־משה לאמר
זאת תהיה תורת המצרע ביום טהרתו והובא אל־הכהן
ויצא הכהן אל־מחוץ למחנה וראה הכהן והנה נרפא נגע־הצרעת מן־הצרוע
וצוה הכהן ולקח למטהר שתי־צפרים חיות טהרות ועץ ארז ושני תולעת ואזב
וצוה הכהן ושחט את־הצפור האחת אל־כלי־חרש על־מים חיים
את־הצפר החיה יקח אתה ואת־עץ הארז ואת־שני התולעת ואת־האזב וטבל אותם ואת הצפר החיה בדם הצפר השחטה על המים החיים
והזה על המטהר מן־הצרעת שבע פעמים וטהרו ושלח את־הצפר החיה על־פני השדה
וכבס המטהר את־בגדיו וגלח את־כל־שערו ורחץ במים וטהר ואחר יבוא אל־המחנה וישב מחוץ לאהלו שבעת ימים
והיה ביום השביעי יגלח את־כל־שערו את־ראשו ואת־זקנו ואת גבת עיניו ואת־כל־שערו יגלח וכבס את־בגדיו ורחץ את־בשרו במים וטהר
וביום השמיני יקח שני־כבשים תמימים וכבשה אחת בת־שנתה תמימה ושלשה עשרנים סלת מנחה בלולה בשמן ולג אחד שמן
והעמיד הכהן המטהר את האיש המטהר ואתם לפני יהוה פתח אהל מועד
ולקח הכהן את־הכבש האחד והקריב אתו לאשם ואת־לג השמן והניף אתם תנופה לפני יהוה
ושחט את־הכבש במקום אשר ישחט את־החטאת ואת־העלה במקום הקדש כי כחטאת האשם הוא לכהן קדש קדשים הוא
ולקח הכהן מדם האשם ונתן הכהן על־תנוך אזן המטהר הימנית ועל־בהן ידו הימנית ועל־בהן רגלו הימנית
ולקח הכהן מלג השמן ויצק על־כף הכהן השמאלית
וטבל הכהן את־אצבעו הימנית מן־השמן אשר על־כפו השמאלית והזה מן־השמן באצבעו שבע פעמים לפני יהוה
ומיתר השמן אשר על־כפו יתן הכהן על־תנוך אזן המטהר הימנית ועל־בהן ידו הימנית ועל־בהן רגלו הימנית על דם האשם
והנותר בשמן אשר על־כף הכהן יתן על־ראש המטהר וכפר עליו הכהן לפני יהוה
ועשה הכהן את־החטאת וכפר על־המטהר מטמאתו ואחר ישחט את־העלה
והעלה הכהן את־העלה ואת־המנחה המזבחה וכפר עליו הכהן וטהר ס
ואם־דל הוא ואין ידו משגת ולקח כבש אחד אשם לתנופה לכפר עליו ועשרון סלת אחד בלול בשמן למנחה ולג שמן
ושתי תרים או שני בני יונה אשר תשיג ידו והיה אחד חטאת והאחד עלה
והביא אתם ביום השמיני לטהרתו אל־הכהן אל־פתח אהל־מועד לפני יהוה
ולקח הכהן את־כבש האשם ואת־לג השמן והניף אתם הכהן תנופה לפני יהוה
ושחט את־כבש האשם ולקח הכהן מדם האשם ונתן על־תנוך אזן־המטהר הימנית ועל־בהן ידו הימנית ועל־בהן רגלו הימנית
ומן־השמן יצק הכהן על־כף הכהן השמאלית
והזה הכהן באצבעו הימנית מן־השמן אשר על־כפו השמאלית שבע פעמים לפני יהוה
ונתן הכהן מן־השמן אשר על־כפו על־תנוך אזן המטהר הימנית ועל־בהן ידו הימנית ועל־בהן רגלו הימנית על־מקום דם האשם
והנותר מן־השמן אשר על־כף הכהן יתן על־ראש המטהר לכפר עליו לפני יהוה
ועשה את־האחד מן־התרים או מן־בני היונה מאשר תשיג ידו
את אשר־תשיג ידו את־האחד חטאת ואת־האחד עלה על־המנחה וכפר הכהן על המטהר לפני יהוה
זאת תורת אשר־בו נגע צרעת אשר לא־תשיג ידו בטהרתו פ
וידבר יהוה אל־משה ואל־אהרן לאמר
כי תבאו אל־ארץ כנען אשר אני נתן לכם לאחזה ונתתי נגע צרעת בבית ארץ אחזתכם
ובא אשר־לו הבית והגיד לכהן לאמר כנגע נראה לי בבית
וצוה הכהן ופנו את־הבית בטרם יבא הכהן לראות את־הנגע ולא יטמא כל־אשר בבית ואחר כן יבא הכהן לראות את־הבית
וראה את־הנגע והנה הנגע בקירת הבית שקערורת ירקרקת או אדמדמת ומראיהן שפל מן־הקיר
ויצא הכהן מן־הבית אל־פתח הבית והסגיר את־הבית שבעת ימים
ושב הכהן ביום השביעי וראה והנה פשה הנגע בקירת הבית
וצוה הכהן וחלצו את־האבנים אשר בהן הנגע והשליכו אתהן אל־מחוץ לעיר אל־מקום טמא
ואת־הבית יקצע מבית סביב ושפכו את־העפר אשר הקצו אל־מחוץ לעיר אל־מקום טמא
ולקחו אבנים אחרות והביאו אל־תחת האבנים ועפר אחר יקח וטח את־הבית
ואם־ישוב הנגע ופרח בבית אחר חלץ את־האבנים ואחרי הקצות את־הבית ואחרי הטוח
ובא הכהן וראה והנה פשה הנגע בבית צרעת ממארת הוא בבית טמא הוא
ונתץ את־הבית את־אבניו ואת־עציו ואת כל־עפר הבית והוציא אל־מחוץ לעיר אל־מקום טמא
והבא אל־הבית כל־ימי הסגיר אתו יטמא עד־הערב
והשכב בבית יכבס את־בגדיו והאכל בבית יכבס את־בגדיו
ואם־בא יבא הכהן וראה והנה לא־פשה הנגע בבית אחרי הטח את־הבית וטהר הכהן את־הבית כי נרפא הנגע
ולקח לחטא את־הבית שתי צפרים ועץ ארז ושני תולעת ואזב
ושחט את־הצפר האחת אל־כלי־חרש על־מים חיים
ולקח את־עץ־הארז ואת־האזב ואת שני התולעת ואת הצפר החיה וטבל אתם בדם הצפר השחוטה ובמים החיים והזה אל־הבית שבע פעמים
וחטא את־הבית בדם הצפור ובמים החיים ובצפר החיה ובעץ הארז ובאזב ובשני התולעת
ושלח את־הצפר החיה אל־מחוץ לעיר אל־פני השדה וכפר על־הבית וטהר
זאת התורה לכל־נגע הצרעת ולנתק
ולצרעת הבגד ולבית
ולשאת ולספחת ולבהרת
להורת ביום הטמא וביום הטהר זאת תורת הצרעת ס
וידבר יהוה אל־משה ואל־אהרן לאמר
דברו אל־בני ישראל ואמרתם אלהם איש איש כי יהיה זב מבשרו זובו טמא הוא
וזאת תהיה טמאתו בזובו רר בשרו את־זובו או־החתים בשרו מזובו טמאתו הוא
כל־המשכב אשר ישכב עליו הזב יטמא וכל־הכלי אשר־ישב עליו יטמא
ואיש אשר יגע במשכבו יכבס בגדיו ורחץ במים וטמא עד־הערב
והישב על־הכלי אשר־ישב עליו הזב יכבס בגדיו ורחץ במים וטמא עד־הערב
והנגע בבשר הזב יכבס בגדיו ורחץ במים וטמא עד־הערב
וכי־ירק הזב בטהור וכבס בגדיו ורחץ במים וטמא עד־הערב
וכל־המרכב אשר ירכב עליו הזב יטמא
וכל־הנגע בכל אשר יהיה תחתיו יטמא עד־הערב והנושא אותם יכבס בגדיו ורחץ במים וטמא עד־הערב
וכל אשר יגע־בו הזב וידיו לא־שטף במים וכבס בגדיו ורחץ במים וטמא עד־הערב
וכלי־חרש אשר־יגע־בו הזב ישבר וכל־כלי־עץ ישטף במים
וכי־יטהר הזב מזובו וספר לו שבעת ימים לטהרתו וכבס בגדיו ורחץ בשרו במים חיים וטהר
וביום השמיני יקח־לו שתי תרים או שני בני יונה ובא לפני יהוה אל־פתח אהל מועד ונתנם אל־הכהן
ועשה אתם הכהן אחד חטאת והאחד עלה וכפר עליו הכהן לפני יהוה מזובו ס
ואיש כי־תצא ממנו שכבת־זרע ורחץ במים את־כל־בשרו וטמא עד־הערב
וכל־בגד וכל־עור אשר־יהיה עליו שכבת־זרע וכבס במים וטמא עד־הערב פ
ואשה אשר ישכב איש אתה שכבת־זרע ורחצו במים וטמאו עד־הערב
ואשה כי־תהיה זבה דם יהיה זבה בבשרה שבעת ימים תהיה בנדתה וכל־הנגע בה יטמא עד־הערב
וכל אשר תשכב עליו בנדתה יטמא וכל אשר־תשב עליו יטמא
וכל־הנגע במשכבה יכבס בגדיו ורחץ במים וטמא עד־הערב
וכל־הנגע בכל־כלי אשר־תשב עליו יכבס בגדיו ורחץ במים וטמא עד־הערב
ואם על־המשכב הוא או על־הכלי אשר־הוא ישבת־עליו בנגעו־בו יטמא עד־הערב
ואם שכב ישכב איש אתה ותהי נדתה עליו וטמא שבעת ימים וכל־המשכב אשר־ישכב עליו יטמא פ
ואשה כי־יזוב זוב דמה ימים רבים בלא עת־נדתה או כי־תזוב על־נדתה כל־ימי זוב טמאתה כימי נדתה תהיה טמאה הוא
כל־המשכב אשר־תשכב עליו כל־ימי זובה כמשכב נדתה יהיה־לה וכל־הכלי אשר תשב עליו טמא יהיה כטמאת נדתה
וכל־הנוגע בם יטמא וכבס בגדיו ורחץ במים וטמא עד־הערב
ואם־טהרה מזובה וספרה לה שבעת ימים ואחר תטהר
וביום השמיני תקח־לה שתי תרים או שני בני יונה והביאה אותם אל־הכהן אל־פתח אהל מועד
ועשה הכהן את־האחד חטאת ואת־האחד עלה וכפר עליה הכהן לפני יהוה מזוב טמאתה
והזרתם את־בני־ישראל מטמאתם ולא ימתו בטמאתם בטמאם את־משכני אשר בתוכם
זאת תורת הזב ואשר תצא ממנו שכבת־זרע לטמאה־בה
והדוה בנדתה והזב את־זובו לזכר ולנקבה ולאיש אשר ישכב עם־טמאה פ
אחרי מות
וידבר יהוה אל־משה אחרי מות שני בני אהרן בקרבתם לפני־יהוה וימתו
ויאמר יהוה אל־משה דבר אל־אהרן אחיך ואל־יבא בכל־עת אל־הקדש מבית לפרכת אל־פני הכפרת אשר על־הארן ולא ימות כי בענן אראה על־הכפרת
בזאת יבא אהרן אל־הקדש בפר בן־בקר לחטאת ואיל לעלה
כתנת־בד קדש ילבש ומכנסי־בד יהיו על־בשרו ובאבנט בד יחגר ובמצנפת בד יצנף בגדי־קדש הם ורחץ במים את־בשרו ולבשם
ומאת עדת בני ישראל יקח שני־שעירי עזים לחטאת ואיל אחד לעלה
והקריב אהרן את־פר החטאת אשר־לו וכפר בעדו ובעד ביתו
ולקח את־שני השעירם והעמיד אתם לפני יהוה פתח אהל מועד
ונתן אהרן על־שני השעירם גורלות גורל אחד ליהוה וגורל אחד לעזאזל
והקריב אהרן את־השעיר אשר עלה עליו הגורל ליהוה ועשהו חטאת
והשעיר אשר עלה עליו הגורל לעזאזל יעמד־חי לפני יהוה לכפר עליו לשלח אתו לעזאזל המדברה
והקריב אהרן את־פר החטאת אשר־לו וכפר בעדו ובעד ביתו ושחט את־פר החטאת אשר־לו
ולקח מלא־המחתה גחלי־אש מעל המזבח מלפני יהוה ומלא חפניו קטרת סמים דקה והביא מבית לפרכת
ונתן את־הקטרת על־האש לפני יהוה וכסה ענן הקטרת את־הכפרת אשר על־העדות ולא ימות
ולקח מדם הפר והזה באצבעו על־פני הכפרת קדמה ולפני הכפרת יזה שבע־פעמים מן־הדם באצבעו
ושחט את־שעיר החטאת אשר לעם והביא את־דמו אל־מבית לפרכת ועשה את־דמו כאשר עשה לדם הפר והזה אתו על־הכפרת ולפני הכפרת
וכפר על־הקדש מטמאת בני ישראל ומפשעיהם לכל־חטאתם וכן יעשה לאהל מועד השכן אתם בתוך טמאתם
וכל־אדם לא־יהיה באהל מועד בבאו לכפר בקדש עד־צאתו וכפר בעדו ובעד ביתו ובעד כל־קהל ישראל
ויצא אל־המזבח אשר לפני־יהוה וכפר עליו ולקח מדם הפר ומדם השעיר ונתן על־קרנות המזבח סביב
והזה עליו מן־הדם באצבעו שבע פעמים וטהרו וקדשו מטמאת בני ישראל
וכלה מכפר את־הקדש ואת־אהל מועד ואת־המזבח והקריב את־השעיר החי
וסמך אהרן את־שתי ידו ידיו על ראש השעיר החי והתודה עליו את־כל־עונת בני ישראל ואת־כל־פשעיהם לכל־חטאתם ונתן אתם על־ראש השעיר ושלח ביד־איש עתי המדברה
ונשא השעיר עליו את־כל־עונתם אל־ארץ גזרה ושלח את־השעיר במדבר
ובא אהרן אל־אהל מועד ופשט את־בגדי הבד אשר לבש בבאו אל־הקדש והניחם שם
ורחץ את־בשרו במים במקום קדוש ולבש את־בגדיו ויצא ועשה את־עלתו ואת־עלת העם וכפר בעדו ובעד העם
ואת חלב החטאת יקטיר המזבחה
והמשלח את־השעיר לעזאזל יכבס בגדיו ורחץ את־בשרו במים ואחרי־כן יבוא אל־המחנה
ואת פר החטאת ואת שעיר החטאת אשר הובא את־דמם לכפר בקדש יוציא אל־מחוץ למחנה ושרפו באש את־ערתם ואת־בשרם ואת־פרשם
והשרף אתם יכבס בגדיו ורחץ את־בשרו במים ואחרי־כן יבוא אל־המחנה
והיתה לכם לחקת עולם בחדש השביעי בעשור לחדש תענו את־נפשתיכם וכל־מלאכה לא תעשו האזרח והגר הגר בתוככם
כי־ביום הזה יכפר עליכם לטהר אתכם מכל חטאתיכם לפני יהוה תטהרו
שבת שבתון היא לכם ועניתם את־נפשתיכם חקת עולם
וכפר הכהן אשר־ימשח אתו ואשר ימלא את־ידו לכהן תחת אביו ולבש את־בגדי הבד בגדי הקדש
וכפר את־מקדש הקדש ואת־אהל מועד ואת־המזבח יכפר ועל הכהנים ועל־כל־עם הקהל יכפר
והיתה־זאת לכם לחקת עולם לכפר על־בני ישראל מכל־חטאתם אחת בשנה ויעש כאשר צוה יהוה את־משה פ
וידבר יהוה אל־משה לאמר
דבר אל־אהרן ואל־בניו ואל כל־בני ישראל ואמרת אליהם זה הדבר אשר־צוה יהוה לאמר
איש איש מבית ישראל אשר ישחט שור או־כשב או־עז במחנה או אשר ישחט מחוץ למחנה
ואל־פתח אהל מועד לא הביאו להקריב קרבן ליהוה לפני משכן יהוה דם יחשב לאיש ההוא דם שפך ונכרת האיש ההוא מקרב עמו
למען אשר יביאו בני ישראל את־זבחיהם אשר הם זבחים על־פני השדה והביאם ליהוה אל־פתח אהל מועד אל־הכהן וזבחו זבחי שלמים ליהוה אותם
וזרק הכהן את־הדם על־מזבח יהוה פתח אהל מועד והקטיר החלב לריח ניחח ליהוה
ולא־יזבחו עוד את־זבחיהם לשעירם אשר הם זנים אחריהם חקת עולם תהיה־זאת להם לדרתם
ואלהם תאמר איש איש מבית ישראל ומן־הגר אשר־יגור בתוכם אשר־יעלה עלה או־זבח
ואל־פתח אהל מועד לא יביאנו לעשות אתו ליהוה ונכרת האיש ההוא מעמיו
ואיש איש מבית ישראל ומן־הגר הגר בתוכם אשר יאכל כל־דם ונתתי פני בנפש האכלת את־הדם והכרתי אתה מקרב עמה
כי נפש הבשר בדם הוא ואני נתתיו לכם על־המזבח לכפר על־נפשתיכם כי־הדם הוא בנפש יכפר
על־כן אמרתי לבני ישראל כל־נפש מכם לא־תאכל דם והגר הגר בתוככם לא־יאכל דם ס
ואיש איש מבני ישראל ומן־הגר הגר בתוכם אשר יצוד ציד חיה או־עוף אשר יאכל ושפך את־דמו וכסהו בעפר
כי־נפש כל־בשר דמו בנפשו הוא ואמר לבני ישראל דם כל־בשר לא תאכלו כי נפש כל־בשר דמו הוא כל־אכליו יכרת
וכל־נפש אשר תאכל נבלה וטרפה באזרח ובגר וכבס בגדיו ורחץ במים וטמא עד־הערב וטהר
ואם לא יכבס ובשרו לא ירחץ ונשא עונו פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם אני יהוה אלהיכם
כמעשה ארץ־מצרים אשר ישבתם־בה לא תעשו וכמעשה ארץ־כנען אשר אני מביא אתכם שמה לא תעשו ובחקתיהם לא תלכו
את־משפטי תעשו ואת־חקתי תשמרו ללכת בהם אני יהוה אלהיכם
ושמרתם את־חקתי ואת־משפטי אשר יעשה אתם האדם וחי בהם אני יהוה ס
איש איש אל־כל־שאר בשרו לא תקרבו לגלות ערוה אני יהוה ס
ערות אביך וערות אמך לא תגלה אמך הוא לא תגלה ערותה ס
ערות אשת־אביך לא תגלה ערות אביך הוא ס
ערות אחותך בת־אביך או בת־אמך מולדת בית או מולדת חוץ לא תגלה ערותן ס
ערות בת־בנך או בת־בתך לא תגלה ערותן כי ערותך הנה ס
ערות בת־אשת אביך מולדת אביך אחותך הוא לא תגלה ערותה ס
ערות אחות־אביך לא תגלה שאר אביך הוא ס
ערות אחות־אמך לא תגלה כי־שאר אמך הוא ס
ערות אחי־אביך לא תגלה אל־אשתו לא תקרב דדתך הוא ס
ערות כלתך לא תגלה אשת בנך הוא לא תגלה ערותה ס
ערות אשת־אחיך לא תגלה ערות אחיך הוא ס
ערות אשה ובתה לא תגלה את־בת־בנה ואת־בת־בתה לא תקח לגלות ערותה שארה הנה זמה הוא
ואשה אל־אחתה לא תקח לצרר לגלות ערותה עליה בחייה
ואל־אשה בנדת טמאתה לא תקרב לגלות ערותה
ואל־אשת עמיתך לא־תתן שכבתך לזרע לטמאה־בה
ומזרעך לא־תתן להעביר למלך ולא תחלל את־שם אלהיך אני יהוה
ואת־זכר לא תשכב משכבי אשה תועבה הוא
ובכל־בהמה לא־תתן שכבתך לטמאה־בה ואשה לא־תעמד לפני בהמה לרבעה תבל הוא
אל־תטמאו בכל־אלה כי בכל־אלה נטמאו הגוים אשר־אני משלח מפניכם
ותטמא הארץ ואפקד עונה עליה ותקא הארץ את־ישביה
ושמרתם אתם את־חקתי ואת־משפטי ולא תעשו מכל התועבת האלה האזרח והגר הגר בתוככם
כי את־כל־התועבת האל עשו אנשי־הארץ אשר לפניכם ותטמא הארץ
ולא־תקיא הארץ אתכם בטמאכם אתה כאשר קאה את־הגוי אשר לפניכם
כי כל־אשר יעשה מכל התועבות האלה ונכרתו הנפשות העשת מקרב עמם
ושמרתם את־משמרתי לבלתי עשות מחקות התועבת אשר נעשו לפניכם ולא תטמאו בהם אני יהוה אלהיכם פ
קדושים
וידבר יהוה אל־משה לאמר
דבר אל־כל־עדת בני־ישראל ואמרת אלהם קדשים תהיו כי קדוש אני יהוה אלהיכם
איש אמו ואביו תיראו ואת־שבתתי תשמרו אני יהוה אלהיכם
אל־תפנו אל־האלילים ואלהי מסכה לא תעשו לכם אני יהוה אלהיכם
וכי תזבחו זבח שלמים ליהוה לרצנכם תזבחהו
ביום זבחכם יאכל וממחרת והנותר עד־יום השלישי באש ישרף
ואם האכל יאכל ביום השלישי פגול הוא לא ירצה
ואכליו עונו ישא כי־את־קדש יהוה חלל ונכרתה הנפש ההוא מעמיה
ובקצרכם את־קציר ארצכם לא תכלה פאת שדך לקצר ולקט קצירך לא תלקט
וכרמך לא תעולל ופרט כרמך לא תלקט לעני ולגר תעזב אתם אני יהוה אלהיכם
לא תגנבו ולא־תכחשו ולא־תשקרו איש בעמיתו
ולא־תשבעו בשמי לשקר וחללת את־שם אלהיך אני יהוה
לא־תעשק את־רעך ולא תגזל לא־תלין פעלת שכיר אתך עד־בקר
לא־תקלל חרש ולפני עור לא תתן מכשל ויראת מאלהיך אני יהוה
לא־תעשו עול במשפט לא־תשא פני־דל ולא תהדר פני גדול בצדק תשפט עמיתך
לא־תלך רכיל בעמיך לא תעמד על־דם רעך אני יהוה
לא־תשנא את־אחיך בלבבך הוכח תוכיח את־עמיתך ולא־תשא עליו חטא
לא־תקם ולא־תטר את־בני עמך ואהבת לרעך כמוך אני יהוה
את־חקתי תשמרו בהמתך לא־תרביע כלאים שדך לא־תזרע כלאים ובגד כלאים שעטנז לא יעלה עליך פ
ואיש כי־ישכב את־אשה שכבת־זרע והוא שפחה נחרפת לאיש והפדה לא נפדתה או חפשה לא נתן־לה בקרת תהיה לא יומתו כי־לא חפשה
והביא את־אשמו ליהוה אל־פתח אהל מועד איל אשם
וכפר עליו הכהן באיל האשם לפני יהוה על־חטאתו אשר חטא ונסלח לו מחטאתו אשר חטא פ
וכי־תבאו אל־הארץ ונטעתם כל־עץ מאכל וערלתם ערלתו את־פריו שלש שנים יהיה לכם ערלים לא יאכל
ובשנה הרביעת יהיה כל־פריו קדש הלולים ליהוה
ובשנה החמישת תאכלו את־פריו להוסיף לכם תבואתו אני יהוה אלהיכם
לא תאכלו על־הדם לא תנחשו ולא תעוננו
לא תקפו פאת ראשכם ולא תשחית את פאת זקנך
ושרט לנפש לא תתנו בבשרכם וכתבת קעקע לא תתנו בכם אני יהוה
אל־תחלל את־בתך להזנותה ולא־תזנה הארץ ומלאה הארץ זמה
את־שבתתי תשמרו ומקדשי תיראו אני יהוה
אל־תפנו אל־האבת ואל־הידענים אל־תבקשו לטמאה בהם אני יהוה אלהיכם
מפני שיבה תקום והדרת פני זקן ויראת מאלהיך אני יהוה פ
וכי־יגור אתך גר בארצכם לא תונו אתו
כאזרח מכם יהיה לכם הגר הגר אתכם ואהבת לו כמוך כי־גרים הייתם בארץ מצרים אני יהוה אלהיכם
לא־תעשו עול במשפט במדה במשקל ובמשורה
מאזני צדק אבני־צדק איפת צדק והין צדק יהיה לכם אני יהוה אלהיכם אשר־הוצאתי אתכם מארץ מצרים
ושמרתם את־כל־חקתי ואת־כל־משפטי ועשיתם אתם אני יהוה פ
כ׳
וידבר יהוה אל־משה לאמר
ואל־בני ישראל תאמר איש איש מבני ישראל ומן־הגר הגר בישראל אשר יתן מזרעו למלך מות יומת עם הארץ ירגמהו באבן
ואני אתן את־פני באיש ההוא והכרתי אתו מקרב עמו כי מזרעו נתן למלך למען טמא את־מקדשי ולחלל את־שם קדשי
ואם העלם יעלימו עם הארץ את־עיניהם מן־האיש ההוא בתתו מזרעו למלך לבלתי המית אתו
ושמתי אני את־פני באיש ההוא ובמשפחתו והכרתי אתו ואת כל־הזנים אחריו לזנות אחרי המלך מקרב עמם
והנפש אשר תפנה אל־האבת ואל־הידענים לזנות אחריהם ונתתי את־פני בנפש ההוא והכרתי אתו מקרב עמו
והתקדשתם והייתם קדשים כי אני יהוה אלהיכם
ושמרתם את־חקתי ועשיתם אתם אני יהוה מקדשכם
כי־איש איש אשר יקלל את־אביו ואת־אמו מות יומת אביו ואמו קלל דמיו בו
ואיש אשר ינאף את־אשת איש אשר ינאף את־אשת רעהו מות־יומת הנאף והנאפת
ואיש אשר ישכב את־אשת אביו ערות אביו גלה מות־יומתו שניהם דמיהם בם
ואיש אשר ישכב את־כלתו מות יומתו שניהם תבל עשו דמיהם בם
ואיש אשר ישכב את־זכר משכבי אשה תועבה עשו שניהם מות יומתו דמיהם בם
ואיש אשר יקח את־אשה ואת־אמה זמה הוא באש ישרפו אתו ואתהן ולא־תהיה זמה בתוככם
ואיש אשר יתן שכבתו בבהמה מות יומת ואת־הבהמה תהרגו
ואשה אשר תקרב אל־כל־בהמה לרבעה אתה והרגת את־האשה ואת־הבהמה מות יומתו דמיהם בם
ואיש אשר־יקח את־אחתו בת־אביו או בת־אמו וראה את־ערותה והיא־תראה את־ערותו חסד הוא ונכרתו לעיני בני עמם ערות אחתו גלה עונו ישא
ואיש אשר־ישכב את־אשה דוה וגלה את־ערותה את־מקרה הערה והיא גלתה את־מקור דמיה ונכרתו שניהם מקרב עמם
וערות אחות אמך ואחות אביך לא תגלה כי את־שארו הערה עונם ישאו
ואיש אשר ישכב את־דדתו ערות דדו גלה חטאם ישאו ערירים ימתו
ואיש אשר יקח את־אשת אחיו נדה הוא ערות אחיו גלה ערירים יהיו
ושמרתם את־כל־חקתי ואת־כל־משפטי ועשיתם אתם ולא־תקיא אתכם הארץ אשר אני מביא אתכם שמה לשבת בה
ולא תלכו בחקת הגוי אשר־אני משלח מפניכם כי את־כל־אלה עשו ואקץ בם
ואמר לכם אתם תירשו את־אדמתם ואני אתננה לכם לרשת אתה ארץ זבת חלב ודבש אני יהוה אלהיכם אשר־הבדלתי אתכם מן־העמים
והבדלתם בין־הבהמה הטהרה לטמאה ובין־העוף הטמא לטהר ולא־תשקצו את־נפשתיכם בבהמה ובעוף ובכל אשר תרמש האדמה אשר־הבדלתי לכם לטמא
והייתם לי קדשים כי קדוש אני יהוה ואבדל אתכם מן־העמים להיות לי
ואיש או־אשה כי־יהיה בהם אוב או ידעני מות יומתו באבן ירגמו אתם דמיהם בם פ
אמור
ויאמר יהוה אל־משה אמר אל־הכהנים בני אהרן ואמרת אלהם לנפש לא־יטמא בעמיו
כי אם־לשארו הקרב אליו לאמו ולאביו ולבנו ולבתו ולאחיו
ולאחתו הבתולה הקרובה אליו אשר לא־היתה לאיש לה יטמא
לא יטמא בעל בעמיו להחלו
לא־יקרחה יקרחו קרחה בראשם ופאת זקנם לא יגלחו ובבשרם לא ישרטו שרטת
קדשים יהיו לאלהיהם ולא יחללו שם אלהיהם כי את־אשי יהוה לחם אלהיהם הם מקריבם והיו קדש
אשה זנה וחללה לא יקחו ואשה גרושה מאישה לא יקחו כי־קדש הוא לאלהיו
וקדשתו כי־את־לחם אלהיך הוא מקריב קדש יהיה־לך כי קדוש אני יהוה מקדשכם
ובת איש כהן כי תחל לזנות את־אביה היא מחללת באש תשרף ס
והכהן הגדול מאחיו א‍שר־יוצק על־ראשו שמן המשחה ומלא את־ידו ללבש את־הבגדים את־ראשו לא יפרע ובגדיו לא יפרם
ועל כל־נפשת מת לא יבא לאביו ולאמו לא יטמא
ומן־המקדש לא יצא ולא יחלל את מקדש אלהיו כי נזר שמן משחת אלהיו עליו אני יהוה
והוא אשה בבתוליה יקח
אלמנה וגרושה וחללה זנה את־אלה לא יקח כי אם־בתולה מעמיו יקח אשה
ולא־יחלל זרעו בעמיו כי אני יהוה מקדשו פ
וידבר יהוה אל־משה לאמר
דבר אל־אהרן לאמר איש מזרעך לדרתם אשר יהיה בו מום לא יקרב להקריב לחם אלהיו
כי כל־איש אשר־בו מום לא יקרב איש עור או פסח או חרם או שרוע
או איש אשר־יהיה בו שבר רגל או שבר יד
או־גבן או־דק או תבלל בעינו או גרב או ילפת או מרוח אשך
כל־איש אשר־בו מום מזרע אהרן הכהן לא יגש להקריב את־אשי יהוה מום בו את לחם אלהיו לא יגש להקריב
לחם אלהיו מקדשי הקדשים ומן־הקדשים יאכל
אך אל־הפרכת לא יבא ואל־המזבח לא יגש כי־מום בו ולא יחלל את־מקדשי כי אני יהוה מקדשם
וידבר משה אל־אהרן ואל־בניו ואל־כל־בני ישראל פ
וידבר יהוה אל־משה לאמר
דבר אל־אהרן ואל־בניו וינזרו מקדשי בני־ישראל ולא יחללו את־שם קדשי אשר הם מקדשים לי אני יהוה
אמר אלהם לדרתיכם כל־איש אשר־יקרב מכל־זרעכם אל־הקדשים אשר יקדישו בני־ישראל ליהוה וטמאתו עליו ונכרתה הנפש ההוא מלפני אני יהוה
איש איש מזרע אהרן והוא צרוע או זב בקדשים לא יאכל עד אשר יטהר והנגע בכל־טמא־נפש או איש אשר־תצא ממנו שכבת־זרע
או־איש אשר יגע בכל־שרץ אשר יטמא־לו או באדם אשר יטמא־לו לכל טמאתו
נפש אשר תגע־בו וטמאה עד־הערב ולא יאכל מן־הקדשים כי אם־רחץ בשרו במים
ובא השמש וטהר ואחר יאכל מן־הקדשים כי לחמו הוא
נבלה וטרפה לא יאכל לטמאה־בה אני יהוה
ושמרו את־משמרתי ולא־ישאו עליו חטא ומתו בו כי יחללהו אני יהוה מקדשם
וכל־זר לא־יאכל קדש תושב כהן ושכיר לא־יאכל קדש
וכהן כי־יקנה נפש קנין כספו הוא יאכל בו ויליד ביתו הם יאכלו בלחמו
ובת־כהן כי תהיה לאיש זר הוא בתרומת הקדשים לא תאכל
ובת־כהן כי תהיה אלמנה וגרושה וזרע אין לה ושבה אל־בית אביה כנעוריה מלחם אביה תאכל וכל־זר לא־יאכל בו ס
ואיש כי־יאכל קדש בשגגה ויסף חמשיתו עליו ונתן לכהן את־הקדש
ולא יחללו את־קדשי בני ישראל את אשר־ירימו ליהוה
והשיאו אותם עון אשמה באכלם את־קדשיהם כי אני יהוה מקדשם פ
וידבר יהוה אל־משה לאמר
דבר אל־אהרן ואל־בניו ואל כל־בני ישראל ואמרת אלהם איש איש מבית ישראל ומן־הגר בישראל אשר יקריב קרבנו לכל־נדריהם ולכל־נדבותם אשר־יקריבו ליהוה לעלה
לרצנכם תמים זכר בבקר בכשבים ובעזים
כל אשר־בו מום לא תקריבו כי־לא לרצון יהיה לכם
ואיש כי־יקריב זבח־שלמים ליהוה לפלא־נדר או לנדבה בבקר או בצאן תמים יהיה לרצון כל־מום לא יהיה־בו
עורת או שבור או־חרוץ או־יבלת או גרב או ילפת לא־תקריבו אלה ליהוה ואשה לא־תתנו מהם על־המזבח ליהוה
ושור ושה שרוע וקלוט נדבה תעשה אתו ולנדר לא ירצה
ומעוך וכתות ונתוק וכרות לא תקריבו ליהוה ובארצכם לא תעשו
ומיד בן־נכר לא תקריבו את־לחם אלהיכם מכל־אלה כי משחתם בהם מום בם לא ירצו לכם פ
וידבר יהוה אל־משה לאמר
שור או־כשב או־עז כי יולד והיה שבעת ימים תחת אמו ומיום השמיני והלאה ירצה לקרבן אשה ליהוה
ושור או־שה אתו ואת־בנו לא תשחטו ביום אחד
וכי־תזבחו זבח־תודה ליהוה לרצנכם תזבחו
ביום ההוא יאכל לא־תותירו ממנו עד־בקר אני יהוה
ושמרתם מצותי ועשיתם אתם אני יהוה
ולא תחללו את־שם קדשי ונקדשתי בתוך בני ישראל אני יהוה מקדשכם
המוציא אתכם מארץ מצרים להיות לכם לאלהים אני יהוה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם מועדי יהוה אשר־תקראו אתם מקראי קדש אלה הם מועדי
ששת ימים תעשה מלאכה וביום השביעי שבת שבתון מקרא־קדש כל־מלאכה לא תעשו שבת הוא ליהוה בכל מושבתיכם פ
אלה מועדי יהוה מקראי קדש אשר־תקראו אתם במועדם
בחדש הראשון בארבעה עשר לחדש בין הערבים פסח ליהוה
ובחמשה עשר יום לחדש הזה חג המצות ליהוה שבעת ימים מצות תאכלו
ביום הראשון מקרא־קדש יהיה לכם כל־מלאכת עבדה לא תעשו
והקרבתם אשה ליהוה שבעת ימים ביום השביעי מקרא־קדש כל־מלאכת עבדה לא תעשו פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם כי־תבאו אל־הארץ אשר אני נתן לכם וקצרתם את־קצירה והבאתם את־עמר ראשית קצירכם אל־הכהן
והניף את־העמר לפני יהוה לרצנכם ממחרת השבת יניפנו הכהן
ועשיתם ביום הניפכם את־העמר כבש תמים בן־שנתו לעלה ליהוה
ומנחתו שני עשרנים סלת בלולה בשמן אשה ליהוה ריח ניחח ונסכה יין רביעת ההין
ולחם וקלי וכרמל לא תאכלו עד־עצם היום הזה עד הביאכם את־קרבן אלהיכם חקת עולם לדרתיכם בכל משבתיכם ס
וספרתם לכם ממחרת השבת מיום הביאכם את־עמר התנופה שבע שבתות תמימת תהיינה
עד ממחרת השבת השביעת תספרו חמשים יום והקרבתם מנחה חדשה ליהוה
ממושבתיכם תביאו לחם תנופה שתים שני עשרנים סלת תהיינה חמץ תאפינה בכורים ליהוה
והקרבתם על־הלחם שבעת כבשים תמימם בני שנה ופר בן־בקר אחד ואילם שנים יהיו עלה ליהוה ומנחתם ונסכיהם אשה ריח־ניחח ליהוה
ועשיתם שעיר־עזים אחד לחטאת ושני כבשים בני שנה לזבח שלמים
והניף הכהן אתם על לחם הבכורים תנופה לפני יהוה על־שני כבשים קדש יהיו ליהוה לכהן
וקראתם בעצם היום הזה מקרא־קדש יהיה לכם כל־מלאכת עבדה לא תעשו חקת עולם בכל־מושבתיכם לדרתיכם
ובקצרכם את־קציר ארצכם לא־תכלה פאת שדך בקצרך ולקט קצירך לא תלקט לעני ולגר תעזב אתם אני יהוה אלהיכם ס
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר בחדש השביעי באחד לחדש יהיה לכם שבתון זכרון תרועה מקרא־קדש
כל־מלאכת עבדה לא תעשו והקרבתם אשה ליהוה ס
וידבר יהוה אל־משה לאמר
אך בעשור לחדש השביעי הזה יום הכפרים הוא מקרא־קדש יהיה לכם ועניתם את־נפשתיכם והקרבתם אשה ליהוה
וכל־מלאכה לא תעשו בעצם היום הזה כי יום כפרים הוא לכפר עליכם לפני יהוה אלהיכם
כי כל־הנפש אשר לא־תענה בעצם היום הזה ונכרתה מעמיה
וכל־הנפש אשר תעשה כל־מלאכה בעצם היום הזה והאבדתי את־הנפש ההוא מקרב עמה
כל־מלאכה לא תעשו חקת עולם לדרתיכם בכל משבתיכם
שבת שבתון הוא לכם ועניתם את־נפשתיכם בתשעה לחדש בערב מערב עד־ערב תשבתו שבתכם פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר בחמשה עשר יום לחדש השביעי הזה חג הסכות שבעת ימים ליהוה
ביום הראשון מקרא־קדש כל־מלאכת עבדה לא תעשו
שבעת ימים תקריבו אשה ליהוה ביום השמיני מקרא־קדש יהיה לכם והקרבתם אשה ליהוה עצרת הוא כל־מלאכת עבדה לא תעשו
אלה מועדי יהוה אשר־תקראו אתם מקראי קדש להקריב אשה ליהוה עלה ומנחה זבח ונסכים דבר־יום ביומו
מלבד שבתת יהוה ומלבד מתנותיכם ומלבד כל־נדריכם ומלבד כל־נדבותיכם אשר תתנו ליהוה
אך בחמשה עשר יום לחדש השביעי באספכם את־תבואת הארץ תחגו את־חג־יהוה שבעת ימים ביום הראשון שבתון וביום השמיני שבתון
ולקחתם לכם ביום הראשון פרי עץ הדר כפת תמרים וענף עץ־עבת וערבי־נחל ושמחתם לפני יהוה אלהיכם שבעת ימים
וחגתם אתו חג ליהוה שבעת ימים בשנה חקת עולם לדרתיכם בחדש השביעי תחגו אתו
בסכת תשבו שבעת ימים כל־האזרח בישראל ישבו בסכת
למען ידעו דרתיכם כי בסכות הושבתי את־בני ישראל בהוציאי אותם מארץ מצרים אני יהוה אלהיכם
וידבר משה את־מעדי יהוה אל־בני ישראל פ
וידבר יהוה אל־משה לאמר
צו את־בני ישראל ויקחו אליך שמן זית זך כתית למאור להעלת נר תמיד
מחוץ לפרכת העדת באהל מועד יערך אתו אהרן מערב עד־בקר לפני יהוה תמיד חקת עולם לדרתיכם
על המנרה הטהרה יערך את־הנרות לפני יהוה תמיד פ
ולקחת סלת ואפית אתה שתים עשרה חלות שני עשרנים יהיה החלה האחת
ושמת אותם שתים מערכות שש המערכת על השלחן הטהר לפני יהוה
ונתת על־המערכת לבנה זכה והיתה ללחם לאזכרה אשה ליהוה
ביום השבת ביום השבת יערכנו לפני יהוה תמיד מאת בני־ישראל ברית עולם
והיתה לאהרן ולבניו ואכלהו במקום קדש כי קדש קדשים הוא לו מאשי יהוה חק־עולם ס
ויצא בן־אשה ישראלית והוא בן־איש מצרי בתוך בני ישראל וינצו במחנה בן הישראלית ואיש הישראלי
ויקב בן־האשה הישראלית את־השם ויקלל ויביאו אתו אל־משה ושם אמו שלמית בת־דברי למטה־דן
ויניחהו במשמר לפרש להם על־פי יהוה פ
וידבר יהוה אל־משה לאמר
הוצא את־המקלל אל־מחוץ למחנה וסמכו כל־השמעים את־ידיהם על־ראשו ורגמו אתו כל־העדה
ואל־בני ישראל תדבר לאמר איש איש כי־יקלל אלהיו ונשא חטאו
ונקב שם־יהוה מות יומת רגום ירגמו־בו כל־העדה כגר כאזרח בנקבו־שם יומת
ואיש כי יכה כל־נפש אדם מות יומת
ומכה נפש־בהמה ישלמנה נפש תחת נפש
ואיש כי־יתן מום בעמיתו כאשר עשה כן יעשה לו
שבר תחת שבר עין תחת עין שן תחת שן כאשר יתן מום באדם כן ינתן בו
ומכה בהמה ישלמנה ומכה אדם יומת
משפט אחד יהיה לכם כגר כאזרח יהיה כי אני יהוה אלהיכם
וידבר משה אל־בני ישראל ויוציאו את־המקלל אל־מחוץ למחנה וירגמו אתו אבן ובני־ישראל עשו כאשר צוה יהוה את־משה פ
בהר
וידבר יהוה אל־משה בהר סיני לאמר
דבר אל־בני ישראל ואמרת אלהם כי תבאו אל־הארץ אשר אני נתן לכם ושבתה הארץ שבת ליהוה
שש שנים תזרע שדך ושש שנים תזמר כרמך ואספת את־תבואתה
ובשנה השביעת שבת שבתון יהיה לארץ שבת ליהוה שדך לא תזרע וכרמך לא תזמר
את ספיח קצירך לא תקצור ואת־ענבי נזירך לא תבצר שנת שבתון יהיה לארץ
והיתה שבת הארץ לכם לאכלה לך ולעבדך ולאמתך ולשכירך ולתושבך הגרים עמך
ולבהמתך ולחיה אשר בארצך תהיה כל־תבואתה לאכל ס
וספרת לך שבע שבתת שנים שבע שנים שבע פעמים והיו לך ימי שבע שבתת השנים תשע וארבעים שנה
והעברת שופר תרועה בחדש השבעי בעשור לחדש ביום הכפרים תעבירו שופר בכל־ארצכם
וקדשתם את שנת החמשים שנה וקראתם דרור בארץ לכל־ישביה יובל הוא תהיה לכם ושבתם איש אל־אחזתו ואיש אל־משפחתו תשבו
יובל הוא שנת החמשים שנה תהיה לכם לא תזרעו ולא תקצרו את־ספיחיה ולא תבצרו את־נזריה
כי יובל הוא קדש תהיה לכם מן־השדה תאכלו את־תבואתה
בשנת היובל הזאת תשבו איש אל־אחזתו
וכי־תמכרו ממכר לעמיתך או קנה מיד עמיתך אל־תונו איש את־אחיו
במספר שנים אחר היובל תקנה מאת עמיתך במספר שני־תבואת ימכר־לך
לפי רב השנים תרבה מקנתו ולפי מעט השנים תמעיט מקנתו כי מספר תבואת הוא מכר לך
ולא תונו איש את־עמיתו ויראת מאלהיך כי אני יהוה אלהיכם
ועשיתם את־חקתי ואת־משפטי תשמרו ועשיתם אתם וישבתם על־הארץ לבטח
ונתנה הארץ פריה ואכלתם לשבע וישבתם לבטח עליה
וכי תאמרו מה־נאכל בשנה השביעת הן לא נזרע ולא נאסף את־תבואתנו
וצויתי את־ברכתי לכם בשנה הששית ועשת את־התבואה לשלש השנים
וזרעתם את השנה השמינת ואכלתם מן־התבואה ישן עד השנה התשיעת עד־בוא תבואתה תאכלו ישן
והארץ לא תמכר לצמתת כי־לי הארץ כי־גרים ותושבים אתם עמדי
ובכל ארץ אחזתכם גאלה תתנו לארץ ס
כי־ימוך אחיך ומכר מאחזתו ובא גאלו הקרב אליו וגאל את ממכר אחיו
ואיש כי לא יהיה־לו גאל והשיגה ידו ומצא כדי גאלתו
וחשב את־שני ממכרו והשיב את־העדף לאיש אשר מכר־לו ושב לאחזתו
ואם לא־מצאה ידו די השיב לו והיה ממכרו ביד הקנה אתו עד שנת היובל ויצא ביבל ושב לאחזתו
ואיש כי־ימכר בית־מושב עיר חומה והיתה גאלתו עד־תם שנת ממכרו ימים תהיה גאלתו
ואם לא־יגאל עד־מלאת לו שנה תמימה וקם הבית אשר־בעיר אשר־לא לו חמה לצמיתת לקנה אתו לדרתיו לא יצא ביבל
ובתי החצרים אשר אין־להם חמה סביב על־שדה הארץ יחשב גאלה תהיה־לו וביבל יצא
וערי הלוים בתי ערי אחזתם גאלת עולם תהיה ללוים
ואשר יגאל מן־הלוים ויצא ממכר־בית ועיר אחזתו ביבל כי בתי ערי הלוים הוא אחזתם בתוך בני ישראל
ושדה מגרש עריהם לא ימכר כי־אחזת עולם הוא להם ס
וכי־ימוך אחיך ומטה ידו עמך והחזקת בו גר ותושב וחי עמך
אל־תקח מאתו נשך ותרבית ויראת מאלהיך וחי אחיך עמך
את־כספך לא־תתן לו בנשך ובמרבית לא־תתן אכלך
אני יהוה אלהיכם אשר־הוצאתי אתכם מארץ מצרים לתת לכם את־ארץ כנען להיות לכם לאלהים ס
וכי־ימוך אחיך עמך ונמכר־לך לא־תעבד בו עבדת עבד
כשכיר כתושב יהיה עמך עד־שנת היבל יעבד עמך
ויצא מעמך הוא ובניו עמו ושב אל־משפחתו ואל־אחזת אבתיו ישוב
כי־עבדי הם אשר־הוצאתי אתם מארץ מצרים לא ימכרו ממכרת עבד
לא־תרדה בו בפרך ויראת מאלהיך
ועבדך ואמתך אשר יהיו־לך מאת הגוים אשר סביבתיכם מהם תקנו עבד ואמה
וגם מבני התושבים הגרים עמכם מהם תקנו וממשפחתם אשר עמכם אשר הולידו בארצכם והיו לכם לאחזה
והתנחלתם אתם לבניכם אחריכם לרשת אחזה לעלם בהם תעבדו ובאחיכם בני־ישראל איש באחיו לא־תרדה בו בפרך ס
וכי תשיג יד גר ותושב עמך ומך אחיך עמו ונמכר לגר תושב עמך או לעקר משפחת גר
אחרי נמכר גאלה תהיה־לו אחד מאחיו יגאלנו
או־דדו או בן־דדו יגאלנו או־משאר בשרו ממשפחתו יגאלנו או־השיגה ידו ונגאל
וחשב עם־קנהו משנת המכרו לו עד שנת היבל והיה כסף ממכרו במספר שנים כימי שכיר יהיה עמו
אם־עוד רבות בשנים לפיהן ישיב גאלתו מכסף מקנתו
ואם־מעט נשאר בשנים עד־שנת היבל וחשב־לו כפי שניו ישיב את־גאלתו
כשכיר שנה בשנה יהיה עמו לא־ירדנו בפרך לעיניך
ואם־לא יגאל באלה ויצא בשנת היבל הוא ובניו עמו
כי־לי בני־ישראל עבדים עבדי הם אשר־הוצאתי אותם מארץ מצרים אני יהוה אלהיכם
לא־תעשו לכם אלילם ופסל ומצבה לא־תקימו לכם ואבן משכית לא תתנו בארצכם להשתחות עליה כי אני יהוה אלהיכם
את־שבתתי תשמרו ומקדשי תיראו אני יהוה ס
בחוקתי
אם־בחקתי תלכו ואת־מצותי תשמרו ועשיתם אתם
ונתתי גשמיכם בעתם ונתנה הארץ יבולה ועץ השדה יתן פריו
והשיג לכם דיש את־בציר ובציר ישיג את־זרע ואכלתם לחמכם לשבע וישבתם לבטח בארצכם
ונתתי שלום בארץ ושכבתם ואין מחריד והשבתי חיה רעה מן־הארץ וחרב לא־תעבר בארצכם
ורדפתם את־איביכם ונפלו לפניכם לחרב
ורדפו מכם חמשה מאה ומאה מכם רבבה ירדפו ונפלו איביכם לפניכם לחרב
ופניתי אליכם והפריתי אתכם והרביתי אתכם והקימתי את־בריתי אתכם
ואכלתם ישן נושן וישן מפני חדש תוציאו
ונתתי משכני בתוככם ולא־תגעל נפשי אתכם
והתהלכתי בתוככם והייתי לכם לאלהים ואתם תהיו־לי לעם
אני יהוה אלהיכם אשר הוצאתי אתכם מארץ מצרים מהית להם עבדים ואשבר מטת עלכם ואולך אתכם קוממיות פ
ואם־לא תשמעו לי ולא תעשו את כל־המצות האלה
ואם־בחקתי תמאסו ואם את־משפטי תגעל נפשכם לבלתי עשות את־כל־מצותי להפרכם את־בריתי
אף־אני אעשה־זאת לכם והפקדתי עליכם בהלה את־השחפת ואת־הקדחת מכלות עינים ומדיבת נפש וזרעתם לריק זרעכם ואכלהו איביכם
ונתתי פני בכם ונגפתם לפני איביכם ורדו בכם שנאיכם ונסתם ואין־רדף אתכם ס
ואם־עד־אלה לא תשמעו לי ויספתי ליסרה אתכם שבע על־חטאתיכם
ושברתי את־גאון עזכם ונתתי את־שמיכם כברזל ואת־ארצכם כנחשה
ותם לריק כחכם ולא־תתן ארצכם את־יבולה ועץ הארץ לא יתן פריו
ואם־תלכו עמי קרי ולא תאבו לשמע לי ויספתי עליכם מכה שבע כחטאתיכם
והשלחתי בכם את־חית השדה ושכלה אתכם והכריתה את־בהמתכם והמעיטה אתכם ונשמו דרכיכם
ואם־באלה לא תוסרו לי והלכתם עמי קרי
והלכתי אף־אני עמכם בקרי והכיתי אתכם גם־אני שבע על־חטאתיכם
והבאתי עליכם חרב נקמת נקם־ברית ונאספתם אל־עריכם ושלחתי דבר בתוככם ונתתם ביד־אויב
בשברי לכם מטה־לחם ואפו עשר נשים לחמכם בתנור אחד והשיבו לחמכם במשקל ואכלתם ולא תשבעו ס
ואם־בזאת לא תשמעו לי והלכתם עמי בקרי
והלכתי עמכם בחמת־קרי ויסרתי אתכם אף־אני שבע על־חטאתיכם
ואכלתם בשר בניכם ובשר בנתיכם תאכלו
והשמדתי את־במתיכם והכרתי את־חמניכם ונתתי את־פגריכם על־פגרי גלוליכם וגעלה נפשי אתכם
ונתתי את־עריכם חרבה והשמותי את־מקדשיכם ולא אריח בריח ניחחכם
והשמתי אני את־הארץ ושממו עליה איביכם הישבים בה
ואתכם אזרה בגוים והריקתי אחריכם חרב והיתה ארצכם שממה ועריכם יהיו חרבה
אז תרצה הארץ את־שבתתיה כל ימי השמה ואתם בארץ איביכם אז תשבת הארץ והרצת את־שבתתיה
כל־ימי השמה תשבת את אשר לא־שבתה בשבתתיכם בשבתכם עליה
והנשארים בכם והבאתי מרך בלבבם בארצת איביהם ורדף אתם קול עלה נדף ונסו מנסת־חרב ונפלו ואין רדף
וכשלו איש־באחיו כמפני־חרב ורדף אין ולא־תהיה לכם תקומה לפני איביכם
ואבדתם בגוים ואכלה אתכם ארץ איביכם
והנשארים בכם ימקו בעונם בארצת איביכם ואף בעונת אבתם אתם ימקו
והתודו את־עונם ואת־עון אבתם במעלם אשר מעלו־בי ואף אשר־הלכו עמי בקרי
אף־אני אלך עמם בקרי והבאתי אתם בארץ איביהם או־אז יכנע לבבם הערל ואז ירצו את־עונם
וזכרתי את־בריתי יעקוב ואף את־בריתי יצחק ואף את־בריתי אברהם אזכר והארץ אזכר
והארץ תעזב מהם ותרץ את־שבתתיה בהשמה מהם והם ירצו את־עונם יען וביען במשפטי מאסו ואת־חקתי געלה נפשם
ואף־גם־זאת בהיותם בארץ איביהם לא־מאסתים ולא־געלתים לכלתם להפר בריתי אתם כי אני יהוה אלהיהם
וזכרתי להם ברית ראשנים אשר הוצאתי־אתם מארץ מצרים לעיני הגוים להית להם לאלהים אני יהוה
אלה החקים והמשפטים והתורת אשר נתן יהוה בינו ובין בני ישראל בהר סיני ביד־משה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם איש כי יפלא נדר בערכך נפשת ליהוה
והיה ערכך הזכר מבן עשרים שנה ועד בן־ששים שנה והיה ערכך חמשים שקל כסף בשקל הקדש
ואם־נקבה הוא והיה ערכך שלשים שקל
ואם מבן־חמש שנים ועד בן־עשרים שנה והיה ערכך הזכר עשרים שקלים ולנקבה עשרת שקלים
ואם מבן־חדש ועד בן־חמש שנים והיה ערכך הזכר חמשה שקלים כסף ולנקבה ערכך שלשת שקלים כסף
ואם מבן־ששים שנה ומעלה אם־זכר והיה ערכך חמשה עשר שקל ולנקבה עשרה שקלים
ואם־מך הוא מערכך והעמידו לפני הכהן והעריך אתו הכהן על־פי אשר תשיג יד הנדר יעריכנו הכהן ס
ואם־בהמה אשר יקריבו ממנה קרבן ליהוה כל אשר יתן ממנו ליהוה יהיה־קדש
לא יחליפנו ולא־ימיר אתו טוב ברע או־רע בטוב ואם־המר ימיר בהמה בבהמה והיה־הוא ותמורתו יהיה־קדש
ואם כל־בהמה טמאה אשר לא־יקריבו ממנה קרבן ליהוה והעמיד את־הבהמה לפני הכהן
והעריך הכהן אתה בין טוב ובין רע כערכך הכהן כן יהיה
ואם־גאל יגאלנה ויסף חמישתו על־ערכך
ואיש כי־יקדש את־ביתו קדש ליהוה והעריכו הכהן בין טוב ובין רע כאשר יעריך אתו הכהן כן יקום
ואם־המקדיש יגאל את־ביתו ויסף חמישית כסף־ערכך עליו והיה לו
ואם משדה אחזתו יקדיש איש ליהוה והיה ערכך לפי זרעו זרע חמר שערים בחמשים שקל כסף
אם־משנת היבל יקדיש שדהו כערכך יקום
ואם־אחר היבל יקדיש שדהו וחשב־לו הכהן את־הכסף על־פי השנים הנותרת עד שנת היבל ונגרע מערכך
ואם־גאל יגאל את־השדה המקדיש אתו ויסף חמשית כסף־ערכך עליו וקם לו
ואם־לא יגאל את־השדה ואם־מכר את־השדה לאיש אחר לא יגאל עוד
והיה השדה בצאתו ביבל קדש ליהוה כשדה החרם לכהן תהיה אחזתו
ואם את־שדה מקנתו אשר לא משדה אחזתו יקדיש ליהוה
וחשב־לו הכהן את מכסת הערכך עד שנת היבל ונתן את־הערכך ביום ההוא קדש ליהוה
בשנת היובל ישוב השדה לאשר קנהו מאתו לאשר־לו אחזת הארץ
וכל־ערכך יהיה בשקל הקדש עשרים גרה יהיה השקל ס
אך־בכור אשר־יבכר ליהוה בבהמה לא־יקדיש איש אתו אם־שור אם־שה ליהוה הוא
ואם בבהמה הטמאה ופדה בערכך ויסף חמשתו עליו ואם־לא יגאל ונמכר בערכך
אך־כל־חרם אשר יחרם איש ליהוה מכל־אשר־לו מאדם ובהמה ומשדה אחזתו לא ימכר ולא יגאל כל־חרם קדש־קדשים הוא ליהוה
כל־חרם אשר יחרם מן־האדם לא יפדה מות יומת
וכל־מעשר הארץ מזרע הארץ מפרי העץ ליהוה הוא קדש ליהוה
ואם־גאל יגאל איש ממעשרו חמשיתו יסף עליו
וכל־מעשר בקר וצאן כל אשר־יעבר תחת השבט העשירי יהיה־קדש ליהוה
לא יבקר בין־טוב לרע ולא ימירנו ואם־המר ימירנו והיה־הוא ותמורתו יהיה־קדש לא יגאל
אלה המצות אשר צוה יהוה את־משה אל־בני ישראל בהר סיני`
