numbers=`במדבר
וידבר יהוה אל־משה במדבר סיני באהל מועד באחד לחדש השני בשנה השנית לצאתם מארץ מצרים לאמר
שאו את־ראש כל־עדת בני־ישראל למשפחתם לבית אבתם במספר שמות כל־זכר לגלגלתם
מבן עשרים שנה ומעלה כל־יצא צבא בישראל תפקדו אתם לצבאתם אתה ואהרן
ואתכם יהיו איש איש למטה איש ראש לבית־אבתיו הוא
ואלה שמות האנשים אשר יעמדו אתכם לראובן אליצור בן־שדיאור
לשמעון שלמיאל בן־צורישדי
ליהודה נחשון בן־עמינדב
ליששכר נתנאל בן־צוער
לזבולן אליאב בן־חלן
לבני יוסף לאפרים אלישמע בן־עמיהוד למנשה גמליאל בן־פדהצור
לבנימן אבידן בן־גדעני
לדן אחיעזר בן־עמישדי
לאשר פגעיאל בן־עכרן
לגד אליסף בן־דעואל
לנפתלי אחירע בן־עינן
אלה קריאי קרואי העדה נשיאי מטות אבותם ראשי אלפי ישראל הם
ויקח משה ואהרן את האנשים האלה אשר נקבו בשמות
ואת כל־העדה הקהילו באחד לחדש השני ויתילדו על־משפחתם לבית אבתם במספר שמות מבן עשרים שנה ומעלה לגלגלתם
כאשר צוה יהוה את־משה ויפקדם במדבר סיני פ
ויהיו בני־ראובן בכר ישראל תולדתם למשפחתם לבית אבתם במספר שמות לגלגלתם כל־זכר מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה ראובן ששה וארבעים אלף וחמש מאות פ
לבני שמעון תולדתם למשפחתם לבית אבתם פקדיו במספר שמות לגלגלתם כל־זכר מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה שמעון תשעה וחמשים אלף ושלש מאות פ
לבני גד תולדתם למשפחתם לבית אבתם במספר שמות מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה גד חמשה וארבעים אלף ושש מאות וחמשים פ
לבני יהודה תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה יהודה ארבעה ושבעים אלף ושש מאות פ
לבני יששכר תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה יששכר ארבעה וחמשים אלף וארבע מאות פ
לבני זבולן תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה זבולן שבעה וחמשים אלף וארבע מאות פ
לבני יוסף לבני אפרים תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה אפרים ארבעים אלף וחמש מאות פ
לבני מנשה תולדתם למשפחתם לבית אבתם במספר שמות מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה מנשה שנים ושלשים אלף ומאתים פ
לבני בנימן תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה בנימן חמשה ושלשים אלף וארבע מאות פ
לבני דן תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה דן שנים וששים אלף ושבע מאות פ
לבני אשר תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה אשר אחד וארבעים אלף וחמש מאות פ
בני נפתלי תולדתם למשפחתם לבית אבתם במספר שמת מבן עשרים שנה ומעלה כל יצא צבא
פקדיהם למטה נפתלי שלשה וחמשים אלף וארבע מאות פ
אלה הפקדים אשר פקד משה ואהרן ונשיאי ישראל שנים עשר איש איש־אחד לבית־אבתיו היו
ויהיו כל־פקודי בני־ישראל לבית אבתם מבן עשרים שנה ומעלה כל־יצא צבא בישראל
ויהיו כל־הפקדים שש־מאות אלף ושלשת אלפים וחמש מאות וחמשים
והלוים למטה אבתם לא התפקדו בתוכם פ
וידבר יהוה אל־משה לאמר
אך את־מטה לוי לא תפקד ואת־ראשם לא תשא בתוך בני ישראל
ואתה הפקד את־הלוים על־משכן העדת ועל כל־כליו ועל כל־אשר־לו המה ישאו את־המשכן ואת־כל־כליו והם ישרתהו וסביב למשכן יחנו
ובנסע המשכן יורידו אתו הלוים ובחנת המשכן יקימו אתו הלוים והזר הקרב יומת
וחנו בני ישראל איש על־מחנהו ואיש על־דגלו לצבאתם
והלוים יחנו סביב למשכן העדת ולא־יהיה קצף על־עדת בני ישראל ושמרו הלוים את־משמרת משכן העדות
ויעשו בני ישראל ככל אשר צוה יהוה את־משה כן עשו פ
וידבר יהוה אל־משה ואל־אהרן לאמר
איש על־דגלו באתת לבית אבתם יחנו בני ישראל מנגד סביב לאהל־מועד יחנו
והחנים קדמה מזרחה דגל מחנה יהודה לצבאתם ונשיא לבני יהודה נחשון בן־עמינדב
וצבאו ופקדיהם ארבעה ושבעים אלף ושש מאות
והחנים עליו מטה יששכר ונשיא לבני יששכר נתנאל בן־צוער
וצבאו ופקדיו ארבעה וחמשים אלף וארבע מאות ס
מטה זבולן ונשיא לבני זבולן אליאב בן־חלן
וצבאו ופקדיו שבעה וחמשים אלף וארבע מאות
כל־הפקדים למחנה יהודה מאת אלף ושמנים אלף וששת־אלפים וארבע־מאות לצבאתם ראשנה יסעו ס
דגל מחנה ראובן תימנה לצבאתם ונשיא לבני ראובן אליצור בן־שדיאור
וצבאו ופקדיו ששה וארבעים אלף וחמש מאות
והחונם עליו מטה שמעון ונשיא לבני שמעון שלמיאל בן־צורי־שדי
וצבאו ופקדיהם תשעה וחמשים אלף ושלש מאות
ומטה גד ונשיא לבני גד אליסף בן־רעואל
וצבאו ופקדיהם חמשה וארבעים אלף ושש מאות וחמשים
כל־הפקדים למחנה ראובן מאת אלף ואחד וחמשים אלף וארבע־מאות וחמשים לצבאתם ושנים יסעו ס
ונסע אהל־מועד מחנה הלוים בתוך המחנת כאשר יחנו כן יסעו איש על־ידו לדגליהם ס
דגל מחנה אפרים לצבאתם ימה ונשיא לבני אפרים אלישמע בן־עמיהוד
וצבאו ופקדיהם ארבעים אלף וחמש מאות
ועליו מטה מנשה ונשיא לבני מנשה גמליאל בן־פדהצור
וצבאו ופקדיהם שנים ושלשים אלף ומאתים
ומטה בנימן ונשיא לבני בנימן אבידן בן־גדעני
וצבאו ופקדיהם חמשה ושלשים אלף וארבע מאות
כל־הפקדים למחנה אפרים מאת אלף ושמנת־אלפים ומאה לצבאתם ושלשים יסעו ס
דגל מחנה דן צפנה לצבאתם ונשיא לבני דן אחיעזר בן־עמישדי
וצבאו ופקדיהם שנים וששים אלף ושבע מאות
והחנים עליו מטה אשר ונשיא לבני אשר פגעיאל בן־עכרן
וצבאו ופקדיהם אחד וארבעים אלף וחמש מאות
ומטה נפתלי ונשיא לבני נפתלי אחירע בן־עינן
וצבאו ופקדיהם שלשה וחמשים אלף וארבע מאות
כל־הפקדים למחנה דן מאת אלף ושבעה וחמשים אלף ושש מאות לאחרנה יסעו לדגליהם פ
אלה פקודי בני־ישראל לבית אבתם כל־פקודי המחנת לצבאתם שש־מאות אלף ושלשת אלפים וחמש מאות וחמשים
והלוים לא התפקדו בתוך בני ישראל כאשר צוה יהוה את־משה
ויעשו בני ישראל ככל אשר־צוה יהוה את־משה כן־חנו לדגליהם וכן נסעו איש למשפחתיו על־בית אבתיו
ואלה תולדת אהרן ומשה ביום דבר יהוה את־משה בהר סיני
ואלה שמות בני־אהרן הבכור נדב ואביהוא אלעזר ואיתמר
אלה שמות בני אהרן הכהנים המשחים אשר־מלא ידם לכהן
וימת נדב ואביהוא לפני יהוה בהקרבם אש זרה לפני יהוה במדבר סיני ובנים לא־היו להם ויכהן אלעזר ואיתמר על־פני אהרן אביהם פ
וידבר יהוה אל־משה לאמר
הקרב את־מטה לוי והעמדת אתו לפני אהרן הכהן ושרתו אתו
ושמרו את־משמרתו ואת־משמרת כל־העדה לפני אהל מועד לעבד את־עבדת המשכן
ושמרו את־כל־כלי אהל מועד ואת־משמרת בני ישראל לעבד את־עבדת המשכן
ונתתה את־הלוים לאהרן ולבניו נתונם נתונם המה לו מאת בני ישראל
ואת־אהרן ואת־בניו תפקד ושמרו את־כהנתם והזר הקרב יומת פ
וידבר יהוה אל־משה לאמר
ואני הנה לקחתי את־הלוים מתוך בני ישראל תחת כל־בכור פטר רחם מבני ישראל והיו לי הלוים
כי לי כל־בכור ביום הכתי כל־בכור בארץ מצרים הקדשתי לי כל־בכור בישראל מאדם עד־בהמה לי יהיו אני יהוה ס
וידבר יהוה אל־משה במדבר סיני לאמר
פקד את־בני לוי לבית אבתם למשפחתם כל־זכר מבן־חדש ומעלה תפקדם
ויפקד אתם משה על־פי יהוה כאשר צוה
ויהיו־אלה בני־לוי בשמתם גרשון וקהת ומררי
ואלה שמות בני־גרשון למשפחתם לבני ושמעי
ובני קהת למשפחתם עמרם ויצהר חברון ועזיאל
ובני מררי למשפחתם מחלי ומושי אלה הם משפחת הלוי לבית אבתם
לגרשון משפחת הלבני ומשפחת השמעי אלה הם משפחת הגרשני
פקדיהם במספר כל־זכר מבן־חדש ומעלה פקדיהם שבעת אלפים וחמש מאות
משפחת הגרשני אחרי המשכן יחנו ימה
ונשיא בית־אב לגרשני אליסף בן־לאל
ומשמרת בני־גרשון באהל מועד המשכן והאהל מכסהו ומסך פתח אהל מועד
וקלעי החצר ואת־מסך פתח החצר אשר על־המשכן ועל־המזבח סביב ואת מיתריו לכל עבדתו
ולקהת משפחת העמרמי ומשפחת היצהרי ומשפחת החברני ומשפחת העזיאלי אלה הם משפחת הקהתי
במספר כל־זכר מבן־חדש ומעלה שמנת אלפים ושש מאות שמרי משמרת הקדש
משפחת בני־קהת יחנו על ירך המשכן תימנה
ונשיא בית־אב למשפחת הקהתי אליצפן בן־עזיאל
ומשמרתם הארן והשלחן והמנרה והמזבחת וכלי הקדש אשר ישרתו בהם והמסך וכל עבדתו
ונשיא נשיאי הלוי אלעזר בן־אהרן הכהן פקדת שמרי משמרת הקדש
למררי משפחת המחלי ומשפחת המושי אלה הם משפחת מררי
ופקדיהם במספר כל־זכר מבן־חדש ומעלה ששת אלפים ומאתים
ונשיא בית־אב למשפחת מררי צוריאל בן־אביחיל על ירך המשכן יחנו צפנה
ופקדת משמרת בני מררי קרשי המשכן ובריחיו ועמדיו ואדניו וכל־כליו וכל עבדתו
ועמדי החצר סביב ואדניהם ויתדתם ומיתריהם
והחנים לפני המשכן קדמה לפני אהל־מועד מזרחה משה ואהרן ובניו שמרים משמרת המקדש למשמרת בני ישראל והזר הקרב יומת
כל־פקודי הלוים אשר פקד משה ואהרן על־פי יהוה למשפחתם כל־זכר מבן־חדש ומעלה שנים ועשרים אלף ס
ויאמר יהוה אל־משה פקד כל־בכר זכר לבני ישראל מבן־חדש ומעלה ושא את מספר שמתם
ולקחת את־הלוים לי אני יהוה תחת כל־בכר בבני ישראל ואת בהמת הלוים תחת כל־בכור בבהמת בני ישראל
ויפקד משה כאשר צוה יהוה אתו את־כל־בכר בבני ישראל
ויהי כל־בכור זכר במספר שמות מבן־חדש ומעלה לפקדיהם שנים ועשרים אלף שלשה ושבעים ומאתים פ
וידבר יהוה אל־משה לאמר
קח את־הלוים תחת כל־בכור בבני ישראל ואת־בהמת הלוים תחת בהמתם והיו־לי הלוים אני יהוה
ואת פדויי השלשה והשבעים והמאתים העדפים על־הלוים מבכור בני ישראל
ולקחת חמשת חמשת שקלים לגלגלת בשקל הקדש תקח עשרים גרה השקל
ונתתה הכסף לאהרן ולבניו פדויי העדפים בהם
ויקח משה את כסף הפדיום מאת העדפים על פדויי הלוים
מאת בכור בני ישראל לקח את־הכסף חמשה וששים ושלש מאות ואלף בשקל הקדש
ויתן משה את־כסף הפדים לאהרן ולבניו על־פי יהוה כאשר צוה יהוה את־משה פ
וידבר יהוה אל־משה ואל־אהרן לאמר
נשא את־ראש בני קהת מתוך בני לוי למשפחתם לבית אבתם
מבן שלשים שנה ומעלה ועד בן־חמשים שנה כל־בא לצבא לעשות מלאכה באהל מועד
זאת עבדת בני־קהת באהל מועד קדש הקדשים
ובא אהרן ובניו בנסע המחנה והורדו את פרכת המסך וכסו־בה את ארן העדת
ונתנו עליו כסוי עור תחש ופרשו בגד־כליל תכלת מלמעלה ושמו בדיו
ועל שלחן הפנים יפרשו בגד תכלת ונתנו עליו את־הקערת ואת־הכפת ואת־המנקית ואת קשות הנסך ולחם התמיד עליו יהיה
ופרשו עליהם בגד תולעת שני וכסו אתו במכסה עור תחש ושמו את־בדיו
ולקחו בגד תכלת וכסו את־מנרת המאור ואת־נרתיה ואת־מלקחיה ואת־מחתתיה ואת כל־כלי שמנה אשר ישרתו־לה בהם
ונתנו אתה ואת־כל־כליה אל־מכסה עור תחש ונתנו על־המוט
ועל מזבח הזהב יפרשו בגד תכלת וכסו אתו במכסה עור תחש ושמו את־בדיו
ולקחו את־כל־כלי השרת אשר ישרתו־בם בקדש ונתנו אל־בגד תכלת וכסו אותם במכסה עור תחש ונתנו על־המוט
ודשנו את־המזבח ופרשו עליו בגד ארגמן
ונתנו עליו את־כל־כליו אשר ישרתו עליו בהם את־המחתת את־המזלגת ואת־היעים ואת־המזרקת כל כלי המזבח ופרשו עליו כסוי עור תחש ושמו בדיו
וכלה אהרן־ובניו לכסת את־הקדש ואת־כל־כלי הקדש בנסע המחנה ואחרי־כן יבאו בני־קהת לשאת ולא־יגעו אל־הקדש ומתו אלה משא בני־קהת באהל מועד
ופקדת אלעזר בן־אהרן הכהן שמן המאור וקטרת הסמים ומנחת התמיד ושמן המשחה פקדת כל־המשכן וכל־אשר־בו בקדש ובכליו ס
וידבר יהוה אל־משה ואל־אהרן לאמר
אל־תכריתו את־שבט משפחת הקהתי מתוך הלוים
וזאת עשו להם וחיו ולא ימתו בגשתם את־קדש הקדשים אהרן ובניו יבאו ושמו אותם איש איש על־עבדתו ואל־משאו
ולא־יבאו לראות כבלע את־הקדש ומתו פ
נשא
וידבר יהוה אל־משה לאמר
נשא את־ראש בני גרשון גם־הם לבית אבתם למשפחתם
מבן שלשים שנה ומעלה עד בן־חמשים שנה תפקד אותם כל־הבא לצבא צבא לעבד עבדה באהל מועד
זאת עבדת משפחת הגרשני לעבד ולמשא
ונשאו את־יריעת המשכן ואת־אהל מועד מכסהו ומכסה התחש אשר־עליו מלמעלה ואת־מסך פתח אהל מועד
ואת קלעי החצר ואת־מסך פתח שער החצר אשר על־המשכן ועל־המזבח סביב ואת מיתריהם ואת־כל־כלי עבדתם ואת כל־אשר יעשה להם ועבדו
על־פי אהרן ובניו תהיה כל־עבדת בני הגרשני לכל־משאם ולכל עבדתם ופקדתם עלהם במשמרת את כל־משאם
זאת עבדת משפחת בני הגרשני באהל מועד ומשמרתם ביד איתמר בן־אהרן הכהן פ
בני מררי למשפחתם לבית־אבתם תפקד אתם
מבן שלשים שנה ומעלה ועד בן־חמשים שנה תפקדם כל־הבא לצבא לעבד את־עבדת אהל מועד
וזאת משמרת משאם לכל־עבדתם באהל מועד קרשי המשכן ובריחיו ועמודיו ואדניו
ועמודי החצר סביב ואדניהם ויתדתם ומיתריהם לכל־כליהם ולכל עבדתם ובשמת תפקדו את־כלי משמרת משאם
זאת עבדת משפחת בני מררי לכל־עבדתם באהל מועד ביד איתמר בן־אהרן הכהן
ויפקד משה ואהרן ונשיאי העדה את־בני הקהתי למשפחתם ולבית אבתם
מבן שלשים שנה ומעלה ועד בן־חמשים שנה כל־הבא לצבא לעבדה באהל מועד
ויהיו פקדיהם למשפחתם אלפים שבע מאות וחמשים
אלה פקודי משפחת הקהתי כל־העבד באהל מועד אשר פקד משה ואהרן על־פי יהוה ביד־משה ס
ופקודי בני גרשון למשפחותם ולבית אבתם
מבן שלשים שנה ומעלה ועד בן־חמשים שנה כל־הבא לצבא לעבדה באהל מועד
ויהיו פקדיהם למשפחתם לבית אבתם אלפים ושש מאות ושלשים
אלה פקודי משפחת בני גרשון כל־העבד באהל מועד אשר פקד משה ואהרן על־פי יהוה
ופקודי משפחת בני מררי למשפחתם לבית אבתם
מבן שלשים שנה ומעלה ועד בן־חמשים שנה כל־הבא לצבא לעבדה באהל מועד
ויהיו פקדיהם למשפחתם שלשת אלפים ומאתים
אלה פקודי משפחת בני מררי אשר פקד משה ואהרן על־פי יהוה ביד־משה
כל־הפקדים אשר פקד משה ואהרן ונשיאי ישראל את־הלוים למשפחתם ולבית אבתם
מבן שלשים שנה ומעלה ועד בן־חמשים שנה כל־הבא לעבד עבדת עבדה ועבדת משא באהל מועד
ויהיו פקדיהם שמנת אלפים וחמש מאות ושמנים
על־פי יהוה פקד אותם ביד־משה איש איש על־עבדתו ועל־משאו ופקדיו אשר־צוה יהוה את־משה פ
וידבר יהוה אל־משה לאמר
צו את־בני ישראל וישלחו מן־המחנה כל־צרוע וכל־זב וכל טמא לנפש
מזכר עד־נקבה תשלחו אל־מחוץ למחנה תשלחום ולא יטמאו את־מחניהם אשר אני שכן בתוכם
ויעשו־כן בני ישראל וישלחו אותם אל־מחוץ למחנה כאשר דבר יהוה אל־משה כן עשו בני ישראל פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל איש או־אשה כי יעשו מכל־חטאת האדם למעל מעל ביהוה ואשמה הנפש ההוא
והתודו את־חטאתם אשר עשו והשיב את־אשמו בראשו וחמישתו יסף עליו ונתן לאשר אשם לו
ואם־אין לאיש גאל להשיב האשם אליו האשם המושב ליהוה לכהן מלבד איל הכפרים אשר יכפר־בו עליו
וכל־תרומה לכל־קדשי בני־ישראל אשר־יקריבו לכהן לו יהיה
ואיש את־קדשיו לו יהיו איש אשר־יתן לכהן לו יהיה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם איש איש כי־תשטה אשתו ומעלה בו מעל
ושכב איש אתה שכבת־זרע ונעלם מעיני אישה ונסתרה והיא נטמאה ועד אין בה והוא לא נתפשה
ועבר עליו רוח־קנאה וקנא את־אשתו והוא נטמאה או־עבר עליו רוח־קנאה וקנא את־אשתו והיא לא נטמאה
והביא האיש את־אשתו אל־הכהן והביא את־קרבנה עליה עשירת האיפה קמח שערים לא־יצק עליו שמן ולא־יתן עליו לבנה כי־מנחת קנאת הוא מנחת זכרון מזכרת עון
והקריב אתה הכהן והעמדה לפני יהוה
ולקח הכהן מים קדשים בכלי־חרש ומן־העפר אשר יהיה בקרקע המשכן יקח הכהן ונתן אל־המים
והעמיד הכהן את־האשה לפני יהוה ופרע את־ראש האשה ונתן על־כפיה את מנחת הזכרון מנחת קנאת הוא וביד הכהן יהיו מי המרים המאררים
והשביע אתה הכהן ואמר אל־האשה אם־לא שכב איש אתך ואם־לא שטית טמאה תחת אישך הנקי ממי המרים המאררים האלה
ואת כי שטית תחת אישך וכי נטמאת ויתן איש בך את־שכבתו מבלעדי אישך
והשביע הכהן את־האשה בשבעת האלה ואמר הכהן לאשה יתן יהוה אותך לאלה ולשבעה בתוך עמך בתת יהוה את־ירכך נפלת ואת־בטנך צבה
ובאו המים המאררים האלה במעיך לצבות בטן ולנפל ירך ואמרה האשה אמן אמן
וכתב את־האלת האלה הכהן בספר ומחה אל־מי המרים
והשקה את־האשה את־מי המרים המאררים ובאו בה המים המאררים למרים
ולקח הכהן מיד האשה את מנחת הקנאת והניף את־המנחה לפני יהוה והקריב אתה אל־המזבח
וקמץ הכהן מן־המנחה את־אזכרתה והקטיר המזבחה ואחר ישקה את־האשה את־המים
והשקה את־המים והיתה אם־נטמאה ותמעל מעל באישה ובאו בה המים המאררים למרים וצבתה בטנה ונפלה ירכה והיתה האשה לאלה בקרב עמה
ואם־לא נטמאה האשה וטהרה הוא ונקתה ונזרעה זרע
זאת תורת הקנאת אשר תשטה אשה תחת אישה ונטמאה
או איש אשר תעבר עליו רוח קנאה וקנא את־אשתו והעמיד את־האשה לפני יהוה ועשה לה הכהן את כל־התורה הזאת
ונקה האיש מעון והאשה ההוא תשא את־עונה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם איש או־אשה כי יפלא לנדר נדר נזיר להזיר ליהוה
מיין ושכר יזיר חמץ יין וחמץ שכר לא ישתה וכל־משרת ענבים לא ישתה וענבים לחים ויבשים לא יאכל
כל ימי נזרו מכל אשר יעשה מגפן היין מחרצנים ועד־זג לא יאכל
כל־ימי נדר נזרו תער לא־יעבר על־ראשו עד־מלאת הימם אשר־יזיר ליהוה קדש יהיה גדל פרע שער ראשו
כל־ימי הזירו ליהוה על־נפש מת לא יבא
לאביו ולאמו לאחיו ולאחתו לא־יטמא להם במתם כי נזר אלהיו על־ראשו
כל ימי נזרו קדש הוא ליהוה
וכי־ימות מת עליו בפתע פתאם וטמא ראש נזרו וגלח ראשו ביום טהרתו ביום השביעי יגלחנו
וביום השמיני יבא שתי תרים או שני בני יונה אל־הכהן אל־פתח אהל מועד
ועשה הכהן אחד לחטאת ואחד לעלה וכפר עליו מאשר חטא על־הנפש וקדש את־ראשו ביום ההוא
והזיר ליהוה את־ימי נזרו והביא כבש בן־שנתו לאשם והימים הראשנים יפלו כי טמא נזרו
וזאת תורת הנזיר ביום מלאת ימי נזרו יביא אתו אל־פתח אהל מועד
והקריב את־קרבנו ליהוה כבש בן־שנתו תמים אחד לעלה וכבשה אחת בת־שנתה תמימה לחטאת ואיל־אחד תמים לשלמים
וסל מצות סלת חלת בלולת בשמן ורקיקי מצות משחים בשמן ומנחתם ונסכיהם
והקריב הכהן לפני יהוה ועשה את־חטאתו ואת־עלתו
ואת־האיל יעשה זבח שלמים ליהוה על סל המצות ועשה הכהן את־מנחתו ואת־נסכו
וגלח הנזיר פתח אהל מועד את־ראש נזרו ולקח את־שער ראש נזרו ונתן על־האש אשר־תחת זבח השלמים
ולקח הכהן את־הזרע בשלה מן־האיל וחלת מצה אחת מן־הסל ורקיק מצה אחד ונתן על־כפי הנזיר אחר התגלחו את־נזרו
והניף אותם הכהן תנופה לפני יהוה קדש הוא לכהן על חזה התנופה ועל שוק התרומה ואחר ישתה הנזיר יין
זאת תורת הנזיר אשר ידר קרבנו ליהוה על־נזרו מלבד אשר־תשיג ידו כפי נדרו אשר ידר כן יעשה על תורת נזרו פ
וידבר יהוה אל־משה לאמר
דבר אל־אהרן ואל־בניו לאמר כה תברכו את־בני ישראל אמור להם ס
יברכך יהוה וישמרך ס
יאר יהוה פניו אליך ויחנך ס
ישא יהוה פניו אליך וישם לך שלום ס
ושמו את־שמי על־בני ישראל ואני אברכם פ
ויהי ביום כלות משה להקים את־המשכן וימשח אתו ויקדש אתו ואת־כל־כליו ואת־המזבח ואת־כל־כליו וימשחם ויקדש אתם
ויקריבו נשיאי ישראל ראשי בית אבתם הם נשיאי המטת הם העמדים על־הפקדים
ויביאו את־קרבנם לפני יהוה שש־עגלת צב ושני עשר בקר עגלה על־שני הנשאים ושור לאחד ויקריבו אותם לפני המשכן
ויאמר יהוה אל־משה לאמר
קח מאתם והיו לעבד את־עבדת אהל מועד ונתתה אותם אל־הלוים איש כפי עבדתו
ויקח משה את־העגלת ואת־הבקר ויתן אותם אל־הלוים
את שתי העגלת ואת ארבעת הבקר נתן לבני גרשון כפי עבדתם
ואת ארבע העגלת ואת שמנת הבקר נתן לבני מררי כפי עבדתם ביד איתמר בן־אהרן הכהן
ולבני קהת לא נתן כי־עבדת הקדש עלהם בכתף ישאו
ויקריבו הנשאים את חנכת המזבח ביום המשח אתו ויקריבו הנשיאם את־קרבנם לפני המזבח
ויאמר יהוה אל־משה נשיא אחד ליום נשיא אחד ליום יקריבו את־קרבנם לחנכת המזבח ס
ויהי המקריב ביום הראשון את־קרבנו נחשון בן־עמינדב למטה יהודה
וקרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתודים חמשה כבשים בני־שנה חמשה זה קרבן נחשון בן־עמינדב פ
ביום השני הקריב נתנאל בן־צוער נשיא יששכר
הקרב את־קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתודים חמשה כבשים בני־שנה חמשה זה קרבן נתנאל בן־צוער פ
ביום השלישי נשיא לבני זבולן אליאב בן־חלן
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אליאב בן־חלן פ
ביום הרביעי נשיא לבני ראובן אליצור בן־שדיאור
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אליצור בן־שדיאור פ
ביום החמישי נשיא לבני שמעון שלמיאל בן־צורישדי
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן שלמיאל בן־צורישדי פ
ביום הששי נשיא לבני גד אליסף בן־דעואל
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אליסף בן־דעואל פ
ביום השביעי נשיא לבני אפרים אלישמע בן־עמיהוד
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אלישמע בן־עמיהוד פ
ביום השמיני נשיא לבני מנשה גמליאל בן־פדה־צור
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן גמליאל בן־פדה צור פ
ביום התשיעי נשיא לבני בנימן אבידן בן־גדעני
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אבידן בן־גדעני פ
ביום העשירי נשיא לבני דן אחיעזר בן־עמישדי
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אחיעזר בן־עמישדי פ
ביום עשתי עשר יום נשיא לבני אשר פגעיאל בן־עכרן
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן פגעיאל בן־עכרן פ
ביום שנים עשר יום נשיא לבני נפתלי אחירע בן־עינן
קרבנו קערת־כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה
כף אחת עשרה זהב מלאה קטרת
פר אחד בן־בקר איל אחד כבש־אחד בן־שנתו לעלה
שעיר־עזים אחד לחטאת
ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני־שנה חמשה זה קרבן אחירע בן־עינן פ
זאת חנכת המזבח ביום המשח אתו מאת נשיאי ישראל קערת כסף שתים עשרה מזרקי־כסף שנים עשר כפות זהב שתים עשרה
שלשים ומאה הקערה האחת כסף ושבעים המזרק האחד כל כסף הכלים אלפים וארבע־מאות בשקל הקדש
כפות זהב שתים־עשרה מלאת קטרת עשרה עשרה הכף בשקל הקדש כל־זהב הכפות עשרים ומאה
כל־הבקר לעלה שנים עשר פרים אילם שנים־עשר כבשים בני־שנה שנים עשר ומנחתם ושעירי עזים שנים עשר לחטאת
וכל בקר זבח השלמים עשרים וארבעה פרים אילם ששים עתדים ששים כבשים בני־שנה ששים זאת חנכת המזבח אחרי המשח אתו
ובבא משה אל־אהל מועד לדבר אתו וישמע את־הקול מדבר אליו מעל הכפרת אשר על־ארן העדת מבין שני הכרבים וידבר אליו פ
בהעלותך
וידבר יהוה אל־משה לאמר
דבר אל־אהרן ואמרת אליו בהעלתך את־הנרת אל־מול פני המנורה יאירו שבעת הנרות
ויעש כן אהרן אל־מול פני המנורה העלה נרתיה כאשר צוה יהוה את־משה
וזה מעשה המנרה מקשה זהב עד־ירכה עד־פרחה מקשה הוא כמראה אשר הראה יהוה את־משה כן עשה את־המנרה פ
וידבר יהוה אל־משה לאמר
קח את־הלוים מתוך בני ישראל וטהרת אתם
וכה־תעשה להם לטהרם הזה עליהם מי חטאת והעבירו תער על־כל־בשרם וכבסו בגדיהם והטהרו
ולקחו פר בן־בקר ומנחתו סלת בלולה בשמן ופר־שני בן־בקר תקח לחטאת
והקרבת את־הלוים לפני אהל מועד והקהלת את־כל־עדת בני ישראל
והקרבת את־הלוים לפני יהוה וסמכו בני־ישראל את־ידיהם על־הלוים
והניף אהרן את־הלוים תנופה לפני יהוה מאת בני ישראל והיו לעבד את־עבדת יהוה
והלוים יסמכו את־ידיהם על ראש הפרים ועשה את־האחד חטאת ואת־האחד עלה ליהוה לכפר על־הלוים
והעמדת את־הלוים לפני אהרן ולפני בניו והנפת אתם תנופה ליהוה
והבדלת את־הלוים מתוך בני ישראל והיו לי הלוים
ואחרי־כן יבאו הלוים לעבד את־אהל מועד וטהרת אתם והנפת אתם תנופה
כי נתנים נתנים המה לי מתוך בני ישראל תחת פטרת כל־רחם בכור כל מבני ישראל לקחתי אתם לי
כי לי כל־בכור בבני ישראל באדם ובבהמה ביום הכתי כל־בכור בארץ מצרים הקדשתי אתם לי
ואקח את־הלוים תחת כל־בכור בבני ישראל
ואתנה את־הלוים נתנים לאהרן ולבניו מתוך בני ישראל לעבד את־עבדת בני־ישראל באהל מועד ולכפר על־בני ישראל ולא יהיה בבני ישראל נגף בגשת בני־ישראל אל־הקדש
ויעש משה ואהרן וכל־עדת בני־ישראל ללוים ככל אשר־צוה יהוה את־משה ללוים כן־עשו להם בני ישראל
ויתחטאו הלוים ויכבסו בגדיהם וינף אהרן אתם תנופה לפני יהוה ויכפר עליהם אהרן לטהרם
ואחרי־כן באו הלוים לעבד את־עבדתם באהל מועד לפני אהרן ולפני בניו כאשר צוה יהוה את־משה על־הלוים כן עשו להם ס
וידבר יהוה אל־משה לאמר
זאת אשר ללוים מבן חמש ועשרים שנה ומעלה יבוא לצבא צבא בעבדת אהל מועד
ומבן חמשים שנה ישוב מצבא העבדה ולא יעבד עוד
ושרת את־אחיו באהל מועד לשמר משמרת ועבדה לא יעבד ככה תעשה ללוים במשמרתם פ
וידבר יהוה אל־משה במדבר־סיני בשנה השנית לצאתם מארץ מצרים בחדש הראשון לאמר
ויעשו בני־ישראל את־הפסח במועדו
בארבעה עשר־יום בחדש הזה בין הערבים תעשו אתו במועדו ככל־חקתיו וככל־משפטיו תעשו אתו
וידבר משה אל־בני ישראל לעשת הפסח
ויעשו את־הפסח בראשון בארבעה עשר יום לחדש בין הערבים במדבר סיני ככל אשר צוה יהוה את־משה כן עשו בני ישראל
ויהי אנשים אשר היו טמאים לנפש אדם ולא־יכלו לעשת־הפסח ביום ההוא ויקרבו לפני משה ולפני אהרן ביום ההוא
ויאמרו האנשים ההמה אליו אנחנו טמאים לנפש אדם למה נגרע לבלתי הקרב את־קרבן יהוה במעדו בתוך בני ישראל
ויאמר אלהם משה עמדו ואשמעה מה־יצוה יהוה לכם פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל לאמר איש איש כי־יהיה־טמא לנפש או בדרך רחקה לכם או לדרתיכם ועשה פסח ליהוה
בחדש השני בארבעה עשר יום בין הערבים יעשו אתו על־מצות ומררים יאכלהו
לא־ישאירו ממנו עד־בקר ועצם לא ישברו־בו ככל־חקת הפסח יעשו אתו
והאיש אשר־הוא טהור ובדרך לא־היה וחדל לעשות הפסח ונכרתה הנפש ההוא מעמיה כי קרבן יהוה לא הקריב במעדו חטאו ישא האיש ההוא
וכי־יגור אתכם גר ועשה פסח ליהוה כחקת הפסח וכמשפטו כן יעשה חקה אחת יהיה לכם ולגר ולאזרח הארץ פ
וביום הקים את־המשכן כסה הענן את־המשכן לאהל העדת ובערב יהיה על־המשכן כמראה־אש עד־בקר
כן יהיה תמיד הענן יכסנו ומראה־אש לילה
ולפי העלת הענן מעל האהל ואחרי־כן יסעו בני ישראל ובמקום אשר ישכן־שם הענן שם יחנו בני ישראל
על־פי יהוה יסעו בני ישראל ועל־פי יהוה יחנו כל־ימי אשר ישכן הענן על־המשכן יחנו
ובהאריך הענן על־המשכן ימים רבים ושמרו בני־ישראל את־משמרת יהוה ולא יסעו
ויש אשר יהיה הענן ימים מספר על־המשכן על־פי יהוה יחנו ועל־פי יהוה יסעו
ויש אשר־יהיה הענן מערב עד־בקר ונעלה הענן בבקר ונסעו או יומם ולילה ונעלה הענן ונסעו
או־ימים או־חדש או־ימים בהאריך הענן על־המשכן לשכן עליו יחנו בני־ישראל ולא יסעו ובהעלתו יסעו
על־פי יהוה יחנו ועל־פי יהוה יסעו את־משמרת יהוה שמרו על־פי יהוה ביד־משה פ
וידבר יהוה אל־משה לאמר
עשה לך שתי חצוצרת כסף מקשה תעשה אתם והיו לך למקרא העדה ולמסע את־המחנות
ותקעו בהן ונועדו אליך כל־העדה אל־פתח אהל מועד
ואם־באחת יתקעו ונועדו אליך הנשיאים ראשי אלפי ישראל
ותקעתם תרועה ונסעו המחנות החנים קדמה
ותקעתם תרועה שנית ונסעו המחנות החנים תימנה תרועה יתקעו למסעיהם
ובהקהיל את־הקהל תתקעו ולא תריעו
ובני אהרן הכהנים יתקעו בחצצרות והיו לכם לחקת עולם לדרתיכם
וכי־תבאו מלחמה בארצכם על־הצר הצרר אתכם והרעתם בחצצרות ונזכרתם לפני יהוה אלהיכם ונושעתם מאיביכם
וביום שמחתכם ובמועדיכם ובראשי חדשיכם ותקעתם בחצצרת על עלתיכם ועל זבחי שלמיכם והיו לכם לזכרון לפני אלהיכם אני יהוה אלהיכם פ
ויהי בשנה השנית בחדש השני בעשרים בחדש נעלה הענן מעל משכן העדת
ויסעו בני־ישראל למסעיהם ממדבר סיני וישכן הענן במדבר פארן
ויסעו בראשנה על־פי יהוה ביד־משה
ויסע דגל מחנה בני־יהודה בראשנה לצבאתם ועל־צבאו נחשון בן־עמינדב
ועל־צבא מטה בני יששכר נתנאל בן־צוער
ועל־צבא מטה בני זבולן אליאב בן־חלון
והורד המשכן ונסעו בני־גרשון ובני מררי נשאי המשכן ס
ונסע דגל מחנה ראובן לצבאתם ועל־צבאו אליצור בן־שדיאור
ועל־צבא מטה בני שמעון שלמיאל בן־צורי שדי
ועל־צבא מטה בני־גד אליסף בן־דעואל
ונסעו הקהתים נשאי המקדש והקימו את־המשכן עד־באם ס
ונסע דגל מחנה בני־אפרים לצבאתם ועל־צבאו אלישמע בן־עמיהוד
ועל־צבא מטה בני מנשה גמליאל בן־פדה־צור
ועל־צבא מטה בני בנימן אבידן בן־גדעוני ס
ונסע דגל מחנה בני־דן מאסף לכל־המחנת לצבאתם ועל־צבאו אחיעזר בן־עמישדי
ועל־צבא מטה בני אשר פגעיאל בן־עכרן
ועל־צבא מטה בני נפתלי אחירע בן־עינן
אלה מסעי בני־ישראל לצבאתם ויסעו ס
ויאמר משה לחבב בן־רעואל המדיני חתן משה נסעים אנחנו אל־המקום אשר אמר יהוה אתו אתן לכם לכה אתנו והטבנו לך כי־יהוה דבר־טוב על־ישראל
ויאמר אליו לא אלך כי אם־אל־ארצי ואל־מולדתי אלך
ויאמר אל־נא תעזב אתנו כי על־כן ידעת חנתנו במדבר והיית לנו לעינים
והיה כי־תלך עמנו והיה הטוב ההוא אשר ייטיב יהוה עמנו והטבנו לך
ויסעו מהר יהוה דרך שלשת ימים וארון ברית־יהוה נסע לפניהם דרך שלשת ימים לתור להם מנוחה
וענן יהוה עליהם יומם בנסעם מן־המחנה ׆ ס
ויהי בנסע הארן ויאמר משה קומה יהוה ויפצו איביך וינסו משנאיך מפניך
ובנחה יאמר שובה יהוה רבבות אלפי ישראל ׆ ס
ויהי העם כמתאננים רע באזני יהוה וישמע יהוה ויחר אפו ותבער־בם אש יהוה ותאכל בקצה המחנה
ויצעק העם אל־משה ויתפלל משה אל־יהוה ותשקע האש
ויקרא שם־המקום ההוא תבערה כי־בערה בם אש יהוה
והאספסף אשר בקרבו התאוו תאוה וישבו ויבכו גם בני ישראל ויאמרו מי יאכלנו בשר
זכרנו את־הדגה אשר־נאכל במצרים חנם את הקשאים ואת האבטחים ואת־החציר ואת־הבצלים ואת־השומים
ועתה נפשנו יבשה אין כל בלתי אל־המן עינינו
והמן כזרע־גד הוא ועינו כעין הבדלח
שטו העם ולקטו וטחנו ברחים או דכו במדכה ובשלו בפרור ועשו אתו עגות והיה טעמו כטעם לשד השמן
וברדת הטל על־המחנה לילה ירד המן עליו
וישמע משה את־העם בכה למשפחתיו איש לפתח אהלו ויחר־אף יהוה מאד ובעיני משה רע
ויאמר משה אל־יהוה למה הרעת לעבדך ולמה לא־מצתי חן בעיניך לשום את־משא כל־העם הזה עלי
האנכי הריתי את כל־העם הזה אם־אנכי ילדתיהו כי־תאמר אלי שאהו בחיקך כאשר ישא האמן את־הינק על האדמה אשר נשבעת לאבתיו
מאין לי בשר לתת לכל־העם הזה כי־יבכו עלי לאמר תנה־לנו בשר ונאכלה
לא־אוכל אנכי לבדי לשאת את־כל־העם הזה כי כבד ממני
ואם־ככה את־עשה לי הרגני נא הרג אם־מצאתי חן בעיניך ואל־אראה ברעתי פ
ויאמר יהוה אל־משה אספה־לי שבעים איש מזקני ישראל אשר ידעת כי־הם זקני העם ושטריו ולקחת אתם אל־אהל מועד והתיצבו שם עמך
וירדתי ודברתי עמך שם ואצלתי מן־הרוח אשר עליך ושמתי עליהם ונשאו אתך במשא העם ולא־תשא אתה לבדך
ואל־העם תאמר התקדשו למחר ואכלתם בשר כי בכיתם באזני יהוה לאמר מי יאכלנו בשר כי־טוב לנו במצרים ונתן יהוה לכם בשר ואכלתם
לא יום אחד תאכלון ולא יומים ולא חמשה ימים ולא עשרה ימים ולא עשרים יום
עד חדש ימים עד אשר־יצא מאפכם והיה לכם לזרא יען כי־מאסתם את־יהוה אשר בקרבכם ותבכו לפניו לאמר למה זה יצאנו ממצרים
ויאמר משה שש־מאות אלף רגלי העם אשר אנכי בקרבו ואתה אמרת בשר אתן להם ואכלו חדש ימים
הצאן ובקר ישחט להם ומצא להם אם את־כל־דגי הים יאסף להם ומצא להם פ
ויאמר יהוה אל־משה היד יהוה תקצר עתה תראה היקרך דברי אם־לא
ויצא משה וידבר אל־העם את דברי יהוה ויאסף שבעים איש מזקני העם ויעמד אתם סביבת האהל
וירד יהוה בענן וידבר אליו ויאצל מן־הרוח אשר עליו ויתן על־שבעים איש הזקנים ויהי כנוח עליהם הרוח ויתנבאו ולא יספו
וישארו שני־אנשים במחנה שם האחד אלדד ושם השני מידד ותנח עליהם הרוח והמה בכתבים ולא יצאו האהלה ויתנבאו במחנה
וירץ הנער ויגד למשה ויאמר אלדד ומידד מתנבאים במחנה
ויען יהושע בן־נון משרת משה מבחריו ויאמר אדני משה כלאם
ויאמר לו משה המקנא אתה לי ומי יתן כל־עם יהוה נביאים כי־יתן יהוה את־רוחו עליהם
ויאסף משה אל־המחנה הוא וזקני ישראל
ורוח נסע מאת יהוה ויגז שלוים מן־הים ויטש על־המחנה כדרך יום כה וכדרך יום כה סביבות המחנה וכאמתים על־פני הארץ
ויקם העם כל־היום ההוא וכל־הלילה וכל יום המחרת ויאספו את־השלו הממעיט אסף עשרה חמרים וישטחו להם שטוח סביבות המחנה
הבשר עודנו בין שניהם טרם יכרת ואף יהוה חרה בעם ויך יהוה בעם מכה רבה מאד
ויקרא את־שם־המקום ההוא קברות התאוה כי־שם קברו את־העם המתאוים
מקברות התאוה נסעו העם חצרות ויהיו בחצרות פ
ותדבר מרים ואהרן במשה על־אדות האשה הכשית אשר לקח כי־אשה כשית לקח
ויאמרו הרק אך־במשה דבר יהוה הלא גם־בנו דבר וישמע יהוה
והאיש משה ענו עניו מאד מכל האדם אשר על־פני האדמה ס
ויאמר יהוה פתאם אל־משה ואל־אהרן ואל־מרים צאו שלשתכם אל־אהל מועד ויצאו שלשתם
וירד יהוה בעמוד ענן ויעמד פתח האהל ויקרא אהרן ומרים ויצאו שניהם
ויאמר שמעו־נא דברי אם־יהיה נביאכם יהוה במראה אליו אתודע בחלום אדבר־בו
לא־כן עבדי משה בכל־ביתי נאמן הוא
פה אל־פה אדבר־בו ומראה ולא בחידת ותמנת יהוה יביט ומדוע לא יראתם לדבר בעבדי במשה
ויחר אף יהוה בם וילך
והענן סר מעל האהל והנה מרים מצרעת כשלג ויפן אהרן אל־מרים והנה מצרעת
ויאמר אהרן אל־משה בי אדני אל־נא תשת עלינו חטאת אשר נואלנו ואשר חטאנו
אל־נא תהי כמת אשר בצאתו מרחם אמו ויאכל חצי בשרו
ויצעק משה אל־יהוה לאמר אל נא רפא נא לה פ
ויאמר יהוה אל־משה ואביה ירק ירק בפניה הלא תכלם שבעת ימים תסגר שבעת ימים מחוץ למחנה ואחר תאסף
ותסגר מרים מחוץ למחנה שבעת ימים והעם לא נסע עד־האסף מרים
ואחר נסעו העם מחצרות ויחנו במדבר פארן פ
שלח
וידבר יהוה אל־משה לאמר
שלח־לך אנשים ויתרו את־ארץ כנען אשר־אני נתן לבני ישראל איש אחד איש אחד למטה אבתיו תשלחו כל נשיא בהם
וישלח אתם משה ממדבר פארן על־פי יהוה כלם אנשים ראשי בני־ישראל המה
ואלה שמותם למטה ראובן שמוע בן־זכור
למטה שמעון שפט בן־חורי
למטה יהודה כלב בן־יפנה
למטה יששכר יגאל בן־יוסף
למטה אפרים הושע בן־נון
למטה בנימן פלטי בן־רפוא
למטה זבולן גדיאל בן־סודי
למטה יוסף למטה מנשה גדי בן־סוסי
למטה דן עמיאל בן־גמלי
למטה אשר סתור בן־מיכאל
למטה נפתלי נחבי בן־ופסי
למטה גד גאואל בן־מכי
אלה שמות האנשים אשר־שלח משה לתור את־הארץ ויקרא משה להושע בן־נון יהושע
וישלח אתם משה לתור את־ארץ כנען ויאמר אלהם עלו זה בנגב ועליתם את־ההר
וראיתם את־הארץ מה־הוא ואת־העם הישב עליה החזק הוא הרפה המעט הוא אם־רב
ומה הארץ אשר־הוא ישב בה הטובה הוא אם־רעה ומה הערים אשר־הוא יושב בהנה הבמחנים אם במבצרים
ומה הארץ השמנה הוא אם־רזה היש־בה עץ אם־אין והתחזקתם ולקחתם מפרי הארץ והימים ימי בכורי ענבים
ויעלו ויתרו את־הארץ ממדבר־צן עד־רחב לבא חמת
ויעלו בנגב ויבא עד־חברון ושם אחימן ששי ותלמי ילידי הענק וחברון שבע שנים נבנתה לפני צען מצרים
ויבאו עד־נחל אשכל ויכרתו משם זמורה ואשכול ענבים אחד וישאהו במוט בשנים ומן־הרמנים ומן־התאנים
למקום ההוא קרא נחל אשכול על אדות האשכול אשר־כרתו משם בני ישראל
וישבו מתור הארץ מקץ ארבעים יום
וילכו ויבאו אל־משה ואל־אהרן ואל־כל־עדת בני־ישראל אל־מדבר פארן קדשה וישיבו אותם דבר ואת־כל־העדה ויראום את־פרי הארץ
ויספרו־לו ויאמרו באנו אל־הארץ אשר שלחתנו וגם זבת חלב ודבש הוא וזה־פריה
אפס כי־עז העם הישב בארץ והערים בצרות גדלת מאד וגם־ילדי הענק ראינו שם
עמלק יושב בארץ הנגב והחתי והיבוסי והאמרי יושב בהר והכנעני ישב על־הים ועל יד הירדן
ויהס כלב את־העם אל־משה ויאמר עלה נעלה וירשנו אתה כי־יכול נוכל לה
והאנשים אשר־עלו עמו אמרו לא נוכל לעלות אל־העם כי־חזק הוא ממנו
ויוציאו דבת הארץ אשר תרו אתה אל־בני ישראל לאמר הארץ אשר עברנו בה לתור אתה ארץ אכלת יושביה הוא וכל־העם אשר־ראינו בתוכה אנשי מדות
ושם ראינו את־הנפילים בני ענק מן־הנפלים ונהי בעינינו כחגבים וכן היינו בעיניהם
ותשא כל־העדה ויתנו את־קולם ויבכו העם בלילה ההוא
וילנו על־משה ועל־אהרן כל בני ישראל ויאמרו אלהם כל־העדה לו־מתנו בארץ מצרים או במדבר הזה לו־מתנו
ולמה יהוה מביא אתנו אל־הארץ הזאת לנפל בחרב נשינו וטפנו יהיו לבז הלוא טוב לנו שוב מצרימה
ויאמרו איש אל־אחיו נתנה ראש ונשובה מצרימה
ויפל משה ואהרן על־פניהם לפני כל־קהל עדת בני ישראל
ויהושע בן־נון וכלב בן־יפנה מן־התרים את־הארץ קרעו בגדיהם
ויאמרו אל־כל־עדת בני־ישראל לאמר הארץ אשר עברנו בה לתור אתה טובה הארץ מאד מאד
אם־חפץ בנו יהוה והביא אתנו אל־הארץ הזאת ונתנה לנו ארץ אשר־הוא זבת חלב ודבש
אך ביהוה אל־תמרדו ואתם אל־תיראו את־עם הארץ כי לחמנו הם סר צלם מעליהם ויהוה אתנו אל־תיראם
ויאמרו כל־העדה לרגום אתם באבנים וכבוד יהוה נראה באהל מועד אל־כל־בני ישראל פ
ויאמר יהוה אל־משה עד־אנה ינאצני העם הזה ועד־אנה לא־יאמינו בי בכל האתות אשר עשיתי בקרבו
אכנו בדבר ואורשנו ואעשה אתך לגוי־גדול ועצום ממנו
ויאמר משה אל־יהוה ושמעו מצרים כי־העלית בכחך את־העם הזה מקרבו
ואמרו אל־יושב הארץ הזאת שמעו כי־אתה יהוה בקרב העם הזה אשר־עין בעין נראה אתה יהוה ועננך עמד עלהם ובעמד ענן אתה הלך לפניהם יומם ובעמוד אש לילה
והמתה את־העם הזה כאיש אחד ואמרו הגוים אשר־שמעו את־שמעך לאמר
מבלתי יכלת יהוה להביא את־העם הזה אל־הארץ אשר־נשבע להם וישחטם במדבר
ועתה יגדל־נא כח אדני כאשר דברת לאמר
יהוה ארך אפים ורב־חסד נשא עון ופשע ונקה לא ינקה פקד עון אבות על־בנים על־שלשים ועל־רבעים
סלח־נא לעון העם הזה כגדל חסדך וכאשר נשאתה לעם הזה ממצרים ועד־הנה
ויאמר יהוה סלחתי כדברך
ואולם חי־אני וימלא כבוד־יהוה את־כל־הארץ
כי כל־האנשים הראים את־כבדי ואת־אתתי אשר־עשיתי במצרים ובמדבר וינסו אתי זה עשר פעמים ולא שמעו בקולי
אם־יראו את־הארץ אשר נשבעתי לאבתם וכל־מנאצי לא יראוה
ועבדי כלב עקב היתה רוח אחרת עמו וימלא אחרי והביאתיו אל־הארץ אשר־בא שמה וזרעו יורשנה
והעמלקי והכנעני יושב בעמק מחר פנו וסעו לכם המדבר דרך ים־סוף פ
וידבר יהוה אל־משה ואל־אהרן לאמר
עד־מתי לעדה הרעה הזאת אשר המה מלינים עלי את־תלנות בני ישראל אשר המה מלינים עלי שמעתי
אמר אלהם חי־אני נאם־יהוה אם־לא כאשר דברתם באזני כן אעשה לכם
במדבר הזה יפלו פגריכם וכל־פקדיכם לכל־מספרכם מבן עשרים שנה ומעלה אשר הלינתם עלי
אם־אתם תבאו אל־הארץ אשר נשאתי את־ידי לשכן אתכם בה כי אם־כלב בן־יפנה ויהושע בן־נון
וטפכם אשר אמרתם לבז יהיה והביאתי אתם וידעו את־הארץ אשר מאסתם בה
ופגריכם אתם יפלו במדבר הזה
ובניכם יהיו רעים במדבר ארבעים שנה ונשאו את־זנותיכם עד־תם פגריכם במדבר
במספר הימים אשר־תרתם את־הארץ ארבעים יום יום לשנה יום לשנה תשאו את־עונתיכם ארבעים שנה וידעתם את־תנואתי
אני יהוה דברתי אם־לא זאת אעשה לכל־העדה הרעה הזאת הנועדים עלי במדבר הזה יתמו ושם ימתו
והאנשים אשר־שלח משה לתור את־הארץ וישבו וילונו וילינו עליו את־כל־העדה להוציא דבה על־הארץ
וימתו האנשים מוצאי דבת־הארץ רעה במגפה לפני יהוה
ויהושע בן־נון וכלב בן־יפנה חיו מן־האנשים ההם ההלכים לתור את־הארץ
וידבר משה את־הדברים האלה אל־כל־בני ישראל ויתאבלו העם מאד
וישכמו בבקר ויעלו אל־ראש־ההר לאמר הננו ועלינו אל־המקום אשר־אמר יהוה כי חטאנו
ויאמר משה למה זה אתם עברים את־פי יהוה והוא לא תצלח
אל־תעלו כי אין יהוה בקרבכם ולא תנגפו לפני איביכם
כי העמלקי והכנעני שם לפניכם ונפלתם בחרב כי־על־כן שבתם מאחרי יהוה ולא־יהיה יהוה עמכם
ויעפלו לעלות אל־ראש ההר וארון ברית־יהוה ומשה לא־משו מקרב המחנה
וירד העמלקי והכנעני הישב בהר ההוא ויכום ויכתום עד־החרמה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם כי תבאו אל־ארץ מושבתיכם אשר אני נתן לכם
ועשיתם אשה ליהוה עלה או־זבח לפלא־נדר או בנדבה או במעדיכם לעשות ריח ניחח ליהוה מן־הבקר או מן־הצאן
והקריב המקריב קרבנו ליהוה מנחה סלת עשרון בלול ברבעית ההין שמן
ויין לנסך רביעית ההין תעשה על־העלה או לזבח לכבש האחד
או לאיל תעשה מנחה סלת שני עשרנים בלולה בשמן שלשית ההין
ויין לנסך שלשית ההין תקריב ריח־ניחח ליהוה
וכי־תעשה בן־בקר עלה או־זבח לפלא־נדר או־שלמים ליהוה
והקריב על־בן־הבקר מנחה סלת שלשה עשרנים בלול בשמן חצי ההין
ויין תקריב לנסך חצי ההין אשה ריח־ניחח ליהוה
ככה יעשה לשור האחד או לאיל האחד או־לשה בכבשים או בעזים
כמספר אשר תעשו ככה תעשו לאחד כמספרם
כל־האזרח יעשה־ככה את־אלה להקריב אשה ריח־ניחח ליהוה
וכי־יגור אתכם גר או אשר־בתוככם לדרתיכם ועשה אשה ריח־ניחח ליהוה כאשר תעשו כן יעשה
הקהל חקה אחת לכם ולגר הגר חקת עולם לדרתיכם ככם כגר יהיה לפני יהוה
תורה אחת ומשפט אחד יהיה לכם ולגר הגר אתכם פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם בבאכם אל־הארץ אשר אני מביא אתכם שמה
והיה באכלכם מלחם הארץ תרימו תרומה ליהוה
ראשית ערסתכם חלה תרימו תרומה כתרומת גרן כן תרימו אתה
מראשית ערסתיכם תתנו ליהוה תרומה לדרתיכם ס
וכי תשגו ולא תעשו את כל־המצות האלה אשר־דבר יהוה אל־משה
את כל־אשר צוה יהוה אליכם ביד־משה מן־היום אשר צוה יהוה והלאה לדרתיכם
והיה אם מעיני העדה נעשתה לשגגה ועשו כל־העדה פר בן־בקר אחד לעלה לריח ניחח ליהוה ומנחתו ונסכו כמשפט ושעיר־עזים אחד לחטת
וכפר הכהן על־כל־עדת בני ישראל ונסלח להם כי־שגגה הוא והם הביאו את־קרבנם אשה ליהוה וחטאתם לפני יהוה על־שגגתם
ונסלח לכל־עדת בני ישראל ולגר הגר בתוכם כי לכל־העם בשגגה ס
ואם־נפש אחת תחטא בשגגה והקריבה עז בת־שנתה לחטאת
וכפר הכהן על־הנפש השגגת בחטאה בשגגה לפני יהוה לכפר עליו ונסלח לו
האזרח בבני ישראל ולגר הגר בתוכם תורה אחת יהיה לכם לעשה בשגגה
והנפש אשר־תעשה ביד רמה מן־האזרח ומן־הגר את־יהוה הוא מגדף ונכרתה הנפש ההוא מקרב עמה
כי דבר־יהוה בזה ואת־מצותו הפר הכרת תכרת הנפש ההוא עונה בה פ
ויהיו בני־ישראל במדבר וימצאו איש מקשש עצים ביום השבת
ויקריבו אתו המצאים אתו מקשש עצים אל־משה ואל־אהרן ואל כל־העדה
ויניחו אתו במשמר כי לא פרש מה־יעשה לו ס
ויאמר יהוה אל־משה מות יומת האיש רגום אתו באבנים כל־העדה מחוץ למחנה
ויציאו אתו כל־העדה אל־מחוץ למחנה וירגמו אתו באבנים וימת כאשר צוה יהוה את־משה פ
ויאמר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם ועשו להם ציצת על־כנפי בגדיהם לדרתם ונתנו על־ציצת הכנף פתיל תכלת
והיה לכם לציצת וראיתם אתו וזכרתם את־כל־מצות יהוה ועשיתם אתם ולא־תתרו אחרי לבבכם ואחרי עיניכם אשר־אתם זנים אחריהם
למען תזכרו ועשיתם את־כל־מצותי והייתם קדשים לאלהיכם
אני יהוה אלהיכם אשר הוצאתי אתכם מארץ מצרים להיות לכם לאלהים אני יהוה אלהיכם פ
קרח
ויקח קרח בן־יצהר בן־קהת בן־לוי ודתן ואבירם בני אליאב ואון בן־פלת בני ראובן
ויקמו לפני משה ואנשים מבני־ישראל חמשים ומאתים נשיאי עדה קראי מועד אנשי־שם
ויקהלו על־משה ועל־אהרן ויאמרו אלהם רב־לכם כי כל־העדה כלם קדשים ובתוכם יהוה ומדוע תתנשאו על־קהל יהוה
וישמע משה ויפל על־פניו
וידבר אל־קרח ואל־כל־עדתו לאמר בקר וידע יהוה את־אשר־לו ואת־הקדוש והקריב אליו ואת אשר יבחר־בו יקריב אליו
זאת עשו קחו־לכם מחתות קרח וכל־עדתו
ותנו בהן אש ושימו עליהן קטרת לפני יהוה מחר והיה האיש אשר־יבחר יהוה הוא הקדוש רב־לכם בני לוי
ויאמר משה אל־קרח שמעו־נא בני לוי
המעט מכם כי־הבדיל אלהי ישראל אתכם מעדת ישראל להקריב אתכם אליו לעבד את־עבדת משכן יהוה ולעמד לפני העדה לשרתם
ויקרב אתך ואת־כל־אחיך בני־לוי אתך ובקשתם גם־כהנה
לכן אתה וכל־עדתך הנעדים על־יהוה ואהרן מה־הוא כי תלונו תלינו עליו
וישלח משה לקרא לדתן ולאבירם בני אליאב ויאמרו לא נעלה
המעט כי העליתנו מארץ זבת חלב ודבש להמיתנו במדבר כי־תשתרר עלינו גם־השתרר
אף לא אל־ארץ זבת חלב ודבש הביאתנו ותתן־לנו נחלת שדה וכרם העיני האנשים ההם תנקר לא נעלה
ויחר למשה מאד ויאמר אל־יהוה אל־תפן אל־מנחתם לא חמור אחד מהם נשאתי ולא הרעתי את־אחד מהם
ויאמר משה אל־קרח אתה וכל־עדתך היו לפני יהוה אתה והם ואהרן מחר
וקחו איש מחתתו ונתתם עליהם קטרת והקרבתם לפני יהוה איש מחתתו חמשים ומאתים מחתת ואתה ואהרן איש מחתתו
ויקחו איש מחתתו ויתנו עליהם אש וישימו עליהם קטרת ויעמדו פתח אהל מועד ומשה ואהרן
ויקהל עליהם קרח את־כל־העדה אל־פתח אהל מועד וירא כבוד־יהוה אל־כל־העדה פ
וידבר יהוה אל־משה ואל־אהרן לאמר
הבדלו מתוך העדה הזאת ואכלה אתם כרגע
ויפלו על־פניהם ויאמרו אל אלהי הרוחת לכל־בשר האיש אחד יחטא ועל כל־העדה תקצף פ
וידבר יהוה אל־משה לאמר
דבר אל־העדה לאמר העלו מסביב למשכן־קרח דתן ואבירם
ויקם משה וילך אל־דתן ואבירם וילכו אחריו זקני ישראל
וידבר אל־העדה לאמר סורו נא מעל אהלי האנשים הרשעים האלה ואל־תגעו בכל־אשר להם פן־תספו בכל־חטאתם
ויעלו מעל משכן־קרח דתן ואבירם מסביב ודתן ואבירם יצאו נצבים פתח אהליהם ונשיהם ובניהם וטפם
ויאמר משה בזאת תדעון כי־יהוה שלחני לעשות את כל־המעשים האלה כי־לא מלבי
אם־כמות כל־האדם ימתון אלה ופקדת כל־האדם יפקד עליהם לא יהוה שלחני
ואם־בריאה יברא יהוה ופצתה האדמה את־פיה ובלעה אתם ואת־כל־אשר להם וירדו חיים שאלה וידעתם כי נאצו האנשים האלה את־יהוה
ויהי ככלתו לדבר את כל־הדברים האלה ותבקע האדמה אשר תחתיהם
ותפתח הארץ את־פיה ותבלע אתם ואת־בתיהם ואת כל־האדם אשר לקרח ואת כל־הרכוש
וירדו הם וכל־אשר להם חיים שאלה ותכס עליהם הארץ ויאבדו מתוך הקהל
וכל־ישראל אשר סביבתיהם נסו לקלם כי אמרו פן־תבלענו הארץ
ואש יצאה מאת יהוה ותאכל את החמשים ומאתים איש מקריבי הקטרת פ
וידבר יהוה אל־משה לאמר
אמר אל־אלעזר בן־אהרן הכהן וירם את־המחתת מבין השרפה ואת־האש זרה־הלאה כי קדשו
את מחתות החטאים האלה בנפשתם ועשו אתם רקעי פחים צפוי למזבח כי־הקריבם לפני־יהוה ויקדשו ויהיו לאות לבני ישראל
ויקח אלעזר הכהן את מחתות הנחשת אשר הקריבו השרפים וירקעום צפוי למזבח
זכרון לבני ישראל למען אשר לא־יקרב איש זר אשר לא מזרע אהרן הוא להקטיר קטרת לפני יהוה ולא־יהיה כקרח וכעדתו כאשר דבר יהוה ביד־משה לו
וילנו כל־עדת בני־ישראל ממחרת על־משה ועל־אהרן לאמר אתם המתם את־עם יהוה
ויהי בהקהל העדה על־משה ועל־אהרן ויפנו אל־אהל מועד והנה כסהו הענן וירא כבוד יהוה
ויבא משה ואהרן אל־פני אהל מועד פ
וידבר יהוה אל־משה לאמר
הרמו מתוך העדה הזאת ואכלה אתם כרגע ויפלו על־פניהם
ויאמר משה אל־אהרן קח את־המחתה ותן־עליה אש מעל המזבח ושים קטרת והולך מהרה אל־העדה וכפר עליהם כי־יצא הקצף מלפני יהוה החל הנגף
ויקח אהרן כאשר דבר משה וירץ אל־תוך הקהל והנה החל הנגף בעם ויתן את־הקטרת ויכפר על־העם
ויעמד בין־המתים ובין החיים ותעצר המגפה
ויהיו המתים במגפה ארבעה עשר אלף ושבע מאות מלבד המתים על־דבר־קרח
וישב אהרן אל־משה אל־פתח אהל מועד והמגפה נעצרה פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל וקח מאתם מטה מטה לבית אב מאת כל־נשיאהם לבית אבתם שנים עשר מטות איש את־שמו תכתב על־מטהו
ואת שם אהרן תכתב על־מטה לוי כי מטה אחד לראש בית אבותם
והנחתם באהל מועד לפני העדות אשר אועד לכם שמה
והיה האיש אשר אבחר־בו מטהו יפרח והשכתי מעלי את־תלנות בני ישראל אשר הם מלינם עליכם
וידבר משה אל־בני ישראל ויתנו אליו כל־נשיאיהם מטה לנשיא אחד מטה לנשיא אחד לבית אבתם שנים עשר מטות ומטה אהרן בתוך מטותם
וינח משה את־המטת לפני יהוה באהל העדת
ויהי ממחרת ויבא משה אל־אהל העדות והנה פרח מטה־אהרן לבית לוי ויצא פרח ויצץ ציץ ויגמל שקדים
ויצא משה את־כל־המטת מלפני יהוה אל־כל־בני ישראל ויראו ויקחו איש מטהו ס
ויאמר יהוה אל־משה השב את־מטה אהרן לפני העדות למשמרת לאות לבני־מרי ותכל תלונתם מעלי ולא ימתו
ויעש משה כאשר צוה יהוה אתו כן עשה ס
ויאמרו בני ישראל אל־משה לאמר הן גוענו אבדנו כלנו אבדנו
כל הקרב הקרב אל־משכן יהוה ימות האם תמנו לגוע ס
ויאמר יהוה אל־אהרן אתה ובניך ובית־אביך אתך תשאו את־עון המקדש ואתה ובניך אתך תשאו את־עון כהנתכם
וגם את־אחיך מטה לוי שבט אביך הקרב אתך וילוו עליך וישרתוך ואתה ובניך אתך לפני אהל העדת
ושמרו משמרתך ומשמרת כל־האהל אך אל־כלי הקדש ואל־המזבח לא יקרבו ולא־ימתו גם־הם גם־אתם
ונלוו עליך ושמרו את־משמרת אהל מועד לכל עבדת האהל וזר לא־יקרב אליכם
ושמרתם את משמרת הקדש ואת משמרת המזבח ולא־יהיה עוד קצף על־בני ישראל
ואני הנה לקחתי את־אחיכם הלוים מתוך בני ישראל לכם מתנה נתנים ליהוה לעבד את־עבדת אהל מועד
ואתה ובניך אתך תשמרו את־כהנתכם לכל־דבר המזבח ולמבית לפרכת ועבדתם עבדת מתנה אתן את־כהנתכם והזר הקרב יומת ס
וידבר יהוה אל־אהרן ואני הנה נתתי לך את־משמרת תרומתי לכל־קדשי בני־ישראל לך נתתים למשחה ולבניך לחק־עולם
זה־יהיה לך מקדש הקדשים מן־האש כל־קרבנם לכל־מנחתם ולכל־חטאתם ולכל־אשמם אשר ישיבו לי קדש קדשים לך הוא ולבניך
בקדש הקדשים תאכלנו כל־זכר יאכל אתו קדש יהיה־לך
וזה־לך תרומת מתנם לכל־תנופת בני ישראל לך נתתים ולבניך ולבנתיך אתך לחק־עולם כל־טהור בביתך יאכל אתו
כל חלב יצהר וכל־חלב תירוש ודגן ראשיתם אשר־יתנו ליהוה לך נתתים
בכורי כל־אשר בארצם אשר־יביאו ליהוה לך יהיה כל־טהור בביתך יאכלנו
כל־חרם בישראל לך יהיה
כל־פטר רחם לכל־בשר אשר־יקריבו ליהוה באדם ובבהמה יהיה־לך אך פדה תפדה את בכור האדם ואת בכור־הבהמה הטמאה תפדה
ופדויו מבן־חדש תפדה בערכך כסף חמשת שקלים בשקל הקדש עשרים גרה הוא
אך בכור־שור או־בכור כשב או־בכור עז לא תפדה קדש הם את־דמם תזרק על־המזבח ואת־חלבם תקטיר אשה לריח ניחח ליהוה
ובשרם יהיה־לך כחזה התנופה וכשוק הימין לך יהיה
כל תרומת הקדשים אשר ירימו בני־ישראל ליהוה נתתי לך ולבניך ולבנתיך אתך לחק־עולם ברית מלח עולם הוא לפני יהוה לך ולזרעך אתך
ויאמר יהוה אל־אהרן בארצם לא תנחל וחלק לא־יהיה לך בתוכם אני חלקך ונחלתך בתוך בני ישראל ס
ולבני לוי הנה נתתי כל־מעשר בישראל לנחלה חלף עבדתם אשר־הם עבדים את־עבדת אהל מועד
ולא־יקרבו עוד בני ישראל אל־אהל מועד לשאת חטא למות
ועבד הלוי הוא את־עבדת אהל מועד והם ישאו עונם חקת עולם לדרתיכם ובתוך בני ישראל לא ינחלו נחלה
כי את־מעשר בני־ישראל אשר ירימו ליהוה תרומה נתתי ללוים לנחלה על־כן אמרתי להם בתוך בני ישראל לא ינחלו נחלה פ
וידבר יהוה אל־משה לאמר
ואל־הלוים תדבר ואמרת אלהם כי־תקחו מאת בני־ישראל את־המעשר אשר נתתי לכם מאתם בנחלתכם והרמתם ממנו תרומת יהוה מעשר מן־המעשר
ונחשב לכם תרומתכם כדגן מן־הגרן וכמלאה מן־היקב
כן תרימו גם־אתם תרומת יהוה מכל מעשרתיכם אשר תקחו מאת בני ישראל ונתתם ממנו את־תרומת יהוה לאהרן הכהן
מכל מתנתיכם תרימו את כל־תרומת יהוה מכל־חלבו את־מקדשו ממנו
ואמרת אלהם בהרימכם את־חלבו ממנו ונחשב ללוים כתבואת גרן וכתבואת יקב
ואכלתם אתו בכל־מקום אתם וביתכם כי־שכר הוא לכם חלף עבדתכם באהל מועד
ולא־תשאו עליו חטא בהרימכם את־חלבו ממנו ואת־קדשי בני־ישראל לא תחללו ולא תמותו פ
חקת
וידבר יהוה אל־משה ואל־אהרן לאמר
זאת חקת התורה אשר־צוה יהוה לאמר דבר אל־בני ישראל ויקחו אליך פרה אדמה תמימה אשר אין־בה מום אשר לא־עלה עליה על
ונתתם אתה אל־אלעזר הכהן והוציא אתה אל־מחוץ למחנה ושחט אתה לפניו
ולקח אלעזר הכהן מדמה באצבעו והזה אל־נכח פני אהל־מועד מדמה שבע פעמים
ושרף את־הפרה לעיניו את־ערה ואת־בשרה ואת־דמה על־פרשה ישרף
ולקח הכהן עץ ארז ואזוב ושני תולעת והשליך אל־תוך שרפת הפרה
וכבס בגדיו הכהן ורחץ בשרו במים ואחר יבוא אל־המחנה וטמא הכהן עד־הערב
והשרף אתה יכבס בגדיו במים ורחץ בשרו במים וטמא עד־הערב
ואסף איש טהור את אפר הפרה והניח מחוץ למחנה במקום טהור והיתה לעדת בני־ישראל למשמרת למי נדה חטאת הוא
וכבס האסף את־אפר הפרה את־בגדיו וטמא עד־הערב והיתה לבני ישראל ולגר הגר בתוכם לחקת עולם
הנגע במת לכל־נפש אדם וטמא שבעת ימים
הוא יתחטא־בו ביום השלישי וביום השביעי יטהר ואם־לא יתחטא ביום השלישי וביום השביעי לא יטהר
כל־הנגע במת בנפש האדם אשר־ימות ולא יתחטא את־משכן יהוה טמא ונכרתה הנפש ההוא מישראל כי מי נדה לא־זרק עליו טמא יהיה עוד טמאתו בו
זאת התורה אדם כי־ימות באהל כל־הבא אל־האהל וכל־אשר באהל יטמא שבעת ימים
וכל כלי פתוח אשר אין־צמיד פתיל עליו טמא הוא
וכל אשר־יגע על־פני השדה בחלל־חרב או במת או־בעצם אדם או בקבר יטמא שבעת ימים
ולקחו לטמא מעפר שרפת החטאת ונתן עליו מים חיים אל־כלי
ולקח אזוב וטבל במים איש טהור והזה על־האהל ועל־כל־הכלים ועל־הנפשות אשר היו־שם ועל־הנגע בעצם או בחלל או במת או בקבר
והזה הטהר על־הטמא ביום השלישי וביום השביעי וחטאו ביום השביעי וכבס בגדיו ורחץ במים וטהר בערב
ואיש אשר־יטמא ולא יתחטא ונכרתה הנפש ההוא מתוך הקהל כי את־מקדש יהוה טמא מי נדה לא־זרק עליו טמא הוא
והיתה להם לחקת עולם ומזה מי־הנדה יכבס בגדיו והנגע במי הנדה יטמא עד־הערב
וכל אשר־יגע־בו הטמא יטמא והנפש הנגעת תטמא עד־הערב פ
כ׳
ויבאו בני־ישראל כל־העדה מדבר־צן בחדש הראשון וישב העם בקדש ותמת שם מרים ותקבר שם
ולא־היה מים לעדה ויקהלו על־משה ועל־אהרן
וירב העם עם־משה ויאמרו לאמר ולו גוענו בגוע אחינו לפני יהוה
ולמה הבאתם את־קהל יהוה אל־המדבר הזה למות שם אנחנו ובעירנו
ולמה העליתנו ממצרים להביא אתנו אל־המקום הרע הזה לא מקום זרע ותאנה וגפן ורמון ומים אין לשתות
ויבא משה ואהרן מפני הקהל אל־פתח אהל מועד ויפלו על־פניהם וירא כבוד־יהוה אליהם פ
וידבר יהוה אל־משה לאמר
קח את־המטה והקהל את־העדה אתה ואהרן אחיך ודברתם אל־הסלע לעיניהם ונתן מימיו והוצאת להם מים מן־הסלע והשקית את־העדה ואת־בעירם
ויקח משה את־המטה מלפני יהוה כאשר צוהו
ויקהלו משה ואהרן את־הקהל אל־פני הסלע ויאמר להם שמעו־נא המרים המן־הסלע הזה נוציא לכם מים
וירם משה את־ידו ויך את־הסלע במטהו פעמים ויצאו מים רבים ותשת העדה ובעירם ס
ויאמר יהוה אל־משה ואל־אהרן יען לא־האמנתם בי להקדישני לעיני בני ישראל לכן לא תביאו את־הקהל הזה אל־הארץ אשר־נתתי להם
המה מי מריבה אשר־רבו בני־ישראל את־יהוה ויקדש בם ס
וישלח משה מלאכים מקדש אל־מלך אדום כה אמר אחיך ישראל אתה ידעת את כל־התלאה אשר מצאתנו
וירדו אבתינו מצרימה ונשב במצרים ימים רבים וירעו לנו מצרים ולאבתינו
ונצעק אל־יהוה וישמע קלנו וישלח מלאך ויצאנו ממצרים והנה אנחנו בקדש עיר קצה גבולך
נעברה־נא בארצך לא נעבר בשדה ובכרם ולא נשתה מי באר דרך המלך נלך לא נטה ימין ושמאול עד אשר־נעבר גבולך
ויאמר אליו אדום לא תעבר בי פן־בחרב אצא לקראתך
ויאמרו אליו בני־ישראל במסלה נעלה ואם־מימיך נשתה אני ומקני ונתתי מכרם רק אין־דבר ברגלי אעברה
ויאמר לא תעבר ויצא אדום לקראתו בעם כבד וביד חזקה
וימאן אדום נתן את־ישראל עבר בגבלו ויט ישראל מעליו פ
ויסעו מקדש ויבאו בני־ישראל כל־העדה הר ההר
ויאמר יהוה אל־משה ואל־אהרן בהר ההר על־גבול ארץ־אדום לאמר
יאסף אהרן אל־עמיו כי לא יבא אל־הארץ אשר נתתי לבני ישראל על אשר־מריתם את־פי למי מריבה
קח את־אהרן ואת־אלעזר בנו והעל אתם הר ההר
והפשט את־אהרן את־בגדיו והלבשתם את־אלעזר בנו ואהרן יאסף ומת שם
ויעש משה כאשר צוה יהוה ויעלו אל־הר ההר לעיני כל־העדה
ויפשט משה את־אהרן את־בגדיו וילבש אתם את־אלעזר בנו וימת אהרן שם בראש ההר וירד משה ואלעזר מן־ההר
ויראו כל־העדה כי גוע אהרן ויבכו את־אהרן שלשים יום כל בית ישראל ס
וישמע הכנעני מלך־ערד ישב הנגב כי בא ישראל דרך האתרים וילחם בישראל וישב ממנו שבי
וידר ישראל נדר ליהוה ויאמר אם־נתן תתן את־העם הזה בידי והחרמתי את־עריהם
וישמע יהוה בקול ישראל ויתן את־הכנעני ויחרם אתהם ואת־עריהם ויקרא שם־המקום חרמה פ
ויסעו מהר ההר דרך ים־סוף לסבב את־ארץ אדום ותקצר נפש־העם בדרך
וידבר העם באלהים ובמשה למה העליתנו ממצרים למות במדבר כי אין לחם ואין מים ונפשנו קצה בלחם הקלקל
וישלח יהוה בעם את הנחשים השרפים וינשכו את־העם וימת עם־רב מישראל
ויבא העם אל־משה ויאמרו חטאנו כי־דברנו ביהוה ובך התפלל אל־יהוה ויסר מעלינו את־הנחש ויתפלל משה בעד העם
ויאמר יהוה אל־משה עשה לך שרף ושים אתו על־נס והיה כל־הנשוך וראה אתו וחי
ויעש משה נחש נחשת וישמהו על־הנס והיה אם־נשך הנחש את־איש והביט אל־נחש הנחשת וחי
ויסעו בני ישראל ויחנו באבת
ויסעו מאבת ויחנו בעיי העברים במדבר אשר על־פני מואב ממזרח השמש
משם נסעו ויחנו בנחל זרד
משם נסעו ויחנו מעבר ארנון אשר במדבר היצא מגבול האמרי כי ארנון גבול מואב בין מואב ובין האמרי
על־כן יאמר בספר מלחמת יהוה את־והב בסופה ואת־הנחלים ארנון
ואשד הנחלים אשר נטה לשבת ער ונשען לגבול מואב
ומשם בארה הוא הבאר אשר אמר יהוה למשה אסף את־העם ואתנה להם מים ס
אז ישיר ישראל את־השירה הזאת עלי באר ענו־לה
באר חפרוה שרים כרוה נדיבי העם במחקק במשענתם וממדבר מתנה
וממתנה נחליאל ומנחליאל במות
ומבמות הגיא אשר בשדה מואב ראש הפסגה ונשקפה על־פני הישימן פ
וישלח ישראל מלאכים אל־סיחן מלך־האמרי לאמר
אעברה בארצך לא נטה בשדה ובכרם לא נשתה מי באר בדרך המלך נלך עד אשר־נעבר גבלך
ולא־נתן סיחן את־ישראל עבר בגבלו ויאסף סיחן את־כל־עמו ויצא לקראת ישראל המדברה ויבא יהצה וילחם בישראל
ויכהו ישראל לפי־חרב ויירש את־ארצו מארנן עד־יבק עד־בני עמון כי עז גבול בני עמון
ויקח ישראל את כל־הערים האלה וישב ישראל בכל־ערי האמרי בחשבון ובכל־בנתיה
כי חשבון עיר סיחן מלך האמרי הוא והוא נלחם במלך מואב הראשון ויקח את־כל־ארצו מידו עד־ארנן
על־כן יאמרו המשלים באו חשבון תבנה ותכונן עיר סיחון
כי־אש יצאה מחשבון להבה מקרית סיחן אכלה ער מואב בעלי במות ארנן
אוי־לך מואב אבדת עם־כמוש נתן בניו פליטם ובנתיו בשבית למלך אמרי סיחון
ונירם אבד חשבון עד־דיבון ונשים עד־נפח אשר עד־מידבא
וישב ישראל בארץ האמרי
וישלח משה לרגל את־יעזר וילכדו בנתיה ויירש ויורש את־האמרי אשר־שם
ויפנו ויעלו דרך הבשן ויצא עוג מלך־הבשן לקראתם הוא וכל־עמו למלחמה אדרעי
ויאמר יהוה אל־משה אל־תירא אתו כי בידך נתתי אתו ואת־כל־עמו ואת־ארצו ועשית לו כאשר עשית לסיחן מלך האמרי אשר יושב בחשבון
ויכו אתו ואת־בניו ואת־כל־עמו עד־בלתי השאיר־לו שריד ויירשו את־ארצו
ויסעו בני ישראל ויחנו בערבות מואב מעבר לירדן ירחו ס
בלק
וירא בלק בן־צפור את כל־אשר־עשה ישראל לאמרי
ויגר מואב מפני העם מאד כי רב־הוא ויקץ מואב מפני בני ישראל
ויאמר מואב אל־זקני מדין עתה ילחכו הקהל את־כל־סביבתינו כלחך השור את ירק השדה ובלק בן־צפור מלך למואב בעת ההוא
וישלח מלאכים אל־בלעם בן־בעור פתורה אשר על־הנהר ארץ בני־עמו לקרא־לו לאמר הנה עם יצא ממצרים הנה כסה את־עין הארץ והוא ישב ממלי
ועתה לכה־נא ארה־לי את־העם הזה כי־עצום הוא ממני אולי אוכל נכה־בו ואגרשנו מן־הארץ כי ידעתי את אשר־תברך מברך ואשר תאר יואר
וילכו זקני מואב וזקני מדין וקסמים בידם ויבאו אל־בלעם וידברו אליו דברי בלק
ויאמר אליהם לינו פה הלילה והשבתי אתכם דבר כאשר ידבר יהוה אלי וישבו שרי־מואב עם־בלעם
ויבא אלהים אל־בלעם ויאמר מי האנשים האלה עמך
ויאמר בלעם אל־האלהים בלק בן־צפר מלך מואב שלח אלי
הנה העם היצא ממצרים ויכס את־עין הארץ עתה לכה קבה־לי אתו אולי אוכל להלחם בו וגרשתיו
ויאמר אלהים אל־בלעם לא תלך עמהם לא תאר את־העם כי ברוך הוא
ויקם בלעם בבקר ויאמר אל־שרי בלק לכו אל־ארצכם כי מאן יהוה לתתי להלך עמכם
ויקומו שרי מואב ויבאו אל־בלק ויאמרו מאן בלעם הלך עמנו
ויסף עוד בלק שלח שרים רבים ונכבדים מאלה
ויבאו אל־בלעם ויאמרו לו כה אמר בלק בן־צפור אל־נא תמנע מהלך אלי
כי־כבד אכבדך מאד וכל אשר־תאמר אלי אעשה ולכה־נא קבה־לי את העם הזה
ויען בלעם ויאמר אל־עבדי בלק אם־יתן־לי בלק מלא ביתו כסף וזהב לא אוכל לעבר את־פי יהוה אלהי לעשות קטנה או גדולה
ועתה שבו נא בזה גם־אתם הלילה ואדעה מה־יסף יהוה דבר עמי
ויבא אלהים אל־בלעם לילה ויאמר לו אם־לקרא לך באו האנשים קום לך אתם ואך את־הדבר אשר־אדבר אליך אתו תעשה
ויקם בלעם בבקר ויחבש את־אתנו וילך עם־שרי מואב
ויחר־אף אלהים כי־הולך הוא ויתיצב מלאך יהוה בדרך לשטן לו והוא רכב על־אתנו ושני נעריו עמו
ותרא האתון את־מלאך יהוה נצב בדרך וחרבו שלופה בידו ותט האתון מן־הדרך ותלך בשדה ויך בלעם את־האתון להטתה הדרך
ויעמד מלאך יהוה במשעול הכרמים גדר מזה וגדר מזה
ותרא האתון את־מלאך יהוה ותלחץ אל־הקיר ותלחץ את־רגל בלעם אל־הקיר ויסף להכתה
ויוסף מלאך־יהוה עבור ויעמד במקום צר אשר אין־דרך לנטות ימין ושמאול
ותרא האתון את־מלאך יהוה ותרבץ תחת בלעם ויחר־אף בלעם ויך את־האתון במקל
ויפתח יהוה את־פי האתון ותאמר לבלעם מה־עשיתי לך כי הכיתני זה שלש רגלים
ויאמר בלעם לאתון כי התעללת בי לו יש־חרב בידי כי עתה הרגתיך
ותאמר האתון אל־בלעם הלוא אנכי אתנך אשר־רכבת עלי מעודך עד־היום הזה ההסכן הסכנתי לעשות לך כה ויאמר לא
ויגל יהוה את־עיני בלעם וירא את־מלאך יהוה נצב בדרך וחרבו שלפה בידו ויקד וישתחו לאפיו
ויאמר אליו מלאך יהוה על־מה הכית את־אתנך זה שלוש רגלים הנה אנכי יצאתי לשטן כי־ירט הדרך לנגדי
ותראני האתון ותט לפני זה שלש רגלים אולי נטתה מפני כי עתה גם־אתכה הרגתי ואותה החייתי
ויאמר בלעם אל־מלאך יהוה חטאתי כי לא ידעתי כי אתה נצב לקראתי בדרך ועתה אם־רע בעיניך אשובה לי
ויאמר מלאך יהוה אל־בלעם לך עם־האנשים ואפס את־הדבר אשר־אדבר אליך אתו תדבר וילך בלעם עם־שרי בלק
וישמע בלק כי בא בלעם ויצא לקראתו אל־עיר מואב אשר על־גבול ארנן אשר בקצה הגבול
ויאמר בלק אל־בלעם הלא שלח שלחתי אליך לקרא־לך למה לא־הלכת אלי האמנם לא אוכל כבדך
ויאמר בלעם אל־בלק הנה־באתי אליך עתה היכול אוכל דבר מאומה הדבר אשר ישים אלהים בפי אתו אדבר
וילך בלעם עם־בלק ויבאו קרית חצות
ויזבח בלק בקר וצאן וישלח לבלעם ולשרים אשר אתו
ויהי בבקר ויקח בלק את־בלעם ויעלהו במות בעל וירא משם קצה העם
ויאמר בלעם אל־בלק בנה־לי בזה שבעה מזבחת והכן לי בזה שבעה פרים ושבעה אילים
ויעש בלק כאשר דבר בלעם ויעל בלק ובלעם פר ואיל במזבח
ויאמר בלעם לבלק התיצב על־עלתך ואלכה אולי יקרה יהוה לקראתי ודבר מה־יראני והגדתי לך וילך שפי
ויקר אלהים אל־בלעם ויאמר אליו את־שבעת המזבחת ערכתי ואעל פר ואיל במזבח
וישם יהוה דבר בפי בלעם ויאמר שוב אל־בלק וכה תדבר
וישב אליו והנה נצב על־עלתו הוא וכל־שרי מואב
וישא משלו ויאמר מן־ארם ינחני בלק מלך־מואב מהררי־קדם לכה ארה־לי יעקב ולכה זעמה ישראל
מה אקב לא קבה אל ומה אזעם לא זעם יהוה
כי־מראש צרים אראנו ומגבעות אשורנו הן־עם לבדד ישכן ובגוים לא יתחשב
מי מנה עפר יעקב ומספר את־רבע ישראל תמת נפשי מות ישרים ותהי אחריתי כמהו
ויאמר בלק אל־בלעם מה עשית לי לקב איבי לקחתיך והנה ברכת ברך
ויען ויאמר הלא את אשר ישים יהוה בפי אתו אשמר לדבר
ויאמר אליו בלק לך־לכה־ נא אתי אל־מקום אחר אשר תראנו משם אפס קצהו תראה וכלו לא תראה וקבנו־לי משם
ויקחהו שדה צפים אל־ראש הפסגה ויבן שבעה מזבחת ויעל פר ואיל במזבח
ויאמר אל־בלק התיצב כה על־עלתך ואנכי אקרה כה
ויקר יהוה אל־בלעם וישם דבר בפיו ויאמר שוב אל־בלק וכה תדבר
ויבא אליו והנו נצב על־עלתו ושרי מואב אתו ויאמר לו בלק מה־דבר יהוה
וישא משלו ויאמר קום בלק ושמע האזינה עדי בנו צפר
לא איש אל ויכזב ובן־אדם ויתנחם ההוא אמר ולא יעשה ודבר ולא יקימנה
הנה ברך לקחתי וברך ולא אשיבנה
לא־הביט און ביעקב ולא־ראה עמל בישראל יהוה אלהיו עמו ותרועת מלך בו
אל מוציאם ממצרים כתועפת ראם לו
כי לא־נחש ביעקב ולא־קסם בישראל כעת יאמר ליעקב ולישראל מה־פעל אל
הן־עם כלביא יקום וכארי יתנשא לא ישכב עד־יאכל טרף ודם־חללים ישתה
ויאמר בלק אל־בלעם גם־קב לא תקבנו גם־ברך לא תברכנו
ויען בלעם ויאמר אל־בלק הלא דברתי אליך לאמר כל אשר־ידבר יהוה אתו אעשה
ויאמר בלק אל־בלעם לכה־נא אקחך אל־מקום אחר אולי יישר בעיני האלהים וקבתו לי משם
ויקח בלק את־בלעם ראש הפעור הנשקף על־פני הישימן
ויאמר בלעם אל־בלק בנה־לי בזה שבעה מזבחת והכן לי בזה שבעה פרים ושבעה אילים
ויעש בלק כאשר אמר בלעם ויעל פר ואיל במזבח
וירא בלעם כי טוב בעיני יהוה לברך את־ישראל ולא־הלך כפעם־בפעם לקראת נחשים וישת אל־המדבר פניו
וישא בלעם את־עיניו וירא את־ישראל שכן לשבטיו ותהי עליו רוח אלהים
וישא משלו ויאמר נאם בלעם בנו בער ונאם הגבר שתם העין
נאם שמע אמרי־אל אשר מחזה שדי יחזה נפל וגלוי עינים
מה־טבו אהליך יעקב משכנתיך ישראל
כנחלים נטיו כגנת עלי נהר כאהלים נטע יהוה כארזים עלי־מים
יזל־מים מדליו וזרעו במים רבים וירם מאגג מלכו ותנשא מלכתו
אל מוציאו ממצרים כתועפת ראם לו יאכל גוים צריו ועצמתיהם יגרם וחציו ימחץ
כרע שכב כארי וכלביא מי יקימנו מברכיך ברוך וארריך ארור
ויחר־אף בלק אל־בלעם ויספק את־כפיו ויאמר בלק אל־בלעם לקב איבי קראתיך והנה ברכת ברך זה שלש פעמים
ועתה ברח־לך אל־מקומך אמרתי כבד אכבדך והנה מנעך יהוה מכבוד
ויאמר בלעם אל־בלק הלא גם אל־מלאכיך אשר־שלחת אלי דברתי לאמר
אם־יתן־לי בלק מלא ביתו כסף וזהב לא אוכל לעבר את־פי יהוה לעשות טובה או רעה מלבי אשר־ידבר יהוה אתו אדבר
ועתה הנני הולך לעמי לכה איעצך אשר יעשה העם הזה לעמך באחרית הימים
וישא משלו ויאמר נאם בלעם בנו בער ונאם הגבר שתם העין
נאם שמע אמרי־אל וידע דעת עליון מחזה שדי יחזה נפל וגלוי עינים
אראנו ולא עתה אשורנו ולא קרוב דרך כוכב מיעקב וקם שבט מישראל ומחץ פאתי מואב וקרקר כל־בני־שת
והיה אדום ירשה והיה ירשה שעיר איביו וישראל עשה חיל
וירד מיעקב והאביד שריד מעיר
וירא את־עמלק וישא משלו ויאמר ראשית גוים עמלק ואחריתו עדי אבד
וירא את־הקיני וישא משלו ויאמר איתן מושבך ושים בסלע קנך
כי אם־יהיה לבער קין עד־מה אשור תשבך
וישא משלו ויאמר אוי מי יחיה משמו אל
וצים מיד כתים וענו אשור וענו־עבר וגם־הוא עדי אבד
ויקם בלעם וילך וישב למקמו וגם־בלק הלך לדרכו פ
וישב ישראל בשטים ויחל העם לזנות אל־בנות מואב
ותקראן לעם לזבחי אלהיהן ויאכל העם וישתחוו לאלהיהן
ויצמד ישראל לבעל פעור ויחר־אף יהוה בישראל
ויאמר יהוה אל־משה קח את־כל־ראשי העם והוקע אותם ליהוה נגד השמש וישב חרון אף־יהוה מישראל
ויאמר משה אל־שפטי ישראל הרגו איש אנשיו הנצמדים לבעל פעור
והנה איש מבני ישראל בא ויקרב אל־אחיו את־המדינית לעיני משה ולעיני כל־עדת בני־ישראל והמה בכים פתח אהל מועד
וירא פינחס בן־אלעזר בן־אהרן הכהן ויקם מתוך העדה ויקח רמח בידו
ויבא אחר איש־ישראל אל־הקבה וידקר את־שניהם את איש ישראל ואת־האשה אל־קבתה ותעצר המגפה מעל בני ישראל
ויהיו המתים במגפה ארבעה ועשרים אלף פ
פנחס
וידבר יהוה אל־משה לאמר
פינחס בן־אלעזר בן־אהרן הכהן השיב את־חמתי מעל בני־ישראל בקנאו את־קנאתי בתוכם ולא־כליתי את־בני־ישראל בקנאתי
לכן אמר הנני נתן לו את־בריתי שלום
והיתה לו ולזרעו אחריו ברית כהנת עולם תחת אשר קנא לאלהיו ויכפר על־בני ישראל
ושם איש ישראל המכה אשר הכה את־המדינית זמרי בן־סלוא נשיא בית־אב לשמעני
ושם האשה המכה המדינית כזבי בת־צור ראש אמות בית־אב במדין הוא פ
וידבר יהוה אל־משה לאמר
צרור את־המדינים והכיתם אותם
כי צררים הם לכם בנכליהם אשר־נכלו לכם על־דבר־פעור ועל־דבר כזבי בת־נשיא מדין אחתם המכה ביום־המגפה על־דבר־פעור
ויהי אחרי המגפה פ ויאמר יהוה אל־משה ואל אלעזר בן־אהרן הכהן לאמר
שאו את־ראש כל־עדת בני־ישראל מבן עשרים שנה ומעלה לבית אבתם כל־יצא צבא בישראל
וידבר משה ואלעזר הכהן אתם בערבת מואב על־ירדן ירחו לאמר
מבן עשרים שנה ומעלה כאשר צוה יהוה את־משה ובני ישראל היצאים מארץ מצרים
ראובן בכור ישראל בני ראובן חנוך משפחת החנכי לפלוא משפחת הפלאי
לחצרן משפחת החצרוני לכרמי משפחת הכרמי
אלה משפחת הראובני ויהיו פקדיהם שלשה וארבעים אלף ושבע מאות ושלשים
ובני פלוא אליאב
ובני אליאב נמואל ודתן ואבירם הוא־דתן ואבירם קרואי קריאי העדה אשר הצו על־משה ועל־אהרן בעדת־קרח בהצתם על־יהוה
ותפתח הארץ את־פיה ותבלע אתם ואת־קרח במות העדה באכל האש את חמשים ומאתים איש ויהיו לנס
ובני־קרח לא־מתו ס
בני שמעון למשפחתם לנמואל משפחת הנמואלי לימין משפחת הימיני ליכין משפחת היכיני
לזרח משפחת הזרחי לשאול משפחת השאולי
אלה משפחת השמעני שנים ועשרים אלף ומאתים ס
בני גד למשפחתם לצפון משפחת הצפוני לחגי משפחת החגי לשוני משפחת השוני
לאזני משפחת האזני לערי משפחת הערי
לארוד משפחת הארודי לאראלי משפחת האראלי
אלה משפחת בני־גד לפקדיהם ארבעים אלף וחמש מאות ס
בני יהודה ער ואונן וימת ער ואונן בארץ כנען
ויהיו בני־יהודה למשפחתם לשלה משפחת השלני לפרץ משפחת הפרצי לזרח משפחת הזרחי
ויהיו בני־פרץ לחצרן משפחת החצרני לחמול משפחת החמולי
אלה משפחת יהודה לפקדיהם ששה ושבעים אלף וחמש מאות ס
בני יששכר למשפחתם תולע משפחת התולעי לפוה משפחת הפוני
לישוב משפחת הישובי לשמרן משפחת השמרני
אלה משפחת יששכר לפקדיהם ארבעה וששים אלף ושלש מאות ס
בני זבולן למשפחתם לסרד משפחת הסרדי לאלון משפחת האלני ליחלאל משפחת היחלאלי
אלה משפחת הזבולני לפקדיהם ששים אלף וחמש מאות ס
בני יוסף למשפחתם מנשה ואפרים
בני מנשה למכיר משפחת המכירי ומכיר הוליד את־גלעד לגלעד משפחת הגלעדי
אלה בני גלעד איעזר משפחת האיעזרי לחלק משפחת החלקי
ואשריאל משפחת האשראלי ושכם משפחת השכמי
ושמידע משפחת השמידעי וחפר משפחת החפרי
וצלפחד בן־חפר לא־היו לו בנים כי אם־בנות ושם בנות צלפחד מחלה ונעה חגלה מלכה ותרצה
אלה משפחת מנשה ופקדיהם שנים וחמשים אלף ושבע מאות ס
אלה בני־אפרים למשפחתם לשותלח משפחת השתלחי לבכר משפחת הבכרי לתחן משפחת התחני
ואלה בני שותלח לערן משפחת הערני
אלה משפחת בני־אפרים לפקדיהם שנים ושלשים אלף וחמש מאות אלה בני־יוסף למשפחתם ס
בני בנימן למשפחתם לבלע משפחת הבלעי לאשבל משפחת האשבלי לאחירם משפחת האחירמי
לשפופם משפחת השופמי לחופם משפחת החופמי
ויהיו בני־בלע ארד ונעמן משפחת הארדי לנעמן משפחת הנעמי
אלה בני־בנימן למשפחתם ופקדיהם חמשה וארבעים אלף ושש מאות ס
אלה בני־דן למשפחתם לשוחם משפחת השוחמי אלה משפחת דן למשפחתם
כל־משפחת השוחמי לפקדיהם ארבעה וששים אלף וארבע מאות ס
בני אשר למשפחתם לימנה משפחת הימנה לישוי משפחת הישוי לבריעה משפחת הבריעי
לבני בריעה לחבר משפחת החברי למלכיאל משפחת המלכיאלי
ושם בת־אשר שרח
אלה משפחת בני־אשר לפקדיהם שלשה וחמשים אלף וארבע מאות ס
בני נפתלי למשפחתם ליחצאל משפחת היחצאלי לגוני משפחת הגוני
ליצר משפחת היצרי לשלם משפחת השלמי
אלה משפחת נפתלי למשפחתם ופקדיהם חמשה וארבעים אלף וארבע מאות
אלה פקודי בני ישראל שש־מאות אלף ואלף שבע מאות ושלשים פ
וידבר יהוה אל־משה לאמר
לאלה תחלק הארץ בנחלה במספר שמות
לרב תרבה נחלתו ולמעט תמעיט נחלתו איש לפי פקדיו יתן נחלתו
אך־בגורל יחלק את־הארץ לשמות מטות־אבתם ינחלו
על־פי הגורל תחלק נחלתו בין רב למעט ס
ואלה פקודי הלוי למשפחתם לגרשון משפחת הגרשני לקהת משפחת הקהתי למררי משפחת המררי
אלה משפחת לוי משפחת הלבני משפחת החברני משפחת המחלי משפחת המושי משפחת הקרחי וקהת הולד את־עמרם
ושם אשת עמרם יוכבד בת־לוי אשר ילדה אתה ללוי במצרים ותלד לעמרם את־אהרן ואת־משה ואת מרים אחתם
ויולד לאהרן את־נדב ואת־אביהוא את־אלעזר ואת־איתמר
וימת נדב ואביהוא בהקריבם אש־זרה לפני יהוה
ויהיו פקדיהם שלשה ועשרים אלף כל־זכר מבן־חדש ומעלה כי לא התפקדו בתוך בני ישראל כי לא־נתן להם נחלה בתוך בני ישראל
אלה פקודי משה ואלעזר הכהן אשר פקדו את־בני ישראל בערבת מואב על ירדן ירחו
ובאלה לא־היה איש מפקודי משה ואהרן הכהן אשר פקדו את־בני ישראל במדבר סיני
כי־אמר יהוה להם מות ימתו במדבר ולא־נותר מהם איש כי אם־כלב בן־יפנה ויהושע בן־נון ס
ותקרבנה בנות צלפחד בן־חפר בן־גלעד בן־מכיר בן־מנשה למשפחת מנשה בן־יוסף ואלה שמות בנתיו מחלה נעה וחגלה ומלכה ותרצה
ותעמדנה לפני משה ולפני אלעזר הכהן ולפני הנשיאם וכל־העדה פתח אהל־מועד לאמר
אבינו מת במדבר והוא לא־היה בתוך העדה הנועדים על־יהוה בעדת־קרח כי־בחטאו מת ובנים לא־היו לו
למה יגרע שם־אבינו מתוך משפחתו כי אין לו בן תנה־לנו אחזה בתוך אחי אבינו
ויקרב משה את־משפטן לפני יהוה ס
ויאמר יהוה אל־משה לאמר
כן בנות צלפחד דברת נתן תתן להם אחזת נחלה בתוך אחי אביהם והעברת את־נחלת אביהן להן
ואל־בני ישראל תדבר לאמר איש כי־ימות ובן אין לו והעברתם את־נחלתו לבתו
ואם־אין לו בת ונתתם את־נחלתו לאחיו
ואם־אין לו אחים ונתתם את־נחלתו לאחי אביו
ואם־אין אחים לאביו ונתתם את־נחלתו לשארו הקרב אליו ממשפחתו וירש אתה והיתה לבני ישראל לחקת משפט כאשר צוה יהוה את־משה ס
ויאמר יהוה אל־משה עלה אל־הר העברים הזה וראה את־הארץ אשר נתתי לבני ישראל
וראיתה אתה ונאספת אל־עמיך גם־אתה כאשר נאסף אהרן אחיך
כאשר מריתם פי במדבר־צן במריבת העדה להקדישני במים לעיניהם הם מי־מריבת קדש מדבר־צן פ
וידבר משה אל־יהוה לאמר
יפקד יהוה אלהי הרוחת לכל־בשר איש על־העדה
אשר־יצא לפניהם ואשר יבא לפניהם ואשר יוציאם ואשר יביאם ולא תהיה עדת יהוה כצאן אשר אין־להם רעה
ויאמר יהוה אל־משה קח־לך את־יהושע בן־נון איש אשר־רוח בו וסמכת את־ידך עליו
והעמדת אתו לפני אלעזר הכהן ולפני כל־העדה וצויתה אתו לעיניהם
ונתתה מהודך עליו למען ישמעו כל־עדת בני ישראל
ולפני אלעזר הכהן יעמד ושאל לו במשפט האורים לפני יהוה על־פיו יצאו ועל־פיו יבאו הוא וכל־בני־ישראל אתו וכל־העדה
ויעש משה כאשר צוה יהוה אתו ויקח את־יהושע ויעמדהו לפני אלעזר הכהן ולפני כל־העדה
ויסמך את־ידיו עליו ויצוהו כאשר דבר יהוה ביד־משה פ
וידבר יהוה אל־משה לאמר
צו את־בני ישראל ואמרת אלהם את־קרבני לחמי לאשי ריח ניחחי תשמרו להקריב לי במועדו
ואמרת להם זה האשה אשר תקריבו ליהוה כבשים בני־שנה תמימם שנים ליום עלה תמיד
את־הכבש אחד תעשה בבקר ואת הכבש השני תעשה בין הערבים
ועשירית האיפה סלת למנחה בלולה בשמן כתית רביעת ההין
עלת תמיד העשיה בהר סיני לריח ניחח אשה ליהוה
ונסכו רביעת ההין לכבש האחד בקדש הסך נסך שכר ליהוה
ואת הכבש השני תעשה בין הערבים כמנחת הבקר וכנסכו תעשה אשה ריח ניחח ליהוה פ
וביום השבת שני־כבשים בני־שנה תמימם ושני עשרנים סלת מנחה בלולה בשמן ונסכו
עלת שבת בשבתו על־עלת התמיד ונסכה ס
ובראשי חדשיכם תקריבו עלה ליהוה פרים בני־בקר שנים ואיל אחד כבשים בני־שנה שבעה תמימם
ושלשה עשרנים סלת מנחה בלולה בשמן לפר האחד ושני עשרנים סלת מנחה בלולה בשמן לאיל האחד
ועשרן עשרון סלת מנחה בלולה בשמן לכבש האחד עלה ריח ניחח אשה ליהוה
ונסכיהם חצי ההין יהיה לפר ושלישת ההין לאיל ורביעת ההין לכבש יין זאת עלת חדש בחדשו לחדשי השנה
ושעיר עזים אחד לחטאת ליהוה על־עלת התמיד יעשה ונסכו ס
ובחדש הראשון בארבעה עשר יום לחדש פסח ליהוה
ובחמשה עשר יום לחדש הזה חג שבעת ימים מצות יאכל
ביום הראשון מקרא־קדש כל־מלאכת עבדה לא תעשו
והקרבתם אשה עלה ליהוה פרים בני־בקר שנים ואיל אחד ושבעה כבשים בני שנה תמימם יהיו לכם
ומנחתם סלת בלולה בשמן שלשה עשרנים לפר ושני עשרנים לאיל תעשו
עשרון עשרון תעשה לכבש האחד לשבעת הכבשים
ושעיר חטאת אחד לכפר עליכם
מלבד עלת הבקר אשר לעלת התמיד תעשו את־אלה
כאלה תעשו ליום שבעת ימים לחם אשה ריח־ניחח ליהוה על־עולת התמיד יעשה ונסכו
וביום השביעי מקרא־קדש יהיה לכם כל־מלאכת עבדה לא תעשו ס
וביום הבכורים בהקריבכם מנחה חדשה ליהוה בשבעתיכם מקרא־קדש יהיה לכם כל־מלאכת עבדה לא תעשו
והקרבתם עולה לריח ניחח ליהוה פרים בני־בקר שנים איל אחד שבעה כבשים בני שנה
ומנחתם סלת בלולה בשמן שלשה עשרנים לפר האחד שני עשרנים לאיל האחד
עשרון עשרון לכבש האחד לשבעת הכבשים
שעיר עזים אחד לכפר עליכם
מלבד עלת התמיד ומנחתו תעשו תמימם יהיו־לכם ונסכיהם פ
ובחדש השביעי באחד לחדש מקרא־קדש יהיה לכם כל־מלאכת עבדה לא תעשו יום תרועה יהיה לכם
ועשיתם עלה לריח ניחח ליהוה פר בן־בקר אחד איל אחד כבשים בני־שנה שבעה תמימם
ומנחתם סלת בלולה בשמן שלשה עשרנים לפר שני עשרנים לאיל
ועשרון אחד לכבש האחד לשבעת הכבשים
ושעיר־עזים אחד חטאת לכפר עליכם
מלבד עלת החדש ומנחתה ועלת התמיד ומנחתה ונסכיהם כמשפטם לריח ניחח אשה ליהוה ס
ובעשור לחדש השביעי הזה מקרא־קדש יהיה לכם ועניתם את־נפשתיכם כל־מלאכה לא תעשו
והקרבתם עלה ליהוה ריח ניחח פר בן־בקר אחד איל אחד כבשים בני־שנה שבעה תמימם יהיו לכם
ומנחתם סלת בלולה בשמן שלשה עשרנים לפר שני עשרנים לאיל האחד
עשרון עשרון לכבש האחד לשבעת הכבשים
שעיר־עזים אחד חטאת מלבד חטאת הכפרים ועלת התמיד ומנחתה ונסכיהם פ
ובחמשה עשר יום לחדש השביעי מקרא־קדש יהיה לכם כל־מלאכת עבדה לא תעשו וחגתם חג ליהוה שבעת ימים
והקרבתם עלה אשה ריח ניחח ליהוה פרים בני־בקר שלשה עשר אילם שנים כבשים בני־שנה ארבעה עשר תמימם יהיו
ומנחתם סלת בלולה בשמן שלשה עשרנים לפר האחד לשלשה עשר פרים שני עשרנים לאיל האחד לשני האילם
ועשרון עשרון לכבש האחד לארבעה עשר כבשים
ושעיר־עזים אחד חטאת מלבד עלת התמיד מנחתה ונסכה ס
וביום השני פרים בני־בקר שנים עשר אילם שנים כבשים בני־שנה ארבעה עשר תמימם
ומנחתם ונסכיהם לפרים לאילם ולכבשים במספרם כמשפט
ושעיר־עזים אחד חטאת מלבד עלת התמיד ומנחתה ונסכיהם ס
וביום השלישי פרים עשתי־עשר אילם שנים כבשים בני־שנה ארבעה עשר תמימם
ומנחתם ונסכיהם לפרים לאילם ולכבשים במספרם כמשפט
ושעיר חטאת אחד מלבד עלת התמיד ומנחתה ונסכה ס
וביום הרביעי פרים עשרה אילם שנים כבשים בני־שנה ארבעה עשר תמימם
מנחתם ונסכיהם לפרים לאילם ולכבשים במספרם כמשפט
ושעיר־עזים אחד חטאת מלבד עלת התמיד מנחתה ונסכה ס
וביום החמישי פרים תשעה אילם שנים כבשים בני־שנה ארבעה עשר תמימם
ומנחתם ונסכיהם לפרים לאילם ולכבשים במספרם כמשפט
ושעיר חטאת אחד מלבד עלת התמיד ומנחתה ונסכה ס
וביום הששי פרים שמנה אילם שנים כבשים בני־שנה ארבעה עשר תמימם
ומנחתם ונסכיהם לפרים לאילם ולכבשים במספרם כמשפט
ושעיר חטאת אחד מלבד עלת התמיד מנחתה ונסכיה פ
וביום השביעי פרים שבעה אילם שנים כבשים בני־שנה ארבעה עשר תמימם
ומנחתם ונסכהם לפרים לאילם ולכבשים במספרם כמשפטם
ושעיר חטאת אחד מלבד עלת התמיד מנחתה ונסכה פ
ביום השמיני עצרת תהיה לכם כל־מלאכת עבדה לא תעשו
והקרבתם עלה אשה ריח ניחח ליהוה פר אחד איל אחד כבשים בני־שנה שבעה תמימם
מנחתם ונסכיהם לפר לאיל ולכבשים במספרם כמשפט
ושעיר חטאת אחד מלבד עלת התמיד ומנחתה ונסכה
אלה תעשו ליהוה במועדיכם לבד מנדריכם ונדבתיכם לעלתיכם ולמנחתיכם ולנסכיכם ולשלמיכם
ל׳
ויאמר משה אל־בני ישראל ככל אשר־צוה יהוה את־משה פ
מטות
וידבר משה אל־ראשי המטות לבני ישראל לאמר זה הדבר אשר צוה יהוה
איש כי־ידר נדר ליהוה או־השבע שבעה לאסר אסר על־נפשו לא יחל דברו ככל־היצא מפיו יעשה
ואשה כי־תדר נדר ליהוה ואסרה אסר בבית אביה בנעריה
ושמע אביה את־נדרה ואסרה אשר אסרה על־נפשה והחריש לה אביה וקמו כל־נדריה וכל־אסר אשר־אסרה על־נפשה יקום
ואם־הניא אביה אתה ביום שמעו כל־נדריה ואסריה אשר־אסרה על־נפשה לא יקום ויהוה יסלח־לה כי־הניא אביה אתה
ואם־היו תהיה לאיש ונדריה עליה או מבטא שפתיה אשר אסרה על־נפשה
ושמע אישה ביום שמעו והחריש לה וקמו נדריה ואסרה אשר־אסרה על־נפשה יקמו
ואם ביום שמע אישה יניא אותה והפר את־נדרה אשר עליה ואת מבטא שפתיה אשר אסרה על־נפשה ויהוה יסלח־לה
ונדר אלמנה וגרושה כל אשר־אסרה על־נפשה יקום עליה
ואם־בית אישה נדרה או־אסרה אסר על־נפשה בשבעה
ושמע אישה והחרש לה לא הניא אתה וקמו כל־נדריה וכל־אסר אשר־אסרה על־נפשה יקום
ואם־הפר יפר אתם אישה ביום שמעו כל־מוצא שפתיה לנדריה ולאסר נפשה לא יקום אישה הפרם ויהוה יסלח־לה
כל־נדר וכל־שבעת אסר לענת נפש אישה יקימנו ואישה יפרנו
ואם־החרש יחריש לה אישה מיום אל־יום והקים את־כל־נדריה או את־כל־אסריה אשר עליה הקים אתם כי־החרש לה ביום שמעו
ואם־הפר יפר אתם אחרי שמעו ונשא את־עונה
אלה החקים אשר צוה יהוה את־משה בין איש לאשתו בין־אב לבתו בנעריה בית אביה פ
וידבר יהוה אל־משה לאמר
נקם נקמת בני ישראל מאת המדינים אחר תאסף אל־עמיך
וידבר משה אל־העם לאמר החלצו מאתכם אנשים לצבא ויהיו על־מדין לתת נקמת־יהוה במדין
אלף למטה אלף למטה לכל מטות ישראל תשלחו לצבא
וימסרו מאלפי ישראל אלף למטה שנים־עשר אלף חלוצי צבא
וישלח אתם משה אלף למטה לצבא אתם ואת־פינחס בן־אלעזר הכהן לצבא וכלי הקדש וחצצרות התרועה בידו
ויצבאו על־מדין כאשר צוה יהוה את־משה ויהרגו כל־זכר
ואת־מלכי מדין הרגו על־חלליהם את־אוי ואת־רקם ואת־צור ואת־חור ואת־רבע חמשת מלכי מדין ואת בלעם בן־בעור הרגו בחרב
וישבו בני־ישראל את־נשי מדין ואת־טפם ואת כל־בהמתם ואת־כל־מקנהם ואת־כל־חילם בזזו
ואת כל־עריהם במושבתם ואת כל־טירתם שרפו באש
ויקחו את־כל־השלל ואת כל־המלקוח באדם ובבהמה
ויבאו אל־משה ואל־אלעזר הכהן ואל־עדת בני־ישראל את־השבי ואת־המלקוח ואת־השלל אל־המחנה אל־ערבת מואב אשר על־ירדן ירחו ס
ויצאו משה ואלעזר הכהן וכל־נשיאי העדה לקראתם אל־מחוץ למחנה
ויקצף משה על פקודי החיל שרי האלפים ושרי המאות הבאים מצבא המלחמה
ויאמר אליהם משה החייתם כל־נקבה
הן הנה היו לבני ישראל בדבר בלעם למסר־מעל ביהוה על־דבר־פעור ותהי המגפה בעדת יהוה
ועתה הרגו כל־זכר בטף וכל־אשה ידעת איש למשכב זכר הרגו
וכל הטף בנשים אשר לא־ידעו משכב זכר החיו לכם
ואתם חנו מחוץ למחנה שבעת ימים כל הרג נפש וכל נגע בחלל תתחטאו ביום השלישי וביום השביעי אתם ושביכם
וכל־בגד וכל־כלי־עור וכל־מעשה עזים וכל־כלי־עץ תתחטאו ס
ויאמר אלעזר הכהן אל־אנשי הצבא הבאים למלחמה זאת חקת התורה אשר־צוה יהוה את־משה
אך את־הזהב ואת־הכסף את־הנחשת את־הברזל את־הבדיל ואת־העפרת
כל־דבר אשר־יבא באש תעבירו באש וטהר אך במי נדה יתחטא וכל אשר לא־יבא באש תעבירו במים
וכבסתם בגדיכם ביום השביעי וטהרתם ואחר תבאו אל־המחנה פ
ויאמר יהוה אל־משה לאמר
שא את ראש מלקוח השבי באדם ובבהמה אתה ואלעזר הכהן וראשי אבות העדה
וחצית את־המלקוח בין תפשי המלחמה היצאים לצבא ובין כל־העדה
והרמת מכס ליהוה מאת אנשי המלחמה היצאים לצבא אחד נפש מחמש המאות מן־האדם ומן־הבקר ומן־החמרים ומן־הצאן
ממחציתם תקחו ונתתה לאלעזר הכהן תרומת יהוה
וממחצת בני־ישראל תקח אחד אחז מן־החמשים מן־האדם מן־הבקר מן־החמרים ומן־הצאן מכל־הבהמה ונתתה אתם ללוים שמרי משמרת משכן יהוה
ויעש משה ואלעזר הכהן כאשר צוה יהוה את־משה
ויהי המלקוח יתר הבז אשר בזזו עם הצבא צאן שש־מאות אלף ושבעים אלף וחמשת־אלפים
ובקר שנים ושבעים אלף
וחמרים אחד וששים אלף
ונפש אדם מן־הנשים אשר לא־ידעו משכב זכר כל־נפש שנים ושלשים אלף
ותהי המחצה חלק היצאים בצבא מספר הצאן שלש־מאות אלף ושלשים אלף ושבעת אלפים וחמש מאות
ויהי המכס ליהוה מן־הצאן שש מאות חמש ושבעים
והבקר ששה ושלשים אלף ומכסם ליהוה שנים ושבעים
וחמרים שלשים אלף וחמש מאות ומכסם ליהוה אחד וששים
ונפש אדם ששה עשר אלף ומכסם ליהוה שנים ושלשים נפש
ויתן משה את־מכס תרומת יהוה לאלעזר הכהן כאשר צוה יהוה את־משה
וממחצית בני ישראל אשר חצה משה מן־האנשים הצבאים
ותהי מחצת העדה מן־הצאן שלש־מאות אלף ושלשים אלף שבעת אלפים וחמש מאות
ובקר ששה ושלשים אלף
וחמרים שלשים אלף וחמש מאות
ונפש אדם ששה עשר אלף
ויקח משה ממחצת בני־ישראל את־האחז אחד מן־החמשים מן־האדם ומן־הבהמה ויתן אתם ללוים שמרי משמרת משכן יהוה כאשר צוה יהוה את־משה
ויקרבו אל־משה הפקדים אשר לאלפי הצבא שרי האלפים ושרי המאות
ויאמרו אל־משה עבדיך נשאו את־ראש אנשי המלחמה אשר בידנו ולא־נפקד ממנו איש
ונקרב את־קרבן יהוה איש אשר מצא כלי־זהב אצעדה וצמיד טבעת עגיל וכומז לכפר על־נפשתינו לפני יהוה
ויקח משה ואלעזר הכהן את־הזהב מאתם כל כלי מעשה
ויהי כל־זהב התרומה אשר הרימו ליהוה ששה עשר אלף שבע־מאות וחמשים שקל מאת שרי האלפים ומאת שרי המאות
אנשי הצבא בזזו איש לו
ויקח משה ואלעזר הכהן את־הזהב מאת שרי האלפים והמאות ויבאו אתו אל־אהל מועד זכרון לבני־ישראל לפני יהוה פ
ומקנה רב היה לבני ראובן ולבני־גד עצום מאד ויראו את־ארץ יעזר ואת־ארץ גלעד והנה המקום מקום מקנה
ויבאו בני־גד ובני ראובן ויאמרו אל־משה ואל־אלעזר הכהן ואל־נשיאי העדה לאמר
עטרות ודיבן ויעזר ונמרה וחשבון ואלעלה ושבם ונבו ובען
הארץ אשר הכה יהוה לפני עדת ישראל ארץ מקנה הוא ולעבדיך מקנה ס
ויאמרו אם־מצאנו חן בעיניך יתן את־הארץ הזאת לעבדיך לאחזה אל־תעברנו את־הירדן
ויאמר משה לבני־גד ולבני ראובן האחיכם יבאו למלחמה ואתם תשבו פה
ולמה תנואון תניאון את־לב בני ישראל מעבר אל־הארץ אשר־נתן להם יהוה
כה עשו אבתיכם בשלחי אתם מקדש ברנע לראות את־הארץ
ויעלו עד־נחל אשכול ויראו את־הארץ ויניאו את־לב בני ישראל לבלתי־בא אל־הארץ אשר־נתן להם יהוה
ויחר־אף יהוה ביום ההוא וישבע לאמר
אם־יראו האנשים העלים ממצרים מבן עשרים שנה ומעלה את האדמה אשר נשבעתי לאברהם ליצחק וליעקב כי לא־מלאו אחרי
בלתי כלב בן־יפנה הקנזי ויהושע בן־נון כי מלאו אחרי יהוה
ויחר־אף יהוה בישראל וינעם במדבר ארבעים שנה עד־תם כל־הדור העשה הרע בעיני יהוה
והנה קמתם תחת אבתיכם תרבות אנשים חטאים לספות עוד על חרון אף־יהוה אל־ישראל
כי תשובן מאחריו ויסף עוד להניחו במדבר ושחתם לכל־העם הזה ס
ויגשו אליו ויאמרו גדרת צאן נבנה למקננו פה וערים לטפנו
ואנחנו נחלץ חשים לפני בני ישראל עד אשר אם־הביאנם אל־מקומם וישב טפנו בערי המבצר מפני ישבי הארץ
לא נשוב אל־בתינו עד התנחל בני ישראל איש נחלתו
כי לא ננחל אתם מעבר לירדן והלאה כי באה נחלתנו אלינו מעבר הירדן מזרחה פ
ויאמר אליהם משה אם־תעשון את־הדבר הזה אם־תחלצו לפני יהוה למלחמה
ועבר לכם כל־חלוץ את־הירדן לפני יהוה עד הורישו את־איביו מפניו
ונכבשה הארץ לפני יהוה ואחר תשבו והייתם נקיים מיהוה ומישראל והיתה הארץ הזאת לכם לאחזה לפני יהוה
ואם־לא תעשון כן הנה חטאתם ליהוה ודעו חטאתכם אשר תמצא אתכם
בנו־לכם ערים לטפכם וגדרת לצנאכם והיצא מפיכם תעשו
ויאמר בני־גד ובני ראובן אל־משה לאמר עבדיך יעשו כאשר אדני מצוה
טפנו נשינו מקננו וכל־בהמתנו יהיו־שם בערי הגלעד
ועבדיך יעברו כל־חלוץ צבא לפני יהוה למלחמה כאשר אדני דבר
ויצו להם משה את אלעזר הכהן ואת יהושע בן־נון ואת־ראשי אבות המטות לבני ישראל
ויאמר משה אלהם אם־יעברו בני־גד ובני־ראובן אתכם את־הירדן כל־חלוץ למלחמה לפני יהוה ונכבשה הארץ לפניכם ונתתם להם את־ארץ הגלעד לאחזה
ואם־לא יעברו חלוצים אתכם ונאחזו בתככם בארץ כנען
ויענו בני־גד ובני ראובן לאמר את אשר דבר יהוה אל־עבדיך כן נעשה
נחנו נעבר חלוצים לפני יהוה ארץ כנען ואתנו אחזת נחלתנו מעבר לירדן
ויתן להם משה לבני־גד ולבני ראובן ולחצי שבט מנשה בן־יוסף את־ממלכת סיחן מלך האמרי ואת־ממלכת עוג מלך הבשן הארץ לעריה בגבלת ערי הארץ סביב
ויבנו בני־גד את־דיבן ואת־עטרת ואת ערער
ואת־עטרת שופן ואת־יעזר ויגבהה
ואת־בית נמרה ואת־בית הרן ערי מבצר וגדרת צאן
ובני ראובן בנו את־חשבון ואת־אלעלא ואת קריתים
ואת־נבו ואת־בעל מעון מוסבת שם ואת־שבמה ויקראו בשמת את־שמות הערים אשר בנו
וילכו בני מכיר בן־מנשה גלעדה וילכדה ויורש את־האמרי אשר־בה
ויתן משה את־הגלעד למכיר בן־מנשה וישב בה
ויאיר בן־מנשה הלך וילכד את־חותיהם ויקרא אתהן חות יאיר
ונבח הלך וילכד את־קנת ואת־בנתיה ויקרא לה נבח בשמו פ
מסעי
אלה מסעי בני־ישראל אשר יצאו מארץ מצרים לצבאתם ביד־משה ואהרן
ויכתב משה את־מוצאיהם למסעיהם על־פי יהוה ואלה מסעיהם למוצאיהם
ויסעו מרעמסס בחדש הראשון בחמשה עשר יום לחדש הראשון ממחרת הפסח יצאו בני־ישראל ביד רמה לעיני כל־מצרים
ומצרים מקברים את אשר הכה יהוה בהם כל־בכור ובאלהיהם עשה יהוה שפטים
ויסעו בני־ישראל מרעמסס ויחנו בסכת
ויסעו מסכת ויחנו באתם אשר בקצה המדבר
ויסעו מאתם וישב על־פי החירת אשר על־פני בעל צפון ויחנו לפני מגדל
ויסעו מפני החירת ויעברו בתוך־הים המדברה וילכו דרך שלשת ימים במדבר אתם ויחנו במרה
ויסעו ממרה ויבאו אילמה ובאילם שתים עשרה עינת מים ושבעים תמרים ויחנו־שם
ויסעו מאילם ויחנו על־ים־סוף
ויסעו מים־סוף ויחנו במדבר־סין
ויסעו ממדבר־סין ויחנו בדפקה
ויסעו מדפקה ויחנו באלוש
ויסעו מאלוש ויחנו ברפידם ולא־היה שם מים לעם לשתות
ויסעו מרפידם ויחנו במדבר סיני
ויסעו ממדבר סיני ויחנו בקברת התאוה
ויסעו מקברת התאוה ויחנו בחצרת
ויסעו מחצרת ויחנו ברתמה
ויסעו מרתמה ויחנו ברמן פרץ
ויסעו מרמן פרץ ויחנו בלבנה
ויסעו מלבנה ויחנו ברסה
ויסעו מרסה ויחנו בקהלתה
ויסעו מקהלתה ויחנו בהר־שפר
ויסעו מהר־שפר ויחנו בחרדה
ויסעו מחרדה ויחנו במקהלת
ויסעו ממקהלת ויחנו בתחת
ויסעו מתחת ויחנו בתרח
ויסעו מתרח ויחנו במתקה
ויסעו ממתקה ויחנו בחשמנה
ויסעו מחשמנה ויחנו במסרות
ויסעו ממסרות ויחנו בבני יעקן
ויסעו מבני יעקן ויחנו בחר הגדגד
ויסעו מחר הגדגד ויחנו ביטבתה
ויסעו מיטבתה ויחנו בעברנה
ויסעו מעברנה ויחנו בעציון גבר
ויסעו מעציון גבר ויחנו במדבר־צן הוא קדש
ויסעו מקדש ויחנו בהר ההר בקצה ארץ אדום
ויעל אהרן הכהן אל־הר ההר על־פי יהוה וימת שם בשנת הארבעים לצאת בני־ישראל מארץ מצרים בחדש החמישי באחד לחדש
ואהרן בן־שלש ועשרים ומאת שנה במתו בהר ההר ס
וישמע הכנעני מלך ערד והוא־ישב בנגב בארץ כנען בבא בני ישראל
ויסעו מהר ההר ויחנו בצלמנה
ויסעו מצלמנה ויחנו בפונן
ויסעו מפונן ויחנו באבת
ויסעו מאבת ויחנו בעיי העברים בגבול מואב
ויסעו מעיים ויחנו בדיבן גד
ויסעו מדיבן גד ויחנו בעלמן דבלתימה
ויסעו מעלמן דבלתימה ויחנו בהרי העברים לפני נבו
ויסעו מהרי העברים ויחנו בערבת מואב על ירדן ירחו
ויחנו על־הירדן מבית הישמת עד אבל השטים בערבת מואב ס
וידבר יהוה אל־משה בערבת מואב על־ירדן ירחו לאמר
דבר אל־בני ישראל ואמרת אלהם כי אתם עברים את־הירדן אל־ארץ כנען
והורשתם את־כל־ישבי הארץ מפניכם ואבדתם את כל־משכיתם ואת כל־צלמי מסכתם תאבדו ואת כל־במתם תשמידו
והורשתם את־הארץ וישבתם־בה כי לכם נתתי את־הארץ לרשת אתה
והתנחלתם את־הארץ בגורל למשפחתיכם לרב תרבו את־נחלתו ולמעט תמעיט את־נחלתו אל אשר־יצא לו שמה הגורל לו יהיה למטות אבתיכם תתנחלו
ואם־לא תורישו את־ישבי הארץ מפניכם והיה אשר תותירו מהם לשכים בעיניכם ולצנינם בצדיכם וצררו אתכם על־הארץ אשר אתם ישבים בה
והיה כאשר דמיתי לעשות להם אעשה לכם פ
וידבר יהוה אל־משה לאמר
צו את־בני ישראל ואמרת אלהם כי־אתם באים אל־הארץ כנען זאת הארץ אשר תפל לכם בנחלה ארץ כנען לגבלתיה
והיה לכם פאת־נגב ממדבר־צן על־ידי אדום והיה לכם גבול נגב מקצה ים־המלח קדמה
ונסב לכם הגבול מנגב למעלה עקרבים ועבר צנה והיה והיו תוצאתיו מנגב לקדש ברנע ויצא חצר־אדר ועבר עצמנה
ונסב הגבול מעצמון נחלה מצרים והיו תוצאתיו הימה
וגבול ים והיה לכם הים הגדול וגבול זה־יהיה לכם גבול ים
וזה־יהיה לכם גבול צפון מן־הים הגדל תתאו לכם הר ההר
מהר ההר תתאו לבא חמת והיו תוצאת הגבל צדדה
ויצא הגבל זפרנה והיו תוצאתיו חצר עינן זה־יהיה לכם גבול צפון
והתאויתם לכם לגבול קדמה מחצר עינן שפמה
וירד הגבל משפם הרבלה מקדם לעין וירד הגבול ומחה על־כתף ים־כנרת קדמה
וירד הגבול הירדנה והיו תוצאתיו ים המלח זאת תהיה לכם הארץ לגבלתיה סביב
ויצו משה את־בני ישראל לאמר זאת הארץ אשר תתנחלו אתה בגורל אשר צוה יהוה לתת לתשעת המטות וחצי המטה
כי לקחו מטה בני הראובני לבית אבתם ומטה בני־הגדי לבית אבתם וחצי מטה מנשה לקחו נחלתם
שני המטות וחצי המטה לקחו נחלתם מעבר לירדן ירחו קדמה מזרחה פ
וידבר יהוה אל־משה לאמר
אלה שמות האנשים אשר־ינחלו לכם את־הארץ אלעזר הכהן ויהושע בן־נון
ונשיא אחד נשיא אחד ממטה תקחו לנחל את־הארץ
ואלה שמות האנשים למטה יהודה כלב בן־יפנה
ולמטה בני שמעון שמואל בן־עמיהוד
למטה בנימן אלידד בן־כסלון
ולמטה בני־דן נשיא בקי בן־יגלי
לבני יוסף למטה בני־מנשה נשיא חניאל בן־אפד
ולמטה בני־אפרים נשיא קמואל בן־שפטן
ולמטה בני־זבולן נשיא אליצפן בן־פרנך
ולמטה בני־יששכר נשיא פלטיאל בן־עזן
ולמטה בני־אשר נשיא אחיהוד בן־שלמי
ולמטה בני־נפתלי נשיא פדהאל בן־עמיהוד
אלה אשר צוה יהוה לנחל את־בני־ישראל בארץ כנען פ
וידבר יהוה אל־משה בערבת מואב על־ירדן ירחו לאמר
צו את־בני ישראל ונתנו ללוים מנחלת אחזתם ערים לשבת ומגרש לערים סביבתיהם תתנו ללוים
והיו הערים להם לשבת ומגרשיהם יהיו לבהמתם ולרכשם ולכל חיתם
ומגרשי הערים אשר תתנו ללוים מקיר העיר וחוצה אלף אמה סביב
ומדתם מחוץ לעיר את־פאת־קדמה אלפים באמה ואת־פאת־נגב אלפים באמה ואת־פאת־ים אלפים באמה ואת פאת צפון אלפים באמה והעיר בתוך זה יהיה להם מגרשי הערים
ואת הערים אשר תתנו ללוים את שש־ערי המקלט אשר תתנו לנס שמה הרצח ועליהם תתנו ארבעים ושתים עיר
כל־הערים אשר תתנו ללוים ארבעים ושמנה עיר אתהן ואת־מגרשיהן
והערים אשר תתנו מאחזת בני־ישראל מאת הרב תרבו ומאת המעט תמעיטו איש כפי נחלתו אשר ינחלו יתן מעריו ללוים פ
וידבר יהוה אל־משה לאמר
דבר אל־בני ישראל ואמרת אלהם כי אתם עברים את־הירדן ארצה כנען
והקריתם לכם ערים ערי מקלט תהיינה לכם ונס שמה רצח מכה־נפש בשגגה
והיו לכם הערים למקלט מגאל ולא ימות הרצח עד־עמדו לפני העדה למשפט
והערים אשר תתנו שש־ערי מקלט תהיינה לכם
את שלש הערים תתנו מעבר לירדן ואת שלש הערים תתנו בארץ כנען ערי מקלט תהיינה
לבני ישראל ולגר ולתושב בתוכם תהיינה שש־הערים האלה למקלט לנוס שמה כל־מכה־נפש בשגגה
ואם־בכלי ברזל הכהו וימת רצח הוא מות יומת הרצח
ואם באבן יד אשר־ימות בה הכהו וימת רצח הוא מות יומת הרצח
או בכלי עץ־יד אשר־ימות בו הכהו וימת רצח הוא מות יומת הרצח
גאל הדם הוא ימית את־הרצח בפגעו־בו הוא ימיתנו
ואם־בשנאה יהדפנו או־השליך עליו בצדיה וימת
או באיבה הכהו בידו וימת מות־יומת המכה רצח הוא גאל הדם ימית את־הרצח בפגעו־בו
ואם־בפתע בלא־איבה הדפו או־השליך עליו כל־כלי בלא צדיה
או בכל־אבן אשר־ימות בה בלא ראות ויפל עליו וימת והוא לא־אויב לו ולא מבקש רעתו
ושפטו העדה בין המכה ובין גאל הדם על המשפטים האלה
והצילו העדה את־הרצח מיד גאל הדם והשיבו אתו העדה אל־עיר מקלטו אשר־נס שמה וישב בה עד־מות הכהן הגדל אשר־משח אתו בשמן הקדש
ואם־יצא יצא הרצח את־גבול עיר מקלטו אשר ינוס שמה
ומצא אתו גאל הדם מחוץ לגבול עיר מקלטו ורצח גאל הדם את־הרצח אין לו דם
כי בעיר מקלטו ישב עד־מות הכהן הגדל ואחרי מות הכהן הגדל ישוב הרצח אל־ארץ אחזתו
והיו אלה לכם לחקת משפט לדרתיכם בכל מושבתיכם
כל־מכה־נפש לפי עדים ירצח את־הרצח ועד אחד לא־יענה בנפש למות
ולא־תקחו כפר לנפש רצח אשר־הוא רשע למות כי־מות יומת
ולא־תקחו כפר לנוס אל־עיר מקלטו לשוב לשבת בארץ עד־מות הכהן
ולא־תחניפו את־הארץ אשר אתם בה כי הדם הוא יחניף את־הארץ ולארץ לא־יכפר לדם אשר שפך־בה כי־אם בדם שפכו
ולא תטמא את־הארץ אשר אתם ישבים בה אשר אני שכן בתוכה כי אני יהוה שכן בתוך בני ישראל פ
ויקרבו ראשי האבות למשפחת בני־גלעד בן־מכיר בן־מנשה ממשפחת בני יוסף וידברו לפני משה ולפני הנשאים ראשי אבות לבני ישראל
ויאמרו את־אדני צוה יהוה לתת את־הארץ בנחלה בגורל לבני ישראל ואדני צוה ביהוה לתת את־נחלת צלפחד אחינו לבנתיו
והיו לאחד מבני שבטי בני־ישראל לנשים ונגרעה נחלתן מנחלת אבתינו ונוסף על נחלת המטה אשר תהיינה להם ומגרל נחלתנו יגרע
ואם־יהיה היבל לבני ישראל ונוספה נחלתן על נחלת המטה אשר תהיינה להם ומנחלת מטה אבתינו יגרע נחלתן
ויצו משה את־בני ישראל על־פי יהוה לאמר כן מטה בני־יוסף דברים
זה הדבר אשר־צוה יהוה לבנות צלפחד לאמר לטוב בעיניהם תהיינה לנשים אך למשפחת מטה אביהם תהיינה לנשים
ולא־תסב נחלה לבני ישראל ממטה אל־מטה כי איש בנחלת מטה אבתיו ידבקו בני ישראל
וכל־בת ירשת נחלה ממטות בני ישראל לאחד ממשפחת מטה אביה תהיה לאשה למען יירשו בני ישראל איש נחלת אבתיו
ולא־תסב נחלה ממטה למטה אחר כי־איש בנחלתו ידבקו מטות בני ישראל
כאשר צוה יהוה את־משה כן עשו בנות צלפחד
ותהיינה מחלה תרצה וחגלה ומלכה ונעה בנות צלפחד לבני דדיהן לנשים
ממשפחת בני־מנשה בן־יוסף היו לנשים ותהי נחלתן על־מטה משפחת אביהן
אלה המצות והמשפטים אשר צוה יהוה ביד־משה אל־בני ישראל בערבת מואב על ירדן ירחו`
duteronomy=`דברים
אלה הדברים אשר דבר משה אל־כל־ישראל בעבר הירדן במדבר בערבה מול סוף בין־פארן ובין־תפל ולבן וחצרת ודי זהב
אחד עשר יום מחרב דרך הר־שעיר עד קדש ברנע
ויהי בארבעים שנה בעשתי־עשר חדש באחד לחדש דבר משה אל־בני ישראל ככל אשר צוה יהוה אתו אלהם
אחרי הכתו את סיחן מלך האמרי אשר יושב בחשבון ואת עוג מלך הבשן אשר־יושב בעשתרת באדרעי
בעבר הירדן בארץ מואב הואיל משה באר את־התורה הזאת לאמר
יהוה אלהינו דבר אלינו בחרב לאמר רב־לכם שבת בהר הזה
פנו וסעו לכם ובאו הר האמרי ואל־כל־שכניו בערבה בהר ובשפלה ובנגב ובחוף הים ארץ הכנעני והלבנון עד־הנהר הגדל נהר־פרת
ראה נתתי לפניכם את־הארץ באו ורשו את־הארץ אשר נשבע יהוה לאבתיכם לאברהם ליצחק וליעקב לתת להם ולזרעם אחריהם
ואמר אלכם בעת ההוא לאמר לא־אוכל לבדי שאת אתכם
יהוה אלהיכם הרבה אתכם והנכם היום ככוכבי השמים לרב
יהוה אלהי אבותכם יסף עליכם ככם אלף פעמים ויברך אתכם כאשר דבר לכם
איכה אשא לבדי טרחכם ומשאכם וריבכם
הבו לכם אנשים חכמים ונבנים וידעים לשבטיכם ואשימם בראשיכם
ותענו אתי ותאמרו טוב־הדבר אשר־דברת לעשות
ואקח את־ראשי שבטיכם אנשים חכמים וידעים ואתן אתם ראשים עליכם שרי אלפים ושרי מאות ושרי חמשים ושרי עשרת ושטרים לשבטיכם
ואצוה את־שפטיכם בעת ההוא לאמר שמע בין־אחיכם ושפטתם צדק בין־איש ובין־אחיו ובין גרו
לא־תכירו פנים במשפט כקטן כגדל תשמעון לא תגורו מפני־איש כי המשפט לאלהים הוא והדבר אשר יקשה מכם תקרבון אלי ושמעתיו
ואצוה אתכם בעת ההוא את כל־הדברים אשר תעשון
ונסע מחרב ונלך את כל־המדבר הגדול והנורא ההוא אשר ראיתם דרך הר האמרי כאשר צוה יהוה אלהינו אתנו ונבא עד קדש ברנע
ואמר אלכם באתם עד־הר האמרי אשר־יהוה אלהינו נתן לנו
ראה נתן יהוה אלהיך לפניך את־הארץ עלה רש כאשר דבר יהוה אלהי אבתיך לך אל־תירא ואל־תחת
ותקרבון אלי כלכם ותאמרו נשלחה אנשים לפנינו ויחפרו־לנו את־הארץ וישבו אתנו דבר את־הדרך אשר נעלה־בה ואת הערים אשר נבא אליהן
וייטב בעיני הדבר ואקח מכם שנים עשר אנשים איש אחד לשבט
ויפנו ויעלו ההרה ויבאו עד־נחל אשכל וירגלו אתה
ויקחו בידם מפרי הארץ ויורדו אלינו וישבו אתנו דבר ויאמרו טובה הארץ אשר־יהוה אלהינו נתן לנו
ולא אביתם לעלת ותמרו את־פי יהוה אלהיכם
ותרגנו באהליכם ותאמרו בשנאת יהוה אתנו הוציאנו מארץ מצרים לתת אתנו ביד האמרי להשמידנו
אנה אנחנו עלים אחינו המסו את־לבבנו לאמר עם גדול ורם ממנו ערים גדלת ובצורת בשמים וגם־בני ענקים ראינו שם
ואמר אלכם לא־תערצון ולא־תיראון מהם
יהוה אלהיכם ההלך לפניכם הוא ילחם לכם ככל אשר עשה אתכם במצרים לעיניכם
ובמדבר אשר ראית אשר נשאך יהוה אלהיך כאשר ישא־איש את־בנו בכל־הדרך אשר הלכתם עד־באכם עד־המקום הזה
ובדבר הזה אינכם מאמינם ביהוה אלהיכם
ההלך לפניכם בדרך לתור לכם מקום לחנתכם באש לילה לראתכם בדרך אשר תלכו־בה ובענן יומם
וישמע יהוה את־קול דבריכם ויקצף וישבע לאמר
אם־יראה איש באנשים האלה הדור הרע הזה את הארץ הטובה אשר נשבעתי לתת לאבתיכם
זולתי כלב בן־יפנה הוא יראנה ולו־אתן את־הארץ אשר דרך־בה ולבניו יען אשר מלא אחרי יהוה
גם־בי התאנף יהוה בגללכם לאמר גם־אתה לא־תבא שם
יהושע בן נון העמד לפניך הוא יבא שמה אתו חזק כי־הוא ינחלנה את־ישראל
וטפכם אשר אמרתם לבז יהיה ובניכם אשר לא־ידעו היום טוב ורע המה יבאו שמה ולהם אתננה והם יירשוה
ואתם פנו לכם וסעו המדברה דרך ים־סוף
ותענו ותאמרו אלי חטאנו ליהוה אנחנו נעלה ונלחמנו ככל אשר־צונו יהוה אלהינו ותחגרו איש את־כלי מלחמתו ותהינו לעלת ההרה
ויאמר יהוה אלי אמר להם לא תעלו ולא־תלחמו כי אינני בקרבכם ולא תנגפו לפני איביכם
ואדבר אליכם ולא שמעתם ותמרו את־פי יהוה ותזדו ותעלו ההרה
ויצא האמרי הישב בהר ההוא לקראתכם וירדפו אתכם כאשר תעשינה הדברים ויכתו אתכם בשעיר עד־חרמה
ותשבו ותבכו לפני יהוה ולא־שמע יהוה בקלכם ולא האזין אליכם
ותשבו בקדש ימים רבים כימים אשר ישבתם
ונפן ונסע המדברה דרך ים־סוף כאשר דבר יהוה אלי ונסב את־הר־שעיר ימים רבים
ויאמר יהוה אלי לאמר
רב־לכם סב את־ההר הזה פנו לכם צפנה
ואת־העם צו לאמר אתם עברים בגבול אחיכם בני־עשו הישבים בשעיר וייראו מכם ונשמרתם מאד
אל־תתגרו בם כי לא־אתן לכם מארצם עד מדרך כף־רגל כי־ירשה לעשו נתתי את־הר שעיר
אכל תשברו מאתם בכסף ואכלתם וגם־מים תכרו מאתם בכסף ושתיתם
כי יהוה אלהיך ברכך בכל מעשה ידך ידע לכתך את־המדבר הגדל הזה זה ארבעים שנה יהוה אלהיך עמך לא חסרת דבר
ונעבר מאת אחינו בני־עשו הישבים בשעיר מדרך הערבה מאילת ומעצין גבר ונפן ונעבר דרך מדבר מואב
ויאמר יהוה אלי אל־תצר את־מואב ואל־תתגר בם מלחמה כי לא־אתן לך מארצו ירשה כי לבני־לוט נתתי את־ער ירשה
האמים לפנים ישבו בה עם גדול ורב ורם כענקים
רפאים יחשבו אף־הם כענקים והמאבים יקראו להם אמים
ובשעיר ישבו החרים לפנים ובני עשו יירשום וישמידום מפניהם וישבו תחתם כאשר עשה ישראל לארץ ירשתו אשר־נתן יהוה להם
עתה קמו ועברו לכם את־נחל זרד ונעבר את־נחל זרד
והימים אשר־הלכנו מקדש ברנע עד אשר־עברנו את־נחל זרד שלשים ושמנה שנה עד־תם כל־הדור אנשי המלחמה מקרב המחנה כאשר נשבע יהוה להם
וגם יד־יהוה היתה בם להמם מקרב המחנה עד תמם
ויהי כאשר־תמו כל־אנשי המלחמה למות מקרב העם
וידבר יהוה אלי לאמר
אתה עבר היום את־גבול מואב את־ער
וקרבת מול בני עמון אל־תצרם ואל־תתגר בם כי לא־אתן מארץ בני־עמון לך ירשה כי לבני־לוט נתתיה ירשה
ארץ־רפאים תחשב אף־הוא רפאים ישבו־בה לפנים והעמנים יקראו להם זמזמים
עם גדול ורב ורם כענקים וישמידם יהוה מפניהם ויירשם וישבו תחתם
כאשר עשה לבני עשו הישבים בשעיר אשר השמיד את־החרי מפניהם ויירשם וישבו תחתם עד היום הזה
והעוים הישבים בחצרים עד־עזה כפתרים היצאים מכפתור השמידם וישבו תחתם
קומו סעו ועברו את־נחל ארנן ראה נתתי בידך את־סיחן מלך־חשבון האמרי ואת־ארצו החל רש והתגר בו מלחמה
היום הזה אחל תת פחדך ויראתך על־פני העמים תחת כל־השמים אשר ישמעון שמעך ורגזו וחלו מפניך
ואשלח מלאכים ממדבר קדמות אל־סיחון מלך חשבון דברי שלום לאמר
אעברה בארצך בדרך בדרך אלך לא אסור ימין ושמאול
אכל בכסף תשברני ואכלתי ומים בכסף תתן־לי ושתיתי רק אעברה ברגלי
כאשר עשו־לי בני עשו הישבים בשעיר והמואבים הישבים בער עד אשר־אעבר את־הירדן אל־הארץ אשר־יהוה אלהינו נתן לנו
ולא אבה סיחן מלך חשבון העברנו בו כי־הקשה יהוה אלהיך את־רוחו ואמץ את־לבבו למען תתו בידך כיום הזה
ויאמר יהוה אלי ראה החלתי תת לפניך את־סיחן ואת־ארצו החל רש לרשת את־ארצו
ויצא סיחן לקראתנו הוא וכל־עמו למלחמה יהצה
ויתנהו יהוה אלהינו לפנינו ונך אתו ואת־בנו בניו ואת־כל־עמו
ונלכד את־כל־עריו בעת ההוא ונחרם את־כל־עיר מתם והנשים והטף לא השארנו שריד
רק הבהמה בזזנו לנו ושלל הערים אשר לכדנו
מערער אשר על־שפת־נחל ארנן והעיר אשר בנחל ועד־הגלעד לא היתה קריה אשר שגבה ממנו את־הכל נתן יהוה אלהינו לפנינו
רק אל־ארץ בני־עמון לא קרבת כל־יד נחל יבק וערי ההר וכל אשר־צוה יהוה אלהינו
ונפן ונעל דרך הבשן ויצא עוג מלך־הבשן לקראתנו הוא וכל־עמו למלחמה אדרעי
ויאמר יהוה אלי אל־תירא אתו כי בידך נתתי אתו ואת־כל־עמו ואת־ארצו ועשית לו כאשר עשית לסיחן מלך האמרי אשר יושב בחשבון
ויתן יהוה אלהינו בידנו גם את־עוג מלך־הבשן ואת־כל־עמו ונכהו עד־בלתי השאיר־לו שריד
ונלכד את־כל־עריו בעת ההוא לא היתה קריה אשר לא־לקחנו מאתם ששים עיר כל־חבל ארגב ממלכת עוג בבשן
כל־אלה ערים בצרות חומה גבהה דלתים ובריח לבד מערי הפרזי הרבה מאד
ונחרם אותם כאשר עשינו לסיחן מלך חשבון החרם כל־עיר מתם הנשים והטף
וכל־הבהמה ושלל הערים בזונו לנו
ונקח בעת ההוא את־הארץ מיד שני מלכי האמרי אשר בעבר הירדן מנחל ארנן עד־הר חרמון
צידנים יקראו לחרמון שרין והאמרי יקראו־לו שניר
כל ערי המישר וכל־הגלעד וכל־הבשן עד־סלכה ואדרעי ערי ממלכת עוג בבשן
כי רק־עוג מלך הבשן נשאר מיתר הרפאים הנה ערשו ערש ברזל הלה הוא ברבת בני עמון תשע אמות ארכה וארבע אמות רחבה באמת־איש
ואת־הארץ הזאת ירשנו בעת ההוא מערער אשר־על־נחל ארנן וחצי הר־הגלעד ועריו נתתי לראובני ולגדי
ויתר הגלעד וכל־הבשן ממלכת עוג נתתי לחצי שבט המנשה כל חבל הארגב לכל־הבשן ההוא יקרא ארץ רפאים
יאיר בן־מנשה לקח את־כל־חבל ארגב עד־גבול הגשורי והמעכתי ויקרא אתם על־שמו את־הבשן חות יאיר עד היום הזה
ולמכיר נתתי את־הגלעד
ולראובני ולגדי נתתי מן־הגלעד ועד־נחל ארנן תוך הנחל וגבל ועד יבק הנחל גבול בני עמון
והערבה והירדן וגבל מכנרת ועד ים הערבה ים המלח תחת אשדת הפסגה מזרחה
ואצו אתכם בעת ההוא לאמר יהוה אלהיכם נתן לכם את־הארץ הזאת לרשתה חלוצים תעברו לפני אחיכם בני־ישראל כל־בני־חיל
רק נשיכם וטפכם ומקנכם ידעתי כי־מקנה רב לכם ישבו בעריכם אשר נתתי לכם
עד אשר־יניח יהוה לאחיכם ככם וירשו גם־הם את־הארץ אשר יהוה אלהיכם נתן להם בעבר הירדן ושבתם איש לירשתו אשר נתתי לכם
ואת־יהושוע צויתי בעת ההוא לאמר עיניך הראת את כל־אשר עשה יהוה אלהיכם לשני המלכים האלה כן־יעשה יהוה לכל־הממלכות אשר אתה עבר שמה
לא תיראום כי יהוה אלהיכם הוא הנלחם לכם
ואתחנן
ואתחנן אל־יהוה בעת ההוא לאמר
אדני יהוה אתה החלות להראות את־עבדך את־גדלך ואת־ידך החזקה אשר מי־אל בשמים ובארץ אשר־יעשה כמעשיך וכגבורתך
אעברה־נא ואראה את־הארץ הטובה אשר בעבר הירדן ההר הטוב הזה והלבנון
ויתעבר יהוה בי למענכם ולא שמע אלי ויאמר יהוה אלי רב־לך אל־תוסף דבר אלי עוד בדבר הזה
עלה ראש הפסגה ושא עיניך ימה וצפנה ותימנה ומזרחה וראה בעיניך כי־לא תעבר את־הירדן הזה
וצו את־יהושע וחזקהו ואמצהו כי־הוא יעבר לפני העם הזה והוא ינחיל אותם את־הארץ אשר תראה
ונשב בגיא מול בית פעור
ועתה ישראל שמע אל־החקים ואל־המשפטים אשר אנכי מלמד אתכם לעשות למען תחיו ובאתם וירשתם את־הארץ אשר יהוה אלהי אבתיכם נתן לכם
לא תספו על־הדבר אשר אנכי מצוה אתכם ולא תגרעו ממנו לשמר את־מצות יהוה אלהיכם אשר אנכי מצוה אתכם
עיניכם הראת את אשר־עשה יהוה בבעל פעור כי כל־האיש אשר הלך אחרי בעל־פעור השמידו יהוה אלהיך מקרבך
ואתם הדבקים ביהוה אלהיכם חיים כלכם היום
ראה למדתי אתכם חקים ומשפטים כאשר צוני יהוה אלהי לעשות כן בקרב הארץ אשר אתם באים שמה לרשתה
ושמרתם ועשיתם כי הוא חכמתכם ובינתכם לעיני העמים אשר ישמעון את כל־החקים האלה ואמרו רק עם־חכם ונבון הגוי הגדול הזה
כי מי־גוי גדול אשר־לו אלהים קרבים אליו כיהוה אלהינו בכל־קראנו אליו
ומי גוי גדול אשר־לו חקים ומשפטים צדיקם ככל התורה הזאת אשר אנכי נתן לפניכם היום
רק השמר לך ושמר נפשך מאד פן־תשכח את־הדברים אשר־ראו עיניך ופן־יסורו מלבבך כל ימי חייך והודעתם לבניך ולבני בניך
יום אשר עמדת לפני יהוה אלהיך בחרב באמר יהוה אלי הקהל־לי את־העם ואשמעם את־דברי אשר ילמדון ליראה אתי כל־הימים אשר הם חיים על־האדמה ואת־בניהם ילמדון
ותקרבון ותעמדון תחת ההר וההר בער באש עד־לב השמים חשך ענן וערפל
וידבר יהוה אליכם מתוך האש קול דברים אתם שמעים ותמונה אינכם ראים זולתי קול
ויגד לכם את־בריתו אשר צוה אתכם לעשות עשרת הדברים ויכתבם על־שני לחות אבנים
ואתי צוה יהוה בעת ההוא ללמד אתכם חקים ומשפטים לעשתכם אתם בארץ אשר אתם עברים שמה לרשתה
ונשמרתם מאד לנפשתיכם כי לא ראיתם כל־תמונה ביום דבר יהוה אליכם בחרב מתוך האש
פן־תשחתון ועשיתם לכם פסל תמונת כל־סמל תבנית זכר או נקבה
תבנית כל־בהמה אשר בארץ תבנית כל־צפור כנף אשר תעוף בשמים
תבנית כל־רמש באדמה תבנית כל־דגה אשר־במים מתחת לארץ
ופן־תשא עיניך השמימה וראית את־השמש ואת־הירח ואת־הכוכבים כל צבא השמים ונדחת והשתחוית להם ועבדתם אשר חלק יהוה אלהיך אתם לכל העמים תחת כל־השמים
ואתכם לקח יהוה ויוצא אתכם מכור הברזל ממצרים להיות לו לעם נחלה כיום הזה
ויהוה התאנף־בי על־דבריכם וישבע לבלתי עברי את־הירדן ולבלתי־בא אל־הארץ הטובה אשר יהוה אלהיך נתן לך נחלה
כי אנכי מת בארץ הזאת אינני עבר את־הירדן ואתם עברים וירשתם את־הארץ הטובה הזאת
השמרו לכם פן־תשכחו את־ברית יהוה אלהיכם אשר כרת עמכם ועשיתם לכם פסל תמונת כל אשר צוך יהוה אלהיך
כי יהוה אלהיך אש אכלה הוא אל קנא
כי־תוליד בנים ובני בנים ונושנתם בארץ והשחתם ועשיתם פסל תמונת כל ועשיתם הרע בעיני יהוה־אלהיך להכעיסו
העידתי בכם היום את־השמים ואת־הארץ כי־אבד תאבדון מהר מעל הארץ אשר אתם עברים את־הירדן שמה לרשתה לא־תאריכן ימים עליה כי השמד תשמדון
והפיץ יהוה אתכם בעמים ונשארתם מתי מספר בגוים אשר ינהג יהוה אתכם שמה
ועבדתם־שם אלהים מעשה ידי אדם עץ ואבן אשר לא־יראון ולא ישמעון ולא יאכלון ולא יריחן
ובקשתם משם את־יהוה אלהיך ומצאת כי תדרשנו בכל־לבבך ובכל־נפשך
בצר לך ומצאוך כל הדברים האלה באחרית הימים ושבת עד־יהוה אלהיך ושמעת בקלו
כי אל רחום יהוה אלהיך לא ירפך ולא ישחיתך ולא ישכח את־ברית אבתיך אשר נשבע להם
כי שאל־נא לימים ראשנים אשר־היו לפניך למן־היום אשר ברא אלהים אדם על־הארץ ולמקצה השמים ועד־קצה השמים הנהיה כדבר הגדול הזה או הנשמע כמהו
השמע עם קול אלהים מדבר מתוך־האש כאשר־שמעת אתה ויחי
או הנסה אלהים לבוא לקחת לו גוי מקרב גוי במסת באתת ובמופתים ובמלחמה וביד חזקה ובזרוע נטויה ובמוראים גדלים ככל אשר־עשה לכם יהוה אלהיכם במצרים לעיניך
אתה הראת לדעת כי יהוה הוא האלהים אין עוד מלבדו
מן־השמים השמיעך את־קלו ליסרך ועל־הארץ הראך את־אשו הגדולה ודבריו שמעת מתוך האש
ותחת כי אהב את־אבתיך ויבחר בזרעו אחריו ויוצאך בפניו בכחו הגדל ממצרים
להוריש גוים גדלים ועצמים ממך מפניך להביאך לתת־לך את־ארצם נחלה כיום הזה
וידעת היום והשבת אל־לבבך כי יהוה הוא האלהים בשמים ממעל ועל־הארץ מתחת אין עוד
ושמרת את־חקיו ואת־מצותיו אשר אנכי מצוך היום אשר ייטב לך ולבניך אחריך ולמען תאריך ימים על־האדמה אשר יהוה אלהיך נתן לך כל־הימים
אז יבדיל משה שלש ערים בעבר הירדן מזרחה שמש
לנס שמה רוצח אשר ירצח את־רעהו בבלי־דעת והוא לא־שנא לו מתמול שלשום ונס אל־אחת מן־הערים האל וחי
את־בצר במדבר בארץ המישר לראובני ואת־ראמת בגלעד לגדי ואת־גולן בבשן למנשי
וזאת התורה אשר־שם משה לפני בני ישראל
אלה העדת והחקים והמשפטים אשר דבר משה אל־בני ישראל בצאתם ממצרים
בעבר הירדן בגיא מול בית פעור בארץ סיחן מלך האמרי אשר יושב בחשבון אשר הכה משה ובני ישראל בצאתם ממצרים
ויירשו את־ארצו ואת־ארץ עוג מלך־הבשן שני מלכי האמרי אשר בעבר הירדן מזרח שמש
מערער אשר על־שפת־נחל ארנן ועד־הר שיאן הוא חרמון
וכל־הערבה עבר הירדן מזרחה ועד ים הערבה תחת אשדת הפסגה
ויקרא משה אל־כל־ישראל ויאמר אלהם שמע ישראל את־החקים ואת־המשפטים אשר אנכי דבר באזניכם היום ולמדתם אתם ושמרתם לעשתם
יהוה אלהינו כרת עמנו ברית בחרב
לא את־אבתינו כרת יהוה את־הברית הזאת כי אתנו אנחנו אלה פה היום כלנו חיים
פנים בפנים דבר יהוה עמכם בהר מתוך האש
אנכי עמד בין־יהוה וביניכם בעת ההוא להגיד לכם את־דבר יהוה כי יראתם מפני האש ולא־עליתם בהר לאמר
אנכי יהוה אלהיך אשר הוצאתיך מארץ מצרים מבית עבדים
לא יהיה־לך אלהים אחרים על־פני
לא־תעשה־לך פסל כל־תמונה אשר בשמים ממעל ואשר בארץ מתחת ואשר במים מתחת לארץ
לא־תשתחוה להם ולא תעבדם כי אנכי יהוה אלהיך אל קנא פקד עון אבות על־בנים ועל־שלשים ועל־רבעים לשנאי
ועשה חסד לאלפים לאהבי ולשמרי מצותו מצותי
לא תשא את־שם־יהוה אלהיך לשוא כי לא ינקה יהוה את אשר־ישא את־שמו לשוא
שמור את־יום השבת לקדשו כאשר צוך יהוה אלהיך
ששת ימים תעבד ועשית כל־מלאכתך
ויום השביעי שבת ליהוה אלהיך לא תעשה כל־מלאכה אתה ובנך־ובתך ועבדך־ואמתך ושורך וחמרך וכל־בהמתך וגרך אשר בשעריך למען ינוח עבדך ואמתך כמוך
וזכרת כי־עבד היית בארץ מצרים ויצאך יהוה אלהיך משם ביד חזקה ובזרע נטויה על־כן צוך יהוה אלהיך לעשות את־יום השבת
כבד את־אביך ואת־אמך כאשר צוך יהוה אלהיך למען יאריכן ימיך ולמען ייטב לך על האדמה אשר־יהוה אלהיך נתן לך
לא תרצח ולא תנאף ולא תגנב ולא־תענה ברעך עד שוא
ולא תחמד אשת רעך ולא תתאוה בית רעך שדהו ועבדו ואמתו שורו וחמרו וכל אשר לרעך
את־הדברים האלה דבר יהוה אל־כל־קהלכם בהר מתוך האש הענן והערפל קול גדול ולא יסף ויכתבם על־שני לחת אבנים ויתנם אלי
ויהי כשמעכם את־הקול מתוך החשך וההר בער באש ותקרבון אלי כל־ראשי שבטיכם וזקניכם
ותאמרו הן הראנו יהוה אלהינו את־כבדו ואת־גדלו ואת־קלו שמענו מתוך האש היום הזה ראינו כי־ידבר אלהים את־האדם וחי
ועתה למה נמות כי תאכלנו האש הגדלה הזאת אם־יספים אנחנו לשמע את־קול יהוה אלהינו עוד ומתנו
כי מי כל־בשר אשר שמע קול אלהים חיים מדבר מתוך־האש כמנו ויחי
קרב אתה ושמע את כל־אשר יאמר יהוה אלהינו ואת תדבר אלינו את כל־אשר ידבר יהוה אלהינו אליך ושמענו ועשינו
וישמע יהוה את־קול דבריכם בדברכם אלי ויאמר יהוה אלי שמעתי את־קול דברי העם הזה אשר דברו אליך היטיבו כל־אשר דברו
מי־יתן והיה לבבם זה להם ליראה אתי ולשמר את־כל־מצותי כל־הימים למען ייטב להם ולבניהם לעלם
לך אמר להם שובו לכם לאהליכם
ואתה פה עמד עמדי ואדברה אליך את כל־המצוה והחקים והמשפטים אשר תלמדם ועשו בארץ אשר אנכי נתן להם לרשתה
ושמרתם לעשות כאשר צוה יהוה אלהיכם אתכם לא תסרו ימין ושמאל
בכל־הדרך אשר צוה יהוה אלהיכם אתכם תלכו למען תחיון וטוב לכם והארכתם ימים בארץ אשר תירשון
וזאת המצוה החקים והמשפטים אשר צוה יהוה אלהיכם ללמד אתכם לעשות בארץ אשר אתם עברים שמה לרשתה
למען תירא את־יהוה אלהיך לשמר את־כל־חקתיו ומצותיו אשר אנכי מצוך אתה ובנך ובן־בנך כל ימי חייך ולמען יארכן ימיך
ושמעת ישראל ושמרת לעשות אשר ייטב לך ואשר תרבון מאד כאשר דבר יהוה אלהי אבתיך לך ארץ זבת חלב ודבש
שמע ישראל יהוה אלהינו יהוה אחד
ואהבת את יהוה אלהיך בכל־לבבך ובכל־נפשך ובכל־מאדך
והיו הדברים האלה אשר אנכי מצוך היום על־לבבך
ושננתם לבניך ודברת בם בשבתך בביתך ובלכתך בדרך ובשכבך ובקומך
וקשרתם לאות על־ידך והיו לטטפת בין עיניך
וכתבתם על־מזוזת ביתך ובשעריך
והיה כי יביאך יהוה אלהיך אל־הארץ אשר נשבע לאבתיך לאברהם ליצחק וליעקב לתת לך ערים גדלת וטבת אשר לא־בנית
ובתים מלאים כל־טוב אשר לא־מלאת וברת חצובים אשר לא־חצבת כרמים וזיתים אשר לא־נטעת ואכלת ושבעת
השמר לך פן־תשכח את־יהוה אשר הוציאך מארץ מצרים מבית עבדים
את־יהוה אלהיך תירא ואתו תעבד ובשמו תשבע
לא תלכון אחרי אלהים אחרים מאלהי העמים אשר סביבותיכם
כי אל קנא יהוה אלהיך בקרבך פן־יחרה אף־יהוה אלהיך בך והשמידך מעל פני האדמה
לא תנסו את־יהוה אלהיכם כאשר נסיתם במסה
שמור תשמרון את־מצות יהוה אלהיכם ועדתיו וחקיו אשר צוך
ועשית הישר והטוב בעיני יהוה למען ייטב לך ובאת וירשת את־הארץ הטבה אשר־נשבע יהוה לאבתיך
להדף את־כל־איביך מפניך כאשר דבר יהוה
כי־ישאלך בנך מחר לאמר מה העדת והחקים והמשפטים אשר צוה יהוה אלהינו אתכם
ואמרת לבנך עבדים היינו לפרעה במצרים ויוציאנו יהוה ממצרים ביד חזקה
ויתן יהוה אותת ומפתים גדלים ורעים במצרים בפרעה ובכל־ביתו לעינינו
ואותנו הוציא משם למען הביא אתנו לתת לנו את־הארץ אשר נשבע לאבתינו
ויצונו יהוה לעשות את־כל־החקים האלה ליראה את־יהוה אלהינו לטוב לנו כל־הימים לחיתנו כהיום הזה
וצדקה תהיה־לנו כי־נשמר לעשות את־כל־המצוה הזאת לפני יהוה אלהינו כאשר צונו
כי יביאך יהוה אלהיך אל־הארץ אשר־אתה בא־שמה לרשתה ונשל גוים־רבים מפניך החתי והגרגשי והאמרי והכנעני והפרזי והחוי והיבוסי שבעה גוים רבים ועצומים ממך
ונתנם יהוה אלהיך לפניך והכיתם החרם תחרים אתם לא־תכרת להם ברית ולא תחנם
ולא תתחתן בם בתך לא־תתן לבנו ובתו לא־תקח לבנך
כי־יסיר את־בנך מאחרי ועבדו אלהים אחרים וחרה אף־יהוה בכם והשמידך מהר
כי־אם־כה תעשו להם מזבחתיהם תתצו ומצבתם תשברו ואשירהם תגדעון ופסיליהם תשרפון באש
כי עם קדוש אתה ליהוה אלהיך בך בחר יהוה אלהיך להיות לו לעם סגלה מכל העמים אשר על־פני האדמה
לא מרבכם מכל־העמים חשק יהוה בכם ויבחר בכם כי־אתם המעט מכל־העמים
כי מאהבת יהוה אתכם ומשמרו את־השבעה אשר נשבע לאבתיכם הוציא יהוה אתכם ביד חזקה ויפדך מבית עבדים מיד פרעה מלך־מצרים
וידעת כי־יהוה אלהיך הוא האלהים האל הנאמן שמר הברית והחסד לאהביו ולשמרי מצותו מצותיו לאלף דור
ומשלם לשנאיו אל־פניו להאבידו לא יאחר לשנאו אל־פניו ישלם־לו
ושמרת את־המצוה ואת־החקים ואת־המשפטים אשר אנכי מצוך היום לעשותם
עקב
והיה עקב תשמעון את המשפטים האלה ושמרתם ועשיתם אתם ושמר יהוה אלהיך לך את־הברית ואת־החסד אשר נשבע לאבתיך
ואהבך וברכך והרבך וברך פרי־בטנך ופרי־אדמתך דגנך ותירשך ויצהרך שגר־אלפיך ועשתרת צאנך על האדמה אשר־נשבע לאבתיך לתת לך
ברוך תהיה מכל־העמים לא־יהיה בך עקר ועקרה ובבהמתך
והסיר יהוה ממך כל־חלי וכל־מדוי מצרים הרעים אשר ידעת לא ישימם בך ונתנם בכל־שנאיך
ואכלת את־כל־העמים אשר יהוה אלהיך נתן לך לא־תחס עינך עליהם ולא תעבד את־אלהיהם כי־מוקש הוא לך
כי תאמר בלבבך רבים הגוים האלה ממני איכה אוכל להורישם
לא תירא מהם זכר תזכר את אשר־עשה יהוה אלהיך לפרעה ולכל־מצרים
המסת הגדלת אשר־ראו עיניך והאתת והמפתים והיד החזקה והזרע הנטויה אשר הוצאך יהוה אלהיך כן־יעשה יהוה אלהיך לכל־העמים אשר־אתה ירא מפניהם
וגם את־הצרעה ישלח יהוה אלהיך בם עד־אבד הנשארים והנסתרים מפניך
לא תערץ מפניהם כי־יהוה אלהיך בקרבך אל גדול ונורא
ונשל יהוה אלהיך את־הגוים האל מפניך מעט מעט לא תוכל כלתם מהר פן־תרבה עליך חית השדה
ונתנם יהוה אלהיך לפניך והמם מהומה גדלה עד השמדם
ונתן מלכיהם בידך והאבדת את־שמם מתחת השמים לא־יתיצב איש בפניך עד השמדך אתם
פסילי אלהיהם תשרפון באש לא־תחמד כסף וזהב עליהם ולקחת לך פן תוקש בו כי תועבת יהוה אלהיך הוא
ולא־תביא תועבה אל־ביתך והיית חרם כמהו שקץ תשקצנו ותעב תתעבנו כי־חרם הוא
כל־המצוה אשר אנכי מצוך היום תשמרון לעשות למען תחיון ורביתם ובאתם וירשתם את־הארץ אשר־נשבע יהוה לאבתיכם
וזכרת את־כל־הדרך אשר הליכך יהוה אלהיך זה ארבעים שנה במדבר למען ענתך לנסתך לדעת את־אשר בלבבך התשמר מצותו מצותיו אם־לא
ויענך וירעבך ויאכלך את המן אשר לא־ידעת ולא ידעון אבתיך למען הודעך כי לא על־הלחם לבדו יחיה האדם כי על־כל־מוצא פי־יהוה יחיה האדם
שמלתך לא בלתה מעליך ורגלך לא בצקה זה ארבעים שנה
וידעת עם־לבבך כי כאשר ייסר איש את־בנו יהוה אלהיך מיסרך
ושמרת את־מצות יהוה אלהיך ללכת בדרכיו וליראה אתו
כי יהוה אלהיך מביאך אל־ארץ טובה ארץ נחלי מים עינת ותהמת יצאים בבקעה ובהר
ארץ חטה ושערה וגפן ותאנה ורמון ארץ־זית שמן ודבש
ארץ אשר לא במסכנת תאכל־בה לחם לא־תחסר כל בה ארץ אשר אבניה ברזל ומהרריה תחצב נחשת
ואכלת ושבעת וברכת את־יהוה אלהיך על־הארץ הטבה אשר נתן־לך
השמר לך פן־תשכח את־יהוה אלהיך לבלתי שמר מצותיו ומשפטיו וחקתיו אשר אנכי מצוך היום
פן־תאכל ושבעת ובתים טובים תבנה וישבת
ובקרך וצאנך ירבין וכסף וזהב ירבה־לך וכל אשר־לך ירבה
ורם לבבך ושכחת את־יהוה אלהיך המוציאך מארץ מצרים מבית עבדים
המוליכך במדבר הגדל והנורא נחש שרף ועקרב וצמאון אשר אין־מים המוציא לך מים מצור החלמיש
המאכלך מן במדבר אשר לא־ידעון אבתיך למען ענתך ולמען נסתך להיטבך באחריתך
ואמרת בלבבך כחי ועצם ידי עשה לי את־החיל הזה
וזכרת את־יהוה אלהיך כי הוא הנתן לך כח לעשות חיל למען הקים את־בריתו אשר־נשבע לאבתיך כיום הזה
והיה אם־שכח תשכח את־יהוה אלהיך והלכת אחרי אלהים אחרים ועבדתם והשתחוית להם העדתי בכם היום כי אבד תאבדון
כגוים אשר יהוה מאביד מפניכם כן תאבדון עקב לא תשמעון בקול יהוה אלהיכם
שמע ישראל אתה עבר היום את־הירדן לבא לרשת גוים גדלים ועצמים ממך ערים גדלת ובצרת בשמים
עם־גדול ורם בני ענקים אשר אתה ידעת ואתה שמעת מי יתיצב לפני בני ענק
וידעת היום כי יהוה אלהיך הוא־העבר לפניך אש אכלה הוא ישמידם והוא יכניעם לפניך והורשתם והאבדתם מהר כאשר דבר יהוה לך
אל־תאמר בלבבך בהדף יהוה אלהיך אתם מלפניך לאמר בצדקתי הביאני יהוה לרשת את־הארץ הזאת וברשעת הגוים האלה יהוה מורישם מפניך
לא בצדקתך ובישר לבבך אתה בא לרשת את־ארצם כי ברשעת הגוים האלה יהוה אלהיך מורישם מפניך ולמען הקים את־הדבר אשר נשבע יהוה לאבתיך לאברהם ליצחק וליעקב
וידעת כי לא בצדקתך יהוה אלהיך נתן לך את־הארץ הטובה הזאת לרשתה כי עם־קשה־ערף אתה
זכר אל־תשכח את אשר־הקצפת את־יהוה אלהיך במדבר למן־היום אשר־יצאת מארץ מצרים עד־באכם עד־המקום הזה ממרים הייתם עם־יהוה
ובחרב הקצפתם את־יהוה ויתאנף יהוה בכם להשמיד אתכם
בעלתי ההרה לקחת לוחת האבנים לוחת הברית אשר־כרת יהוה עמכם ואשב בהר ארבעים יום וארבעים לילה לחם לא אכלתי ומים לא שתיתי
ויתן יהוה אלי את־שני לוחת האבנים כתבים באצבע אלהים ועליהם ככל־הדברים אשר דבר יהוה עמכם בהר מתוך האש ביום הקהל
ויהי מקץ ארבעים יום וארבעים לילה נתן יהוה אלי את־שני לחת האבנים לחות הברית
ויאמר יהוה אלי קום רד מהר מזה כי שחת עמך אשר הוצאת ממצרים סרו מהר מן־הדרך אשר צויתם עשו להם מסכה
ויאמר יהוה אלי לאמר ראיתי את־העם הזה והנה עם־קשה־ערף הוא
הרף ממני ואשמידם ואמחה את־שמם מתחת השמים ואעשה אותך לגוי־עצום ורב ממנו
ואפן וארד מן־ההר וההר בער באש ושני לחת הברית על שתי ידי
וארא והנה חטאתם ליהוה אלהיכם עשיתם לכם עגל מסכה סרתם מהר מן־הדרך אשר־צוה יהוה אתכם
ואתפש בשני הלחת ואשלכם מעל שתי ידי ואשברם לעיניכם
ואתנפל לפני יהוה כראשנה ארבעים יום וארבעים לילה לחם לא אכלתי ומים לא שתיתי על כל־חטאתכם אשר חטאתם לעשות הרע בעיני יהוה להכעיסו
כי יגרתי מפני האף והחמה אשר קצף יהוה עליכם להשמיד אתכם וישמע יהוה אלי גם בפעם ההוא
ובאהרן התאנף יהוה מאד להשמידו ואתפלל גם־בעד אהרן בעת ההוא
ואת־חטאתכם אשר־עשיתם את־העגל לקחתי ואשרף אתו באש ואכת אתו טחון היטב עד אשר־דק לעפר ואשלך את־עפרו אל־הנחל הירד מן־ההר
ובתבערה ובמסה ובקברת התאוה מקצפים הייתם את־יהוה
ובשלח יהוה אתכם מקדש ברנע לאמר עלו ורשו את־הארץ אשר נתתי לכם ותמרו את־פי יהוה אלהיכם ולא האמנתם לו ולא שמעתם בקלו
ממרים הייתם עם־יהוה מיום דעתי אתכם
ואתנפל לפני יהוה את ארבעים היום ואת־ארבעים הלילה אשר התנפלתי כי־אמר יהוה להשמיד אתכם
ואתפלל אל־יהוה ואמר אדני יהוה אל־תשחת עמך ונחלתך אשר פדית בגדלך אשר־הוצאת ממצרים ביד חזקה
זכר לעבדיך לאברהם ליצחק וליעקב אל־תפן אל־קשי העם הזה ואל־רשעו ואל־חטאתו
פן־יאמרו הארץ אשר הוצאתנו משם מבלי יכלת יהוה להביאם אל־הארץ אשר־דבר להם ומשנאתו אותם הוציאם להמתם במדבר
והם עמך ונחלתך אשר הוצאת בכחך הגדל ובזרעך הנטויה
בעת ההוא אמר יהוה אלי פסל־לך שני־לוחת אבנים כראשנים ועלה אלי ההרה ועשית לך ארון עץ
ואכתב על־הלחת את־הדברים אשר היו על־הלחת הראשנים אשר שברת ושמתם בארון
ואעש ארון עצי שטים ואפסל שני־לחת אבנים כראשנים ואעל ההרה ושני הלחת בידי
ויכתב על־הלחת כמכתב הראשון את עשרת הדברים אשר דבר יהוה אליכם בהר מתוך האש ביום הקהל ויתנם יהוה אלי
ואפן וארד מן־ההר ואשם את־הלחת בארון אשר עשיתי ויהיו שם כאשר צוני יהוה
ובני ישראל נסעו מבארת בני־יעקן מוסרה שם מת אהרן ויקבר שם ויכהן אלעזר בנו תחתיו
משם נסעו הגדגדה ומן־הגדגדה יטבתה ארץ נחלי מים
בעת ההוא הבדיל יהוה את־שבט הלוי לשאת את־ארון ברית־יהוה לעמד לפני יהוה לשרתו ולברך בשמו עד היום הזה
על־כן לא־היה ללוי חלק ונחלה עם־אחיו יהוה הוא נחלתו כאשר דבר יהוה אלהיך לו
ואנכי עמדתי בהר כימים הראשנים ארבעים יום וארבעים לילה וישמע יהוה אלי גם בפעם ההוא לא־אבה יהוה השחיתך
ויאמר יהוה אלי קום לך למסע לפני העם ויבאו וירשו את־הארץ אשר־נשבעתי לאבתם לתת להם
ועתה ישראל מה יהוה אלהיך שאל מעמך כי אם־ליראה את־יהוה אלהיך ללכת בכל־דרכיו ולאהבה אתו ולעבד את־יהוה אלהיך בכל־לבבך ובכל־נפשך
לשמר את־מצות יהוה ואת־חקתיו אשר אנכי מצוך היום לטוב לך
הן ליהוה אלהיך השמים ושמי השמים הארץ וכל־אשר־בה
רק באבתיך חשק יהוה לאהבה אותם ויבחר בזרעם אחריהם בכם מכל־העמים כיום הזה
ומלתם את ערלת לבבכם וערפכם לא תקשו עוד
כי יהוה אלהיכם הוא אלהי האלהים ואדני האדנים האל הגדל הגבר והנורא אשר לא־ישא פנים ולא יקח שחד
עשה משפט יתום ואלמנה ואהב גר לתת לו לחם ושמלה
ואהבתם את־הגר כי־גרים הייתם בארץ מצרים
את־יהוה אלהיך תירא אתו תעבד ובו תדבק ובשמו תשבע
הוא תהלתך והוא אלהיך אשר־עשה אתך את־הגדלת ואת־הנוראת האלה אשר ראו עיניך
בשבעים נפש ירדו אבתיך מצרימה ועתה שמך יהוה אלהיך ככוכבי השמים לרב
ואהבת את יהוה אלהיך ושמרת משמרתו וחקתיו ומשפטיו ומצותיו כל־הימים
וידעתם היום כי לא את־בניכם אשר לא־ידעו ואשר לא־ראו את־מוסר יהוה אלהיכם את־גדלו את־ידו החזקה וזרעו הנטויה
ואת־אתתיו ואת־מעשיו אשר עשה בתוך מצרים לפרעה מלך־מצרים ולכל־ארצו
ואשר עשה לחיל מצרים לסוסיו ולרכבו אשר הציף את־מי ים־סוף על־פניהם ברדפם אחריכם ויאבדם יהוה עד היום הזה
ואשר עשה לכם במדבר עד־באכם עד־המקום הזה
ואשר עשה לדתן ולאבירם בני אליאב בן־ראובן אשר פצתה הארץ את־פיה ותבלעם ואת־בתיהם ואת־אהליהם ואת כל־היקום אשר ברגליהם בקרב כל־ישראל
כי עיניכם הראת את־כל־מעשה יהוה הגדל אשר עשה
ושמרתם את־כל־המצוה אשר אנכי מצוך היום למען תחזקו ובאתם וירשתם את־הארץ אשר אתם עברים שמה לרשתה
ולמען תאריכו ימים על־האדמה אשר נשבע יהוה לאבתיכם לתת להם ולזרעם ארץ זבת חלב ודבש
כי הארץ אשר אתה בא־שמה לרשתה לא כארץ מצרים הוא אשר יצאתם משם אשר תזרע את־זרעך והשקית ברגלך כגן הירק
והארץ אשר אתם עברים שמה לרשתה ארץ הרים ובקעת למטר השמים תשתה־מים
ארץ אשר־יהוה אלהיך דרש אתה תמיד עיני יהוה אלהיך בה מרשית השנה ועד אחרית שנה
והיה אם־שמע תשמעו אל־מצותי אשר אנכי מצוה אתכם היום לאהבה את־יהוה אלהיכם ולעבדו בכל־לבבכם ובכל־נפשכם
ונתתי מטר־ארצכם בעתו יורה ומלקוש ואספת דגנך ותירשך ויצהרך
ונתתי עשב בשדך לבהמתך ואכלת ושבעת
השמרו לכם פן יפתה לבבכם וסרתם ועבדתם אלהים אחרים והשתחויתם להם
וחרה אף־יהוה בכם ועצר את־השמים ולא־יהיה מטר והאדמה לא תתן את־יבולה ואבדתם מהרה מעל הארץ הטבה אשר יהוה נתן לכם
ושמתם את־דברי אלה על־לבבכם ועל־נפשכם וקשרתם אתם לאות על־ידכם והיו לטוטפת בין עיניכם
ולמדתם אתם את־בניכם לדבר בם בשבתך בביתך ובלכתך בדרך ובשכבך ובקומך
וכתבתם על־מזוזות ביתך ובשעריך
למען ירבו ימיכם וימי בניכם על האדמה אשר נשבע יהוה לאבתיכם לתת להם כימי השמים על־הארץ
כי אם־שמר תשמרון את־כל־המצוה הזאת אשר אנכי מצוה אתכם לעשתה לאהבה את־יהוה אלהיכם ללכת בכל־דרכיו ולדבקה־בו
והוריש יהוה את־כל־הגוים האלה מלפניכם וירשתם גוים גדלים ועצמים מכם
כל־המקום אשר תדרך כף־רגלכם בו לכם יהיה מן־המדבר והלבנון מן־הנהר נהר־פרת ועד הים האחרון יהיה גבלכם
לא־יתיצב איש בפניכם פחדכם ומוראכם יתן יהוה אלהיכם על־פני כל־הארץ אשר תדרכו־בה כאשר דבר לכם
ראה
ראה אנכי נתן לפניכם היום ברכה וקללה
את־הברכה אשר תשמעו אל־מצות יהוה אלהיכם אשר אנכי מצוה אתכם היום
והקללה אם־לא תשמעו אל־מצות יהוה אלהיכם וסרתם מן־הדרך אשר אנכי מצוה אתכם היום ללכת אחרי אלהים אחרים אשר לא־ידעתם
והיה כי יביאך יהוה אלהיך אל־הארץ אשר־אתה בא־שמה לרשתה ונתתה את־הברכה על־הר גרזים ואת־הקללה על־הר עיבל
הלא־המה בעבר הירדן אחרי דרך מבוא השמש בארץ הכנעני הישב בערבה מול הגלגל אצל אלוני מרה
כי אתם עברים את־הירדן לבא לרשת את־הארץ אשר־יהוה אלהיכם נתן לכם וירשתם אתה וישבתם־בה
ושמרתם לעשות את כל־החקים ואת־המשפטים אשר אנכי נתן לפניכם היום
אלה החקים והמשפטים אשר תשמרון לעשות בארץ אשר נתן יהוה אלהי אבתיך לך לרשתה כל־הימים אשר־אתם חיים על־האדמה
אבד תאבדון את־כל־המקמות אשר עבדו־שם הגוים אשר אתם ירשים אתם את־אלהיהם על־ההרים הרמים ועל־הגבעות ותחת כל־עץ רענן
ונתצתם את־מזבחתם ושברתם את־מצבתם ואשריהם תשרפון באש ופסילי אלהיהם תגדעון ואבדתם את־שמם מן־המקום ההוא
לא־תעשון כן ליהוה אלהיכם
כי אם־אל־המקום אשר־יבחר יהוה אלהיכם מכל־שבטיכם לשום את־שמו שם לשכנו תדרשו ובאת שמה
והבאתם שמה עלתיכם וזבחיכם ואת מעשרתיכם ואת תרומת ידכם ונדריכם ונדבתיכם ובכרת בקרכם וצאנכם
ואכלתם־שם לפני יהוה אלהיכם ושמחתם בכל משלח ידכם אתם ובתיכם אשר ברכך יהוה אלהיך
לא תעשון ככל אשר אנחנו עשים פה היום איש כל־הישר בעיניו
כי לא־באתם עד־עתה אל־המנוחה ואל־הנחלה אשר־יהוה אלהיך נתן לך
ועברתם את־הירדן וישבתם בארץ אשר־יהוה אלהיכם מנחיל אתכם והניח לכם מכל־איביכם מסביב וישבתם־בטח
והיה המקום אשר־יבחר יהוה אלהיכם בו לשכן שמו שם שמה תביאו את כל־אשר אנכי מצוה אתכם עולתיכם וזבחיכם מעשרתיכם ותרמת ידכם וכל מבחר נדריכם אשר תדרו ליהוה
ושמחתם לפני יהוה אלהיכם אתם ובניכם ובנתיכם ועבדיכם ואמהתיכם והלוי אשר בשעריכם כי אין לו חלק ונחלה אתכם
השמר לך פן־תעלה עלתיך בכל־מקום אשר תראה
כי אם־במקום אשר־יבחר יהוה באחד שבטיך שם תעלה עלתיך ושם תעשה כל אשר אנכי מצוך
רק בכל־אות נפשך תזבח ואכלת בשר כברכת יהוה אלהיך אשר נתן־לך בכל־שעריך הטמא והטהור יאכלנו כצבי וכאיל
רק הדם לא תאכלו על־הארץ תשפכנו כמים
לא־תוכל לאכל בשעריך מעשר דגנך ותירשך ויצהרך ובכרת בקרך וצאנך וכל־נדריך אשר תדר ונדבתיך ותרומת ידך
כי אם־לפני יהוה אלהיך תאכלנו במקום אשר יבחר יהוה אלהיך בו אתה ובנך ובתך ועבדך ואמתך והלוי אשר בשעריך ושמחת לפני יהוה אלהיך בכל משלח ידך
השמר לך פן־תעזב את־הלוי כל־ימיך על־אדמתך
כי־ירחיב יהוה אלהיך את־גבולך כאשר דבר־לך ואמרת אכלה בשר כי־תאוה נפשך לאכל בשר בכל־אות נפשך תאכל בשר
כי־ירחק ממך המקום אשר יבחר יהוה אלהיך לשום שמו שם וזבחת מבקרך ומצאנך אשר נתן יהוה לך כאשר צויתך ואכלת בשעריך בכל אות נפשך
אך כאשר יאכל את־הצבי ואת־האיל כן תאכלנו הטמא והטהור יחדו יאכלנו
רק חזק לבלתי אכל הדם כי הדם הוא הנפש ולא־תאכל הנפש עם־הבשר
לא תאכלנו על־הארץ תשפכנו כמים
לא תאכלנו למען ייטב לך ולבניך אחריך כי־תעשה הישר בעיני יהוה
רק קדשיך אשר־יהיו לך ונדריך תשא ובאת אל־המקום אשר־יבחר יהוה
ועשית עלתיך הבשר והדם על־מזבח יהוה אלהיך ודם־זבחיך ישפך על־מזבח יהוה אלהיך והבשר תאכל
שמר ושמעת את כל־הדברים האלה אשר אנכי מצוך למען ייטב לך ולבניך אחריך עד־עולם כי תעשה הטוב והישר בעיני יהוה אלהיך
כי־יכרית יהוה אלהיך את־הגוים אשר אתה בא־שמה לרשת אותם מפניך וירשת אתם וישבת בארצם
השמר לך פן־תנקש אחריהם אחרי השמדם מפניך ופן־תדרש לאלהיהם לאמר איכה יעבדו הגוים האלה את־אלהיהם ואעשה־כן גם־אני
לא־תעשה כן ליהוה אלהיך כי כל־תועבת יהוה אשר שנא עשו לאלהיהם כי גם את־בניהם ואת־בנתיהם ישרפו באש לאלהיהם
את כל־הדבר אשר אנכי מצוה אתכם אתו תשמרו לעשות לא־תסף עליו ולא תגרע ממנו
כי־יקום בקרבך נביא או חלם חלום ונתן אליך אות או מופת
ובא האות והמופת אשר־דבר אליך לאמר נלכה אחרי אלהים אחרים אשר לא־ידעתם ונעבדם
לא תשמע אל־דברי הנביא ההוא או אל־חולם החלום ההוא כי מנסה יהוה אלהיכם אתכם לדעת הישכם אהבים את־יהוה אלהיכם בכל־לבבכם ובכל־נפשכם
אחרי יהוה אלהיכם תלכו ואתו תיראו ואת־מצותיו תשמרו ובקלו תשמעו ואתו תעבדו ובו תדבקון
והנביא ההוא או חלם החלום ההוא יומת כי דבר־סרה על־יהוה אלהיכם המוציא אתכם מארץ מצרים והפדך מבית עבדים להדיחך מן־הדרך אשר צוך יהוה אלהיך ללכת בה ובערת הרע מקרבך
כי יסיתך אחיך בן־אמך או־בנך או־בתך או אשת חיקך או רעך אשר כנפשך בסתר לאמר נלכה ונעבדה אלהים אחרים אשר לא ידעת אתה ואבתיך
מאלהי העמים אשר סביבתיכם הקרבים אליך או הרחקים ממך מקצה הארץ ועד־קצה הארץ
לא־תאבה לו ולא תשמע אליו ולא־תחוס עינך עליו ולא־תחמל ולא־תכסה עליו
כי הרג תהרגנו ידך תהיה־בו בראשונה להמיתו ויד כל־העם באחרנה
וסקלתו באבנים ומת כי בקש להדיחך מעל יהוה אלהיך המוציאך מארץ מצרים מבית עבדים
וכל־ישראל ישמעו ויראון ולא־יוספו לעשות כדבר הרע הזה בקרבך
כי־תשמע באחת עריך אשר יהוה אלהיך נתן לך לשבת שם לאמר
יצאו אנשים בני־בליעל מקרבך וידיחו את־ישבי עירם לאמר נלכה ונעבדה אלהים אחרים אשר לא־ידעתם
ודרשת וחקרת ושאלת היטב והנה אמת נכון הדבר נעשתה התועבה הזאת בקרבך
הכה תכה את־ישבי העיר ההוא ההיא לפי־חרב החרם אתה ואת־כל־אשר־בה ואת־בהמתה לפי־חרב
ואת־כל־שללה תקבץ אל־תוך רחבה ושרפת באש את־העיר ואת־כל־שללה כליל ליהוה אלהיך והיתה תל עולם לא תבנה עוד
ולא־ידבק בידך מאומה מן־החרם למען ישוב יהוה מחרון אפו ונתן־לך רחמים ורחמך והרבך כאשר נשבע לאבתיך
כי תשמע בקול יהוה אלהיך לשמר את־כל־מצותיו אשר אנכי מצוך היום לעשות הישר בעיני יהוה אלהיך
בנים אתם ליהוה אלהיכם לא תתגדדו ולא־תשימו קרחה בין עיניכם למת
כי עם קדוש אתה ליהוה אלהיך ובך בחר יהוה להיות לו לעם סגלה מכל העמים אשר על־פני האדמה
לא תאכל כל־תועבה
זאת הבהמה אשר תאכלו שור שה כשבים ושה עזים
איל וצבי ויחמור ואקו ודישן ותאו וזמר
וכל־בהמה מפרסת פרסה ושסעת שסע שתי פרסות מעלת גרה בבהמה אתה תאכלו
אך את־זה לא תאכלו ממעלי הגרה וממפריסי הפרסה השסועה את־הגמל ואת־הארנבת ואת־השפן כי־מעלה גרה המה ופרסה לא הפריסו טמאים הם לכם
ואת־החזיר כי־מפריס פרסה הוא ולא גרה טמא הוא לכם מבשרם לא תאכלו ובנבלתם לא תגעו
את־זה תאכלו מכל אשר במים כל אשר־לו סנפיר וקשקשת תאכלו
וכל אשר אין־לו סנפיר וקשקשת לא תאכלו טמא הוא לכם
כל־צפור טהרה תאכלו
וזה אשר לא־תאכלו מהם הנשר והפרס והעזניה
והראה ואת־האיה והדיה למינה
ואת כל־ערב למינו
ואת בת היענה ואת־התחמס ואת־השחף ואת־הנץ למינהו
את־הכוס ואת־הינשוף והתנשמת
והקאת ואת־הרחמה ואת־השלך
והחסידה והאנפה למינה והדוכיפת והעטלף
וכל שרץ העוף טמא הוא לכם לא יאכלו
כל־עוף טהור תאכלו
לא תאכלו כל־נבלה לגר אשר־בשעריך תתננה ואכלה או מכר לנכרי כי עם קדוש אתה ליהוה אלהיך לא־תבשל גדי בחלב אמו
עשר תעשר את כל־תבואת זרעך היצא השדה שנה שנה
ואכלת לפני יהוה אלהיך במקום אשר־יבחר לשכן שמו שם מעשר דגנך תירשך ויצהרך ובכרת בקרך וצאנך למען תלמד ליראה את־יהוה אלהיך כל־הימים
וכי־ירבה ממך הדרך כי לא תוכל שאתו כי־ירחק ממך המקום אשר יבחר יהוה אלהיך לשום שמו שם כי יברכך יהוה אלהיך
ונתתה בכסף וצרת הכסף בידך והלכת אל־המקום אשר יבחר יהוה אלהיך בו
ונתתה הכסף בכל אשר־תאוה נפשך בבקר ובצאן וביין ובשכר ובכל אשר תשאלך נפשך ואכלת שם לפני יהוה אלהיך ושמחת אתה וביתך
והלוי אשר־בשעריך לא תעזבנו כי אין לו חלק ונחלה עמך
מקצה שלש שנים תוציא את־כל־מעשר תבואתך בשנה ההוא והנחת בשעריך
ובא הלוי כי אין־לו חלק ונחלה עמך והגר והיתום והאלמנה אשר בשעריך ואכלו ושבעו למען יברכך יהוה אלהיך בכל־מעשה ידך אשר תעשה
ט״ו
מקץ שבע־שנים תעשה שמטה
וזה דבר השמטה שמוט כל־בעל משה ידו אשר ישה ברעהו לא־יגש את־רעהו ואת־אחיו כי־קרא שמטה ליהוה
את־הנכרי תגש ואשר יהיה לך את־אחיך תשמט ידך
אפס כי לא יהיה־בך אביון כי־ברך יברכך יהוה בארץ אשר יהוה אלהיך נתן־לך נחלה לרשתה
רק אם־שמוע תשמע בקול יהוה אלהיך לשמר לעשות את־כל־המצוה הזאת אשר אנכי מצוך היום
כי־יהוה אלהיך ברכך כאשר דבר־לך והעבטת גוים רבים ואתה לא תעבט ומשלת בגוים רבים ובך לא ימשלו
כי־יהיה בך אביון מאחד אחיך באחד שעריך בארצך אשר־יהוה אלהיך נתן לך לא תאמץ את־לבבך ולא תקפץ את־ידך מאחיך האביון
כי־פתח תפתח את־ידך לו והעבט תעביטנו די מחסרו אשר יחסר לו
השמר לך פן־יהיה דבר עם־לבבך בליעל לאמר קרבה שנת־השבע שנת השמטה ורעה עינך באחיך האביון ולא תתן לו וקרא עליך אל־יהוה והיה בך חטא
נתון תתן לו ולא־ירע לבבך בתתך לו כי בגלל הדבר הזה יברכך יהוה אלהיך בכל־מעשך ובכל משלח ידך
כי לא־יחדל אביון מקרב הארץ על־כן אנכי מצוך לאמר פתח תפתח את־ידך לאחיך לעניך ולאבינך בארצך
כי־ימכר לך אחיך העברי או העבריה ועבדך שש שנים ובשנה השביעת תשלחנו חפשי מעמך
וכי־תשלחנו חפשי מעמך לא תשלחנו ריקם
העניק תעניק לו מצאנך ומגרנך ומיקבך אשר ברכך יהוה אלהיך תתן־לו
וזכרת כי עבד היית בארץ מצרים ויפדך יהוה אלהיך על־כן אנכי מצוך את־הדבר הזה היום
והיה כי־יאמר אליך לא אצא מעמך כי אהבך ואת־ביתך כי־טוב לו עמך
ולקחת את־המרצע ונתתה באזנו ובדלת והיה לך עבד עולם ואף לאמתך תעשה־כן
לא־יקשה בעינך בשלחך אתו חפשי מעמך כי משנה שכר שכיר עבדך שש שנים וברכך יהוה אלהיך בכל אשר תעשה
כל־הבכור אשר יולד בבקרך ובצאנך הזכר תקדיש ליהוה אלהיך לא תעבד בבכר שורך ולא תגז בכור צאנך
לפני יהוה אלהיך תאכלנו שנה בשנה במקום אשר־יבחר יהוה אתה וביתך
וכי־יהיה בו מום פסח או עור כל מום רע לא תזבחנו ליהוה אלהיך
בשעריך תאכלנו הטמא והטהור יחדו כצבי וכאיל
רק את־דמו לא תאכל על־הארץ תשפכנו כמים
שמור את־חדש האביב ועשית פסח ליהוה אלהיך כי בחדש האביב הוציאך יהוה אלהיך ממצרים לילה
וזבחת פסח ליהוה אלהיך צאן ובקר במקום אשר־יבחר יהוה לשכן שמו שם
לא־תאכל עליו חמץ שבעת ימים תאכל־עליו מצות לחם עני כי בחפזון יצאת מארץ מצרים למען תזכר את־יום צאתך מארץ מצרים כל ימי חייך
ולא־יראה לך שאר בכל־גבלך שבעת ימים ולא־ילין מן־הבשר אשר תזבח בערב ביום הראשון לבקר
לא תוכל לזבח את־הפסח באחד שעריך אשר־יהוה אלהיך נתן לך
כי אם־אל־המקום אשר־יבחר יהוה אלהיך לשכן שמו שם תזבח את־הפסח בערב כבוא השמש מועד צאתך ממצרים
ובשלת ואכלת במקום אשר יבחר יהוה אלהיך בו ופנית בבקר והלכת לאהליך
ששת ימים תאכל מצות וביום השביעי עצרת ליהוה אלהיך לא תעשה מלאכה
שבעה שבעת תספר־לך מהחל חרמש בקמה תחל לספר שבעה שבעות
ועשית חג שבעות ליהוה אלהיך מסת נדבת ידך אשר תתן כאשר יברכך יהוה אלהיך
ושמחת לפני יהוה אלהיך אתה ובנך ובתך ועבדך ואמתך והלוי אשר בשעריך והגר והיתום והאלמנה אשר בקרבך במקום אשר יבחר יהוה אלהיך לשכן שמו שם
וזכרת כי־עבד היית במצרים ושמרת ועשית את־החקים האלה
חג הסכת תעשה לך שבעת ימים באספך מגרנך ומיקבך
ושמחת בחגך אתה ובנך ובתך ועבדך ואמתך והלוי והגר והיתום והאלמנה אשר בשעריך
שבעת ימים תחג ליהוה אלהיך במקום אשר־יבחר יהוה כי יברכך יהוה אלהיך בכל תבואתך ובכל מעשה ידיך והיית אך שמח
שלוש פעמים בשנה יראה כל־זכורך את־פני יהוה אלהיך במקום אשר יבחר בחג המצות ובחג השבעות ובחג הסכות ולא יראה את־פני יהוה ריקם
איש כמתנת ידו כברכת יהוה אלהיך אשר נתן־לך
שופטים
שפטים ושטרים תתן־לך בכל־שעריך אשר יהוה אלהיך נתן לך לשבטיך ושפטו את־העם משפט־צדק
לא־תטה משפט לא תכיר פנים ולא־תקח שחד כי השחד יעור עיני חכמים ויסלף דברי צדיקם
צדק צדק תרדף למען תחיה וירשת את־הארץ אשר־יהוה אלהיך נתן לך
לא־תטע לך אשרה כל־עץ אצל מזבח יהוה אלהיך אשר תעשה־לך
ולא־תקים לך מצבה אשר שנא יהוה אלהיך
לא־תזבח ליהוה אלהיך שור ושה אשר יהיה בו מום כל דבר רע כי תועבת יהוה אלהיך הוא
כי־ימצא בקרבך באחד שעריך אשר־יהוה אלהיך נתן לך איש או־אשה אשר יעשה את־הרע בעיני יהוה־אלהיך לעבר בריתו
וילך ויעבד אלהים אחרים וישתחו להם ולשמש או לירח או לכל־צבא השמים אשר לא־צויתי
והגד־לך ושמעת ודרשת היטב והנה אמת נכון הדבר נעשתה התועבה הזאת בישראל
והוצאת את־האיש ההוא או את־האשה ההוא אשר עשו את־הדבר הרע הזה אל־שעריך את־האיש או את־האשה וסקלתם באבנים ומתו
על־פי שנים עדים או שלשה עדים יומת המת לא יומת על־פי עד אחד
יד העדים תהיה־בו בראשנה להמיתו ויד כל־העם באחרנה ובערת הרע מקרבך
כי יפלא ממך דבר למשפט בין־דם לדם בין־דין לדין ובין נגע לנגע דברי ריבת בשעריך וקמת ועלית אל־המקום אשר יבחר יהוה אלהיך בו
ובאת אל־הכהנים הלוים ואל־השפט אשר יהיה בימים ההם ודרשת והגידו לך את דבר המשפט
ועשית על־פי הדבר אשר יגידו לך מן־המקום ההוא אשר יבחר יהוה ושמרת לעשות ככל אשר יורוך
על־פי התורה אשר יורוך ועל־המשפט אשר־יאמרו לך תעשה לא תסור מן־הדבר אשר־יגידו לך ימין ושמאל
והאיש אשר־יעשה בזדון לבלתי שמע אל־הכהן העמד לשרת שם את־יהוה אלהיך או אל־השפט ומת האיש ההוא ובערת הרע מישראל
וכל־העם ישמעו ויראו ולא יזידון עוד
כי־תבא אל־הארץ אשר יהוה אלהיך נתן לך וירשתה וישבתה בה ואמרת אשימה עלי מלך ככל־הגוים אשר סביבתי
שום תשים עליך מלך אשר יבחר יהוה אלהיך בו מקרב אחיך תשים עליך מלך לא תוכל לתת עליך איש נכרי אשר לא־אחיך הוא
רק לא־ירבה־לו סוסים ולא־ישיב את־העם מצרימה למען הרבות סוס ויהוה אמר לכם לא תספון לשוב בדרך הזה עוד
ולא ירבה־לו נשים ולא יסור לבבו וכסף וזהב לא ירבה־לו מאד
והיה כשבתו על כסא ממלכתו וכתב לו את־משנה התורה הזאת על־ספר מלפני הכהנים הלוים
והיתה עמו וקרא בו כל־ימי חייו למען ילמד ליראה את־יהוה אלהיו לשמר את־כל־דברי התורה הזאת ואת־החקים האלה לעשתם
לבלתי רום־לבבו מאחיו ולבלתי סור מן־המצוה ימין ושמאול למען יאריך ימים על־ממלכתו הוא ובניו בקרב ישראל
לא־יהיה לכהנים הלוים כל־שבט לוי חלק ונחלה עם־ישראל אשי יהוה ונחלתו יאכלון
ונחלה לא־יהיה־לו בקרב אחיו יהוה הוא נחלתו כאשר דבר־לו
וזה יהיה משפט הכהנים מאת העם מאת זבחי הזבח אם־שור אם־שה ונתן לכהן הזרע והלחיים והקבה
ראשית דגנך תירשך ויצהרך וראשית גז צאנך תתן־לו
כי בו בחר יהוה אלהיך מכל־שבטיך לעמד לשרת בשם־יהוה הוא ובניו כל־הימים
וכי־יבא הלוי מאחד שעריך מכל־ישראל אשר־הוא גר שם ובא בכל־אות נפשו אל־המקום אשר־יבחר יהוה
ושרת בשם יהוה אלהיו ככל־אחיו הלוים העמדים שם לפני יהוה
חלק כחלק יאכלו לבד ממכריו על־האבות
כי אתה בא אל־הארץ אשר־יהוה אלהיך נתן לך לא־תלמד לעשות כתועבת הגוים ההם
לא־ימצא בך מעביר בנו־ובתו באש קסם קסמים מעונן ומנחש ומכשף
וחבר חבר ושאל אוב וידעני ודרש אל־המתים
כי־תועבת יהוה כל־עשה אלה ובגלל התועבת האלה יהוה אלהיך מוריש אותם מפניך
תמים תהיה עם יהוה אלהיך
כי הגוים האלה אשר אתה יורש אותם אל־מעננים ואל־קסמים ישמעו ואתה לא כן נתן לך יהוה אלהיך
נביא מקרבך מאחיך כמני יקים לך יהוה אלהיך אליו תשמעון
ככל אשר־שאלת מעם יהוה אלהיך בחרב ביום הקהל לאמר לא אסף לשמע את־קול יהוה אלהי ואת־האש הגדלה הזאת לא־אראה עוד ולא אמות
ויאמר יהוה אלי היטיבו אשר דברו
נביא אקים להם מקרב אחיהם כמוך ונתתי דברי בפיו ודבר אליהם את כל־אשר אצונו
והיה האיש אשר לא־ישמע אל־דברי אשר ידבר בשמי אנכי אדרש מעמו
אך הנביא אשר יזיד לדבר דבר בשמי את אשר לא־צויתיו לדבר ואשר ידבר בשם אלהים אחרים ומת הנביא ההוא
וכי תאמר בלבבך איכה נדע את־הדבר אשר לא־דברו יהוה
אשר ידבר הנביא בשם יהוה ולא־יהיה הדבר ולא יבוא הוא הדבר אשר לא־דברו יהוה בזדון דברו הנביא לא תגור ממנו
כי־יכרית יהוה אלהיך את־הגוים אשר יהוה אלהיך נתן לך את־ארצם וירשתם וישבת בעריהם ובבתיהם
שלוש ערים תבדיל לך בתוך ארצך אשר יהוה אלהיך נתן לך לרשתה
תכין לך הדרך ושלשת את־גבול ארצך אשר ינחילך יהוה אלהיך והיה לנוס שמה כל־רצח
וזה דבר הרצח אשר־ינוס שמה וחי אשר יכה את־רעהו בבלי־דעת והוא לא־שנא לו מתמל שלשם
ואשר יבא את־רעהו ביער לחטב עצים ונדחה ידו בגרזן לכרת העץ ונשל הברזל מן־העץ ומצא את־רעהו ומת הוא ינוס אל־אחת הערים־האלה וחי
פן־ירדף גאל הדם אחרי הרצח כי־יחם לבבו והשיגו כי־ירבה הדרך והכהו נפש ולו אין משפט־מות כי לא שנא הוא לו מתמול שלשום
על־כן אנכי מצוך לאמר שלש ערים תבדיל לך
ואם־ירחיב יהוה אלהיך את־גבלך כאשר נשבע לאבתיך ונתן לך את־כל־הארץ אשר דבר לתת לאבתיך
כי־תשמר את־כל־המצוה הזאת לעשתה אשר אנכי מצוך היום לאהבה את־יהוה אלהיך וללכת בדרכיו כל־הימים ויספת לך עוד שלש ערים על השלש האלה
ולא ישפך דם נקי בקרב ארצך אשר יהוה אלהיך נתן לך נחלה והיה עליך דמים
וכי־יהיה איש שנא לרעהו וארב לו וקם עליו והכהו נפש ומת ונס אל־אחת הערים האל
ושלחו זקני עירו ולקחו אתו משם ונתנו אתו ביד גאל הדם ומת
לא־תחוס עינך עליו ובערת דם־הנקי מישראל וטוב לך
לא תסיג גבול רעך אשר גבלו ראשנים בנחלתך אשר תנחל בארץ אשר יהוה אלהיך נתן לך לרשתה
לא־יקום עד אחד באיש לכל־עון ולכל־חטאת בכל־חטא אשר יחטא על־פי שני עדים או על־פי שלשה־עדים יקום דבר
כי־יקום עד־חמס באיש לענות בו סרה
ועמדו שני־האנשים אשר־להם הריב לפני יהוה לפני הכהנים והשפטים אשר יהיו בימים ההם
ודרשו השפטים היטב והנה עד־שקר העד שקר ענה באחיו
ועשיתם לו כאשר זמם לעשות לאחיו ובערת הרע מקרבך
והנשארים ישמעו ויראו ולא־יספו לעשות עוד כדבר הרע הזה בקרבך
ולא תחוס עינך נפש בנפש עין בעין שן בשן יד ביד רגל ברגל
כ׳
כי־תצא למלחמה על־איביך וראית סוס ורכב עם רב ממך לא תירא מהם כי־יהוה אלהיך עמך המעלך מארץ מצרים
והיה כקרבכם אל־המלחמה ונגש הכהן ודבר אל־העם
ואמר אלהם שמע ישראל אתם קרבים היום למלחמה על־איביכם אל־ירך לבבכם אל־תיראו ואל־תחפזו ואל־תערצו מפניהם
כי יהוה אלהיכם ההלך עמכם להלחם לכם עם־איביכם להושיע אתכם
ודברו השטרים אל־העם לאמר מי־האיש אשר בנה בית־חדש ולא חנכו ילך וישב לביתו פן־ימות במלחמה ואיש אחר יחנכנו
ומי־האיש אשר־נטע כרם ולא חללו ילך וישב לביתו פן־ימות במלחמה ואיש אחר יחללנו
ומי־האיש אשר־ארש אשה ולא לקחה ילך וישב לביתו פן־ימות במלחמה ואיש אחר יקחנה
ויספו השטרים לדבר אל־העם ואמרו מי־האיש הירא ורך הלבב ילך וישב לביתו ולא ימס את־לבב אחיו כלבבו
והיה ככלת השטרים לדבר אל־העם ופקדו שרי צבאות בראש העם
כי־תקרב אל־עיר להלחם עליה וקראת אליה לשלום
והיה אם־שלום תענך ופתחה לך והיה כל־העם הנמצא־בה יהיו לך למס ועבדוך
ואם־לא תשלים עמך ועשתה עמך מלחמה וצרת עליה
ונתנה יהוה אלהיך בידך והכית את־כל־זכורה לפי־חרב
רק הנשים והטף והבהמה וכל אשר יהיה בעיר כל־שללה תבז לך ואכלת את־שלל איביך אשר נתן יהוה אלהיך לך
כן תעשה לכל־הערים הרחקת ממך מאד אשר לא־מערי הגוים־האלה הנה
רק מערי העמים האלה אשר יהוה אלהיך נתן לך נחלה לא תחיה כל־נשמה
כי־החרם תחרימם החתי והאמרי הכנעני והפרזי החוי והיבוסי כאשר צוך יהוה אלהיך
למען אשר לא־ילמדו אתכם לעשות ככל תועבתם אשר עשו לאלהיהם וחטאתם ליהוה אלהיכם
כי־תצור אל־עיר ימים רבים להלחם עליה לתפשה לא־תשחית את־עצה לנדח עליו גרזן כי ממנו תאכל ואתו לא תכרת כי האדם עץ השדה לבא מפניך במצור
רק עץ אשר־תדע כי־לא־עץ מאכל הוא אתו תשחית וכרת ובנית מצור על־העיר אשר־הוא עשה עמך מלחמה עד רדתה
כי־ימצא חלל באדמה אשר יהוה אלהיך נתן לך לרשתה נפל בשדה לא נודע מי הכהו
ויצאו זקניך ושפטיך ומדדו אל־הערים אשר סביבת החלל
והיה העיר הקרבה אל־החלל ולקחו זקני העיר ההוא עגלת בקר אשר לא־עבד בה אשר לא־משכה בעל
והורדו זקני העיר ההוא את־העגלה אל־נחל איתן אשר לא־יעבד בו ולא יזרע וערפו־שם את־העגלה בנחל
ונגשו הכהנים בני לוי כי בם בחר יהוה אלהיך לשרתו ולברך בשם יהוה ועל־פיהם יהיה כל־ריב וכל־נגע
וכל זקני העיר ההוא הקרבים אל־החלל ירחצו את־ידיהם על־העגלה הערופה בנחל
וענו ואמרו ידינו לא שפכה שפכו את־הדם הזה ועינינו לא ראו
כפר לעמך ישראל אשר־פדית יהוה ואל־תתן דם נקי בקרב עמך ישראל ונכפר להם הדם
ואתה תבער הדם הנקי מקרבך כי־תעשה הישר בעיני יהוה
כי תצא
כי־תצא למלחמה על־איביך ונתנו יהוה אלהיך בידך ושבית שביו
וראית בשביה אשת יפת־תאר וחשקת בה ולקחת לך לאשה
והבאתה אל־תוך ביתך וגלחה את־ראשה ועשתה את־צפרניה
והסירה את־שמלת שביה מעליה וישבה בביתך ובכתה את־אביה ואת־אמה ירח ימים ואחר כן תבוא אליה ובעלתה והיתה לך לאשה
והיה אם־לא חפצת בה ושלחתה לנפשה ומכר לא־תמכרנה בכסף לא־תתעמר בה תחת אשר עניתה
כי־תהיין לאיש שתי נשים האחת אהובה והאחת שנואה וילדו־לו בנים האהובה והשנואה והיה הבן הבכור לשניאה
והיה ביום הנחילו את־בניו את אשר־יהיה לו לא יוכל לבכר את־בן־האהובה על־פני בן־השנואה הבכר
כי את־הבכר בן־השנואה יכיר לתת לו פי שנים בכל אשר־ימצא לו כי־הוא ראשית אנו לו משפט הבכרה
כי־יהיה לאיש בן סורר ומורה איננו שמע בקול אביו ובקול אמו ויסרו אתו ולא ישמע אליהם
ותפשו בו אביו ואמו והוציאו אתו אל־זקני עירו ואל־שער מקמו
ואמרו אל־זקני עירו בננו זה סורר ומרה איננו שמע בקלנו זולל וסבא
ורגמהו כל־אנשי עירו באבנים ומת ובערת הרע מקרבך וכל־ישראל ישמעו ויראו
וכי־יהיה באיש חטא משפט־מות והומת ותלית אתו על־עץ
לא־תלין נבלתו על־העץ כי־קבור תקברנו ביום ההוא כי־קללת אלהים תלוי ולא תטמא את־אדמתך אשר יהוה אלהיך נתן לך נחלה
לא־תראה את־שור אחיך או את־שיו נדחים והתעלמת מהם השב תשיבם לאחיך
ואם־לא קרוב אחיך אליך ולא ידעתו ואספתו אל־תוך ביתך והיה עמך עד דרש אחיך אתו והשבתו לו
וכן תעשה לחמרו וכן תעשה לשמלתו וכן תעשה לכל־אבדת אחיך אשר־תאבד ממנו ומצאתה לא תוכל להתעלם
לא־תראה את־חמור אחיך או שורו נפלים בדרך והתעלמת מהם הקם תקים עמו
לא־יהיה כלי־גבר על־אשה ולא־ילבש גבר שמלת אשה כי תועבת יהוה אלהיך כל־עשה אלה
כי יקרא קן־צפור לפניך בדרך בכל־עץ או על־הארץ אפרחים או ביצים והאם רבצת על־האפרחים או על־הביצים לא־תקח האם על־הבנים
שלח תשלח את־האם ואת־הבנים תקח־לך למען ייטב לך והארכת ימים
כי תבנה בית חדש ועשית מעקה לגגך ולא־תשים דמים בביתך כי־יפל הנפל ממנו
לא־תזרע כרמך כלאים פן־תקדש המלאה הזרע אשר תזרע ותבואת הכרם
לא־תחרש בשור־ובחמר יחדו
לא תלבש שעטנז צמר ופשתים יחדו
גדלים תעשה־לך על־ארבע כנפות כסותך אשר תכסה־בה
כי־יקח איש אשה ובא אליה ושנאה
ושם לה עלילת דברים והוציא עליה שם רע ואמר את־האשה הזאת לקחתי ואקרב אליה ולא־מצאתי לה בתולים
ולקח אבי הנער הנערה ואמה והוציאו את־בתולי הנער הנערה אל־זקני העיר השערה
ואמר אבי הנער הנערה אל־הזקנים את־בתי נתתי לאיש הזה לאשה וישנאה
והנה־הוא שם עלילת דברים לאמר לא־מצאתי לבתך בתולים ואלה בתולי בתי ופרשו השמלה לפני זקני העיר
ולקחו זקני העיר־ההוא את־האיש ויסרו אתו
וענשו אתו מאה כסף ונתנו לאבי הנערה כי הוציא שם רע על בתולת ישראל ולו־תהיה לאשה לא־יוכל לשלחה כל־ימיו
ואם־אמת היה הדבר הזה לא־נמצאו בתולים לנער לנערה
והוציאו את־הנער הנערה אל־פתח בית־אביה וסקלוה אנשי עירה באבנים ומתה כי־עשתה נבלה בישראל לזנות בית אביה ובערת הרע מקרבך
כי־ימצא איש שכב עם־אשה בעלת־בעל ומתו גם־שניהם האיש השכב עם־האשה והאשה ובערת הרע מישראל
כי יהיה נער נערה בתולה מארשה לאיש ומצאה איש בעיר ושכב עמה
והוצאתם את־שניהם אל־שער העיר ההוא וסקלתם אתם באבנים ומתו את־הנער הנערה על־דבר אשר לא־צעקה בעיר ואת־האיש על־דבר אשר־ענה את־אשת רעהו ובערת הרע מקרבך
ואם־בשדה ימצא האיש את־הנער הנערה המארשה והחזיק־בה האיש ושכב עמה ומת האיש אשר־שכב עמה לבדו
ולנער ולנערה לא־תעשה דבר אין לנער לנערה חטא מות כי כאשר יקום איש על־רעהו ורצחו נפש כן הדבר הזה
כי בשדה מצאה צעקה הנער הנערה המארשה ואין מושיע לה
כי־ימצא איש נער נערה בתולה אשר לא־ארשה ותפשה ושכב עמה ונמצאו
ונתן האיש השכב עמה לאבי הנער הנערה חמשים כסף ולו־תהיה לאשה תחת אשר ענה לא־יוכל שלחה כל־ימיו
לא־יקח איש את־אשת אביו ולא יגלה כנף אביו
לא־יבא פצוע־דכא וכרות שפכה בקהל יהוה
לא־יבא ממזר בקהל יהוה גם דור עשירי לא־יבא לו בקהל יהוה
לא־יבא עמוני ומואבי בקהל יהוה גם דור עשירי לא־יבא להם בקהל יהוה עד־עולם
על־דבר אשר לא־קדמו אתכם בלחם ובמים בדרך בצאתכם ממצרים ואשר שכר עליך את־בלעם בן־בעור מפתור ארם נהרים לקללך
ולא־אבה יהוה אלהיך לשמע אל־בלעם ויהפך יהוה אלהיך לך את־הקללה לברכה כי אהבך יהוה אלהיך
לא־תדרש שלמם וטבתם כל־ימיך לעולם
לא־תתעב אדמי כי אחיך הוא לא־תתעב מצרי כי־גר היית בארצו
בנים אשר־יולדו להם דור שלישי יבא להם בקהל יהוה
כי־תצא מחנה על־איביך ונשמרת מכל דבר רע
כי־יהיה בך איש אשר לא־יהיה טהור מקרה־לילה ויצא אל־מחוץ למחנה לא יבא אל־תוך המחנה
והיה לפנות־ערב ירחץ במים וכבא השמש יבא אל־תוך המחנה
ויד תהיה לך מחוץ למחנה ויצאת שמה חוץ
ויתד תהיה לך על־אזנך והיה בשבתך חוץ וחפרתה בה ושבת וכסית את־צאתך
כי יהוה אלהיך מתהלך בקרב מחנך להצילך ולתת איביך לפניך והיה מחניך קדוש ולא־יראה בך ערות דבר ושב מאחריך
לא־תסגיר עבד אל־אדניו אשר־ינצל אליך מעם אדניו
עמך ישב בקרבך במקום אשר־יבחר באחד שעריך בטוב לו לא תוננו
לא־תהיה קדשה מבנות ישראל ולא־יהיה קדש מבני ישראל
לא־תביא אתנן זונה ומחיר כלב בית יהוה אלהיך לכל־נדר כי תועבת יהוה אלהיך גם־שניהם
לא־תשיך לאחיך נשך כסף נשך אכל נשך כל־דבר אשר ישך
לנכרי תשיך ולאחיך לא תשיך למען יברכך יהוה אלהיך בכל משלח ידך על־הארץ אשר־אתה בא־שמה לרשתה
כי־תדר נדר ליהוה אלהיך לא תאחר לשלמו כי־דרש ידרשנו יהוה אלהיך מעמך והיה בך חטא
וכי תחדל לנדר לא־יהיה בך חטא
מוצא שפתיך תשמר ועשית כאשר נדרת ליהוה אלהיך נדבה אשר דברת בפיך
כי תבא בכרם רעך ואכלת ענבים כנפשך שבעך ואל־כליך לא תתן
כי תבא בקמת רעך וקטפת מלילת בידך וחרמש לא תניף על קמת רעך
כי־יקח איש אשה ובעלה והיה אם־לא תמצא־חן בעיניו כי־מצא בה ערות דבר וכתב לה ספר כריתת ונתן בידה ושלחה מביתו
ויצאה מביתו והלכה והיתה לאיש־אחר
ושנאה האיש האחרון וכתב לה ספר כריתת ונתן בידה ושלחה מביתו או כי ימות האיש האחרון אשר־לקחה לו לאשה
לא־יוכל בעלה הראשון אשר־שלחה לשוב לקחתה להיות לו לאשה אחרי אשר הטמאה כי־תועבה הוא לפני יהוה ולא תחטיא את־הארץ אשר יהוה אלהיך נתן לך נחלה
כי־יקח איש אשה חדשה לא יצא בצבא ולא־יעבר עליו לכל־דבר נקי יהיה לביתו שנה אחת ושמח את־אשתו אשר־לקח
לא־יחבל רחים ורכב כי־נפש הוא חבל
כי־ימצא איש גנב נפש מאחיו מבני ישראל והתעמר־בו ומכרו ומת הגנב ההוא ובערת הרע מקרבך
השמר בנגע־הצרעת לשמר מאד ולעשות ככל אשר־יורו אתכם הכהנים הלוים כאשר צויתם תשמרו לעשות
זכור את אשר־עשה יהוה אלהיך למרים בדרך בצאתכם ממצרים
כי־תשה ברעך משאת מאומה לא־תבא אל־ביתו לעבט עבטו
בחוץ תעמד והאיש אשר אתה נשה בו יוציא אליך את־העבוט החוצה
ואם־איש עני הוא לא תשכב בעבטו
השב תשיב לו את־העבוט כבא השמש ושכב בשלמתו וברכך ולך תהיה צדקה לפני יהוה אלהיך
לא־תעשק שכיר עני ואביון מאחיך או מגרך אשר בארצך בשעריך
ביומו תתן שכרו ולא־תבוא עליו השמש כי עני הוא ואליו הוא נשא את־נפשו ולא־יקרא עליך אל־יהוה והיה בך חטא
לא־יומתו אבות על־בנים ובנים לא־יומתו על־אבות איש בחטאו יומתו
לא תטה משפט גר יתום ולא תחבל בגד אלמנה
וזכרת כי עבד היית במצרים ויפדך יהוה אלהיך משם על־כן אנכי מצוך לעשות את־הדבר הזה
כי תקצר קצירך בשדך ושכחת עמר בשדה לא תשוב לקחתו לגר ליתום ולאלמנה יהיה למען יברכך יהוה אלהיך בכל מעשה ידיך
כי תחבט זיתך לא תפאר אחריך לגר ליתום ולאלמנה יהיה
כי תבצר כרמך לא תעולל אחריך לגר ליתום ולאלמנה יהיה
וזכרת כי־עבד היית בארץ מצרים על־כן אנכי מצוך לעשות את־הדבר הזה
כי־יהיה ריב בין אנשים ונגשו אל־המשפט ושפטום והצדיקו את־הצדיק והרשיעו את־הרשע
והיה אם־בן הכות הרשע והפילו השפט והכהו לפניו כדי רשעתו במספר
ארבעים יכנו לא יסיף פן־יסיף להכתו על־אלה מכה רבה ונקלה אחיך לעיניך
לא־תחסם שור בדישו
כי־ישבו אחים יחדו ומת אחד מהם ובן אין־לו לא־תהיה אשת־המת החוצה לאיש זר יבמה יבא עליה ולקחה לו לאשה ויבמה
והיה הבכור אשר תלד יקום על־שם אחיו המת ולא־ימחה שמו מישראל
ואם־לא יחפץ האיש לקחת את־יבמתו ועלתה יבמתו השערה אל־הזקנים ואמרה מאין יבמי להקים לאחיו שם בישראל לא אבה יבמי
וקראו־לו זקני־עירו ודברו אליו ועמד ואמר לא חפצתי לקחתה
ונגשה יבמתו אליו לעיני הזקנים וחלצה נעלו מעל רגלו וירקה בפניו וענתה ואמרה ככה יעשה לאיש אשר לא־יבנה את־בית אחיו
ונקרא שמו בישראל בית חלוץ הנעל
כי־ינצו אנשים יחדו איש ואחיו וקרבה אשת האחד להציל את־אישה מיד מכהו ושלחה ידה והחזיקה במבשיו
וקצתה את־כפה לא תחוס עינך
לא־יהיה לך בכיסך אבן ואבן גדולה וקטנה
לא־יהיה לך בביתך איפה ואיפה גדולה וקטנה
אבן שלמה וצדק יהיה־לך איפה שלמה וצדק יהיה־לך למען יאריכו ימיך על האדמה אשר־יהוה אלהיך נתן לך
כי תועבת יהוה אלהיך כל־עשה אלה כל עשה עול
זכור את אשר־עשה לך עמלק בדרך בצאתכם ממצרים
אשר קרך בדרך ויזנב בך כל־הנחשלים אחריך ואתה עיף ויגע ולא ירא אלהים
והיה בהניח יהוה אלהיך לך מכל־איביך מסביב בארץ אשר יהוה־אלהיך נתן לך נחלה לרשתה תמחה את־זכר עמלק מתחת השמים לא תשכח
כי תבוא
והיה כי־תבוא אל־הארץ אשר יהוה אלהיך נתן לך נחלה וירשתה וישבת בה
ולקחת מראשית כל־פרי האדמה אשר תביא מארצך אשר יהוה אלהיך נתן לך ושמת בטנא והלכת אל־המקום אשר יבחר יהוה אלהיך לשכן שמו שם
ובאת אל־הכהן אשר יהיה בימים ההם ואמרת אליו הגדתי היום ליהוה אלהיך כי־באתי אל־הארץ אשר נשבע יהוה לאבתינו לתת לנו
ולקח הכהן הטנא מידך והניחו לפני מזבח יהוה אלהיך
וענית ואמרת לפני יהוה אלהיך ארמי אבד אבי וירד מצרימה ויגר שם במתי מעט ויהי־שם לגוי גדול עצום ורב
וירעו אתנו המצרים ויענונו ויתנו עלינו עבדה קשה
ונצעק אל־יהוה אלהי אבתינו וישמע יהוה את־קלנו וירא את־ענינו ואת־עמלנו ואת־לחצנו
ויוצאנו יהוה ממצרים ביד חזקה ובזרע נטויה ובמרא גדל ובאתות ובמפתים
ויבאנו אל־המקום הזה ויתן־לנו את־הארץ הזאת ארץ זבת חלב ודבש
ועתה הנה הבאתי את־ראשית פרי האדמה אשר־נתתה לי יהוה והנחתו לפני יהוה אלהיך והשתחוית לפני יהוה אלהיך
ושמחת בכל־הטוב אשר נתן־לך יהוה אלהיך ולביתך אתה והלוי והגר אשר בקרבך
כי תכלה לעשר את־כל־מעשר תבואתך בשנה השלישת שנת המעשר ונתתה ללוי לגר ליתום ולאלמנה ואכלו בשעריך ושבעו
ואמרת לפני יהוה אלהיך בערתי הקדש מן־הבית וגם נתתיו ללוי ולגר ליתום ולאלמנה ככל־מצותך אשר צויתני לא־עברתי ממצותיך ולא שכחתי
לא־אכלתי באני ממנו ולא־בערתי ממנו בטמא ולא־נתתי ממנו למת שמעתי בקול יהוה אלהי עשיתי ככל אשר צויתני
השקיפה ממעון קדשך מן־השמים וברך את־עמך את־ישראל ואת האדמה אשר נתתה לנו כאשר נשבעת לאבתינו ארץ זבת חלב ודבש
היום הזה יהוה אלהיך מצוך לעשות את־החקים האלה ואת־המשפטים ושמרת ועשית אותם בכל־לבבך ובכל־נפשך
את־יהוה האמרת היום להיות לך לאלהים וללכת בדרכיו ולשמר חקיו ומצותיו ומשפטיו ולשמע בקלו
ויהוה האמירך היום להיות לו לעם סגלה כאשר דבר־לך ולשמר כל־מצותיו
ולתתך עליון על כל־הגוים אשר עשה לתהלה ולשם ולתפארת ולהיתך עם־קדש ליהוה אלהיך כאשר דבר
ויצו משה וזקני ישראל את־העם לאמר שמר את־כל־המצוה אשר אנכי מצוה אתכם היום
והיה ביום אשר תעברו את־הירדן אל־הארץ אשר־יהוה אלהיך נתן לך והקמת לך אבנים גדלות ושדת אתם בשיד
וכתבת עליהן את־כל־דברי התורה הזאת בעברך למען אשר תבא אל־הארץ א‍שר־יהוה אלהיך נתן לך ארץ זבת חלב ודבש כאשר דבר יהוה אלהי־אבתיך לך
והיה בעברכם את־הירדן תקימו את־האבנים האלה אשר אנכי מצוה אתכם היום בהר עיבל ושדת אותם בשיד
ובנית שם מזבח ליהוה אלהיך מזבח אבנים לא־תניף עליהם ברזל
אבנים שלמות תבנה את־מזבח יהוה אלהיך והעלית עליו עולת ליהוה אלהיך
וזבחת שלמים ואכלת שם ושמחת לפני יהוה אלהיך
וכתבת על־האבנים את־כל־דברי התורה הזאת באר היטב
וידבר משה והכהנים הלוים אל כל־ישראל לאמר הסכת ושמע ישראל היום הזה נהיית לעם ליהוה אלהיך
ושמעת בקול יהוה אלהיך ועשית את־מצותו ואת־חקיו אשר אנכי מצוך היום
ויצו משה את־העם ביום ההוא לאמר
אלה יעמדו לברך את־העם על־הר גרזים בעברכם את־הירדן שמעון ולוי ויהודה ויששכר ויוסף ובנימן
ואלה יעמדו על־הקללה בהר עיבל ראובן גד ואשר וזבולן דן ונפתלי
וענו הלוים ואמרו אל־כל־איש ישראל קול רם
ארור האיש אשר יעשה פסל ומסכה תועבת יהוה מעשה ידי חרש ושם בסתר וענו כל־העם ואמרו אמן
ארור מקלה אביו ואמו ואמר כל־העם אמן
ארור מסיג גבול רעהו ואמר כל־העם אמן
ארור משגה עור בדרך ואמר כל־העם אמן
ארור מטה משפט גר־יתום ואלמנה ואמר כל־העם אמן
ארור שכב עם־אשת אביו כי גלה כנף אביו ואמר כל־העם אמן
ארור שכב עם־כל־בהמה ואמר כל־העם אמן
ארור שכב עם־אחתו בת־אביו או בת־אמו ואמר כל־העם אמן
ארור שכב עם־חתנתו ואמר כל־העם אמן
ארור מכה רעהו בסתר ואמר כל־העם אמן
ארור לקח שחד להכות נפש דם נקי ואמר כל־העם אמן
ארור אשר לא־יקים את־דברי התורה־הזאת לעשות אותם ואמר כל־העם אמן
והיה אם־שמוע תשמע בקול יהוה אלהיך לשמר לעשות את־כל־מצותיו אשר אנכי מצוך היום ונתנך יהוה אלהיך עליון על כל־גויי הארץ
ובאו עליך כל־הברכות האלה והשיגך כי תשמע בקול יהוה אלהיך
ברוך אתה בעיר וברוך אתה בשדה
ברוך פרי־בטנך ופרי אדמתך ופרי בהמתך שגר אלפיך ועשתרות צאנך
ברוך טנאך ומשארתך
ברוך אתה בבאך וברוך אתה בצאתך
יתן יהוה את־איביך הקמים עליך נגפים לפניך בדרך אחד יצאו אליך ובשבעה דרכים ינוסו לפניך
יצו יהוה אתך את־הברכה באסמיך ובכל משלח ידך וברכך בארץ אשר־יהוה אלהיך נתן לך
יקימך יהוה לו לעם קדוש כאשר נשבע־לך כי תשמר את־מצות יהוה אלהיך והלכת בדרכיו
וראו כל־עמי הארץ כי שם יהוה נקרא עליך ויראו ממך
והותרך יהוה לטובה בפרי בטנך ובפרי בהמתך ובפרי אדמתך על האדמה אשר נשבע יהוה לאבתיך לתת לך
יפתח יהוה לך את־אוצרו הטוב את־השמים לתת מטר־ארצך בעתו ולברך את כל־מעשה ידך והלוית גוים רבים ואתה לא תלוה
ונתנך יהוה לראש ולא לזנב והיית רק למעלה ולא תהיה למטה כי־תשמע אל־מצות יהוה אלהיך אשר אנכי מצוך היום לשמר ולעשות
ולא תסור מכל־הדברים אשר אנכי מצוה אתכם היום ימין ושמאול ללכת אחרי אלהים אחרים לעבדם
והיה אם־לא תשמע בקול יהוה אלהיך לשמר לעשות את־כל־מצותיו וחקתיו אשר אנכי מצוך היום ובאו עליך כל־הקללות האלה והשיגוך
ארור אתה בעיר וארור אתה בשדה
ארור טנאך ומשארתך
ארור פרי־בטנך ופרי אדמתך שגר אלפיך ועשתרות צאנך
ארור אתה בבאך וארור אתה בצאתך
ישלח יהוה בך את־המארה את־המהומה ואת־המגערת בכל־משלח ידך אשר תעשה עד השמדך ועד־אבדך מהר מפני רע מעלליך אשר עזבתני
ידבק יהוה בך את־הדבר עד כלתו אתך מעל האדמה אשר־אתה בא־שמה לרשתה
יככה יהוה בשחפת ובקדחת ובדלקת ובחרחר ובחרב ובשדפון ובירקון ורדפוך עד אבדך
והיו שמיך אשר על־ראשך נחשת והארץ אשר־תחתיך ברזל
יתן יהוה את־מטר ארצך אבק ועפר מן־השמים ירד עליך עד השמדך
יתנך יהוה נגף לפני איביך בדרך אחד תצא אליו ובשבעה דרכים תנוס לפניו והיית לזעוה לכל ממלכות הארץ
והיתה נבלתך למאכל לכל־עוף השמים ולבהמת הארץ ואין מחריד
יככה יהוה בשחין מצרים ובעפלים ובטחרים ובגרב ובחרס אשר לא־תוכל להרפא
יככה יהוה בשגעון ובעורון ובתמהון לבב
והיית ממשש בצהרים כאשר ימשש העור באפלה ולא תצליח את־דרכיך והיית אך עשוק וגזול כל־הימים ואין מושיע
אשה תארש ואיש אחר ישגלנה ישכבנה בית תבנה ולא־תשב בו כרם תטע ולא תחללנו
שורך טבוח לעיניך ולא תאכל ממנו חמרך גזול מלפניך ולא ישוב לך צאנך נתנות לאיביך ואין לך מושיע
בניך ובנתיך נתנים לעם אחר ועיניך ראות וכלות אליהם כל־היום ואין לאל ידך
פרי אדמתך וכל־יגיעך יאכל עם אשר לא־ידעת והיית רק עשוק ורצוץ כל־הימים
והיית משגע ממראה עיניך אשר תראה
יככה יהוה בשחין רע על־הברכים ועל־השקים אשר לא־תוכל להרפא מכף רגלך ועד קדקדך
יולך יהוה אתך ואת־מלכך אשר תקים עליך אל־גוי אשר לא־ידעת אתה ואבתיך ועבדת שם אלהים אחרים עץ ואבן
והיית לשמה למשל ולשנינה בכל העמים אשר־ינהגך יהוה שמה
זרע רב תוציא השדה ומעט תאסף כי יחסלנו הארבה
כרמים תטע ועבדת ויין לא־תשתה ולא תאגר כי תאכלנו התלעת
זיתים יהיו לך בכל־גבולך ושמן לא תסוך כי ישל זיתך
בנים ובנות תוליד ולא־יהיו לך כי ילכו בשבי
כל־עצך ופרי אדמתך יירש הצלצל
הגר אשר בקרבך יעלה עליך מעלה מעלה ואתה תרד מטה מטה
הוא ילוך ואתה לא תלונו הוא יהיה לראש ואתה תהיה לזנב
ובאו עליך כל־הקללות האלה ורדפוך והשיגוך עד השמדך כי־לא שמעת בקול יהוה אלהיך לשמר מצותיו וחקתיו אשר צוך
והיו בך לאות ולמופת ובזרעך עד־עולם
תחת אשר לא־עבדת את־יהוה אלהיך בשמחה ובטוב לבב מרב כל
ועבדת את־איביך אשר ישלחנו יהוה בך ברעב ובצמא ובעירם ובחסר כל ונתן על ברזל על־צוארך עד השמידו אתך
ישא יהוה עליך גוי מרחוק מקצה הארץ כאשר ידאה הנשר גוי אשר לא־תשמע לשנו
גוי עז פנים אשר לא־ישא פנים לזקן ונער לא יחן
ואכל פרי בהמתך ופרי־אדמתך עד השמדך אשר לא־ישאיר לך דגן תירוש ויצהר שגר אלפיך ועשתרת צאנך עד האבידו אתך
והצר לך בכל־שעריך עד רדת חמתיך הגבהות והבצרות אשר אתה בטח בהן בכל־ארצך והצר לך בכל־שעריך בכל־ארצך אשר נתן יהוה אלהיך לך
ואכלת פרי־בטנך בשר בניך ובנתיך אשר נתן־לך יהוה אלהיך במצור ובמצוק אשר־יציק לך איבך
האיש הרך בך והענג מאד תרע עינו באחיו ובאשת חיקו וביתר בניו אשר יותיר
מתת לאחד מהם מבשר בניו אשר יאכל מבלי השאיר־לו כל במצור ובמצוק אשר יציק לך איבך בכל־שעריך
הרכה בך והענגה אשר לא־נסתה כף־רגלה הצג על־הארץ מהתענג ומרך תרע עינה באיש חיקה ובבנה ובבתה
ובשליתה היוצת מבין רגליה ובבניה אשר תלד כי־תאכלם בחסר־כל בסתר במצור ובמצוק אשר יציק לך איבך בשעריך
אם־לא תשמר לעשות את־כל־דברי התורה הזאת הכתובים בספר הזה ליראה את־השם הנכבד והנורא הזה את יהוה אלהיך
והפלא יהוה את־מכתך ואת מכות זרעך מכות גדלות ונאמנות וחלים רעים ונאמנים
והשיב בך את כל־מדוה מצרים אשר יגרת מפניהם ודבקו בך
גם כל־חלי וכל־מכה אשר לא כתוב בספר התורה הזאת יעלם יהוה עליך עד השמדך
ונשארתם במתי מעט תחת אשר הייתם ככוכבי השמים לרב כי־לא שמעת בקול יהוה אלהיך
והיה כאשר־שש יהוה עליכם להיטיב אתכם ולהרבות אתכם כן ישיש יהוה עליכם להאביד אתכם ולהשמיד אתכם ונסחתם מעל האדמה אשר־אתה בא־שמה לרשתה
והפיצך יהוה בכל־העמים מקצה הארץ ועד־קצה הארץ ועבדת שם אלהים אחרים אשר לא־ידעת אתה ואבתיך עץ ואבן
ובגוים ההם לא תרגיע ולא־יהיה מנוח לכף־רגלך ונתן יהוה לך שם לב רגז וכליון עינים ודאבון נפש
והיו חייך תלאים לך מנגד ופחדת לילה ויומם ולא תאמין בחייך
בבקר תאמר מי־יתן ערב ובערב תאמר מי־יתן בקר מפחד לבבך אשר תפחד וממראה עיניך אשר תראה
והשיבך יהוה מצרים באניות בדרך אשר אמרתי לך לא־תסיף עוד לראתה והתמכרתם שם לאיביך לעבדים ולשפחות ואין קנה
אלה דברי הברית א‍שר־צוה יהוה את־משה לכרת את־בני ישראל בארץ מואב מלבד הברית אשר־כרת אתם בחרב
ויקרא משה אל־כל־ישראל ויאמר אלהם אתם ראיתם את כל־אשר עשה יהוה לעיניכם בארץ מצרים לפרעה ולכל־עבדיו ולכל־ארצו
המסות הגדלת אשר ראו עיניך האתת והמפתים הגדלים ההם
ולא־נתן יהוה לכם לב לדעת ועינים לראות ואזנים לשמע עד היום הזה
ואולך אתכם ארבעים שנה במדבר לא־בלו שלמתיכם מעליכם ונעלך לא־בלתה מעל רגלך
לחם לא אכלתם ויין ושכר לא שתיתם למען תדעו כי אני יהוה אלהיכם
ותבאו אל־המקום הזה ויצא סיחן מלך־חשבון ועוג מלך־הבשן לקראתנו למלחמה ונכם
ונקח את־ארצם ונתנה לנחלה לראובני ולגדי ולחצי שבט המנשי
ושמרתם את־דברי הברית הזאת ועשיתם אתם למען תשכילו את כל־אשר תעשון
נצבים
אתם נצבים היום כלכם לפני יהוה אלהיכם ראשיכם שבטיכם זקניכם ושטריכם כל איש ישראל
טפכם נשיכם וגרך אשר בקרב מחניך מחטב עציך עד שאב מימיך
לעברך בברית יהוה אלהיך ובאלתו אשר יהוה אלהיך כרת עמך היום
למען הקים־אתך היום לו לעם והוא יהיה־לך לאלהים כאשר דבר־לך וכאשר נשבע לאבתיך לאברהם ליצחק וליעקב
ולא אתכם לבדכם אנכי כרת את־הברית הזאת ואת־האלה הזאת
כי את־אשר ישנו פה עמנו עמד היום לפני יהוה אלהינו ואת אשר איננו פה עמנו היום
כי־אתם ידעתם את אשר־ישבנו בארץ מצרים ואת אשר־עברנו בקרב הגוים אשר עברתם
ותראו את־שקוציהם ואת גלליהם עץ ואבן כסף וזהב אשר עמהם
פן־יש בכם איש או־אשה או משפחה או־שבט אשר לבבו פנה היום מעם יהוה אלהינו ללכת לעבד את־אלהי הגוים ההם פן־יש בכם שרש פרה ראש ולענה
והיה בשמעו את־דברי האלה הזאת והתברך בלבבו לאמר שלום יהיה־לי כי בשררות לבי אלך למען ספות הרוה את־הצמאה
לא־יאבה יהוה סלח לו כי אז יעשן אף־יהוה וקנאתו באיש ההוא ורבצה בו כל־האלה הכתובה בספר הזה ומחה יהוה את־שמו מתחת השמים
והבדילו יהוה לרעה מכל שבטי ישראל ככל אלות הברית הכתובה בספר התורה הזה
ואמר הדור האחרון בניכם אשר יקומו מאחריכם והנכרי אשר יבא מארץ רחוקה וראו את־מכות הארץ ההוא ואת־תחלאיה אשר־חלה יהוה בה
גפרית ומלח שרפה כל־ארצה לא תזרע ולא תצמח ולא־יעלה בה כל־עשב כמהפכת סדם ועמרה אדמה וצביים וצבוים אשר הפך יהוה באפו ובחמתו
ואמרו כל־הגוים על־מה עשה יהוה ככה לארץ הזאת מה חרי האף הגדול הזה
ואמרו על אשר עזבו את־ברית יהוה אלהי אבתם אשר כרת עמם בהוציאו אתם מארץ מצרים
וילכו ויעבדו אלהים אחרים וישתחוו להם אלהים אשר לא־ידעום ולא חלק להם
ויחר־אף יהוה בארץ ההוא להביא עליה את־כל־הקללה הכתובה בספר הזה
ויתשם יהוה מעל אדמתם באף ובחמה ובקצף גדול וישלכם אל־ארץ אחרת כיום הזה
הנסתרת ליהוה אלהינו והנגלת לנו ולבנינו עד־עולם לעשות את־כל־דברי התורה הזאת
ל׳
והיה כי־יבאו עליך כל־הדברים האלה הברכה והקללה אשר נתתי לפניך והשבת אל־לבבך בכל־הגוים אשר הדיחך יהוה אלהיך שמה
ושבת עד־יהוה אלהיך ושמעת בקלו ככל אשר־אנכי מצוך היום אתה ובניך בכל־לבבך ובכל־נפשך
ושב יהוה אלהיך את־שבותך ורחמך ושב וקבצך מכל־העמים אשר הפיצך יהוה אלהיך שמה
אם־יהיה נדחך בקצה השמים משם יקבצך יהוה אלהיך ומשם יקחך
והביאך יהוה אלהיך אל־הארץ אשר־ירשו אבתיך וירשתה והיטבך והרבך מאבתיך
ומל יהוה אלהיך את־לבבך ואת־לבב זרעך לאהבה את־יהוה אלהיך בכל־לבבך ובכל־נפשך למען חייך
ונתן יהוה אלהיך את כל־האלות האלה על־איביך ועל־שנאיך אשר רדפוך
ואתה תשוב ושמעת בקול יהוה ועשית את־כל־מצותיו אשר אנכי מצוך היום
והותירך יהוה אלהיך בכל מעשה ידך בפרי בטנך ובפרי בהמתך ובפרי אדמתך לטובה כי ישוב יהוה לשוש עליך לטוב כאשר־שש על־אבתיך
כי תשמע בקול יהוה אלהיך לשמר מצותיו וחקתיו הכתובה בספר התורה הזה כי תשוב אל־יהוה אלהיך בכל־לבבך ובכל־נפשך
כי המצוה הזאת אשר אנכי מצוך היום לא־נפלאת הוא ממך ולא רחקה הוא
לא בשמים הוא לאמר מי יעלה־לנו השמימה ויקחה לנו וישמענו אתה ונעשנה
ולא־מעבר לים הוא לאמר מי יעבר־לנו אל־עבר הים ויקחה לנו וישמענו אתה ונעשנה
כי־קרוב אליך הדבר מאד בפיך ובלבבך לעשתו
ראה נתתי לפניך היום את־החיים ואת־הטוב ואת־המות ואת־הרע
אשר אנכי מצוך היום לאהבה את־יהוה אלהיך ללכת בדרכיו ולשמר מצותיו וחקתיו ומשפטיו וחיית ורבית וברכך יהוה אלהיך בארץ אשר־אתה בא־שמה לרשתה
ואם־יפנה לבבך ולא תשמע ונדחת והשתחוית לאלהים אחרים ועבדתם
הגדתי לכם היום כי אבד תאבדון לא־תאריכן ימים על־האדמה אשר אתה עבר את־הירדן לבא שמה לרשתה
העידתי בכם היום את־השמים ואת־הארץ החיים והמות נתתי לפניך הברכה והקללה ובחרת בחיים למען תחיה אתה וזרעך
לאהבה את־יהוה אלהיך לשמע בקלו ולדבקה־בו כי הוא חייך וארך ימיך לשבת על־האדמה אשר נשבע יהוה לאבתיך לאברהם ליצחק וליעקב לתת להם
וילך
וילך משה וידבר את־הדברים האלה אל־כל־ישראל
ויאמר אלהם בן־מאה ועשרים שנה אנכי היום לא־אוכל עוד לצאת ולבוא ויהוה אמר אלי לא תעבר את־הירדן הזה
יהוה אלהיך הוא עבר לפניך הוא־ישמיד את־הגוים האלה מלפניך וירשתם יהושע הוא עבר לפניך כאשר דבר יהוה
ועשה יהוה להם כאשר עשה לסיחון ולעוג מלכי האמרי ולארצם אשר השמיד אתם
ונתנם יהוה לפניכם ועשיתם להם ככל־המצוה אשר צויתי אתכם
חזקו ואמצו אל־תיראו ואל־תערצו מפניהם כי יהוה אלהיך הוא ההלך עמך לא ירפך ולא יעזבך
ויקרא משה ליהושע ויאמר אליו לעיני כל־ישראל חזק ואמץ כי אתה תבוא את־העם הזה אל־הארץ אשר נשבע יהוה לאבתם לתת להם ואתה תנחילנה אותם
ויהוה הוא ההלך לפניך הוא יהיה עמך לא ירפך ולא יעזבך לא תירא ולא תחת
ויכתב משה את־התורה הזאת ויתנה אל־הכהנים בני לוי הנשאים את־ארון ברית יהוה ואל־כל־זקני ישראל
ויצו משה אותם לאמר מקץ שבע שנים במעד שנת השמטה בחג הסכות
בבוא כל־ישראל לראות את־פני יהוה אלהיך במקום אשר יבחר תקרא את־התורה הזאת נגד כל־ישראל באזניהם
הקהל את־העם האנשים והנשים והטף וגרך אשר בשעריך למען ישמעו ולמען ילמדו ויראו את־יהוה אלהיכם ושמרו לעשות את־כל־דברי התורה הזאת
ובניהם אשר לא־ידעו ישמעו ולמדו ליראה את־יהוה אלהיכם כל־הימים אשר אתם חיים על־האדמה אשר אתם עברים את־הירדן שמה לרשתה
ויאמר יהוה אל־משה הן קרבו ימיך למות קרא את־יהושע והתיצבו באהל מועד ואצונו וילך משה ויהושע ויתיצבו באהל מועד
וירא יהוה באהל בעמוד ענן ויעמד עמוד הענן על־פתח האהל
ויאמר יהוה אל־משה הנך שכב עם־אבתיך וקם העם הזה וזנה אחרי אלהי נכר־הארץ אשר הוא בא־שמה בקרבו ועזבני והפר את־בריתי אשר כרתי אתו
וחרה אפי בו ביום־ההוא ועזבתים והסתרתי פני מהם והיה לאכל ומצאהו רעות רבות וצרות ואמר ביום ההוא הלא על כי־אין אלהי בקרבי מצאוני הרעות האלה
ואנכי הסתר אסתיר פני ביום ההוא על כל־הרעה אשר עשה כי פנה אל־אלהים אחרים
ועתה כתבו לכם את־השירה הזאת ולמדה את־בני־ישראל שימה בפיהם למען תהיה־לי השירה הזאת לעד בבני ישראל
כי־אביאנו אל־האדמה אשר־נשבעתי לאבתיו זבת חלב ודבש ואכל ושבע ודשן ופנה אל־אלהים אחרים ועבדום ונאצוני והפר את־בריתי
והיה כי־תמצאן אתו רעות רבות וצרות וענתה השירה הזאת לפניו לעד כי לא תשכח מפי זרעו כי ידעתי את־יצרו אשר הוא עשה היום בטרם אביאנו אל־הארץ אשר נשבעתי
ויכתב משה את־השירה הזאת ביום ההוא וילמדה את־בני ישראל
ויצו את־יהושע בן־נון ויאמר חזק ואמץ כי אתה תביא את־בני ישראל אל־הארץ אשר־נשבעתי להם ואנכי אהיה עמך
ויהי ככלות משה לכתב את־דברי התורה־הזאת על־ספר עד תמם
ויצו משה את־הלוים נשאי ארון ברית־יהוה לאמר
לקח את ספר התורה הזה ושמתם אתו מצד ארון ברית־יהוה אלהיכם והיה־שם בך לעד
כי אנכי ידעתי את־מריך ואת־ערפך הקשה הן בעודני חי עמכם היום ממרים היתם עם־יהוה ואף כי־אחרי מותי
הקהילו אלי את־כל־זקני שבטיכם ושטריכם ואדברה באזניהם את הדברים האלה ואעידה בם את־השמים ואת־הארץ
כי ידעתי אחרי מותי כי־השחת תשחתון וסרתם מן־הדרך אשר צויתי אתכם וקראת אתכם הרעה באחרית הימים כי־תעשו את־הרע בעיני יהוה להכעיסו במעשה ידיכם
וידבר משה באזני כל־קהל ישראל את־דברי השירה הזאת עד תמם
האזינו
האזינו השמים ואדברה ותשמע הארץ אמרי־פי
יערף כמטר לקחי תזל כטל אמרתי כשעירם עלי־דשא וכרביבים עלי־עשב
כי שם יהוה אקרא הבו גדל לאלהינו
הצור תמים פעלו כי כל־דרכיו משפט אל אמונה ואין עול צדיק וישר הוא
שחת לו לא בניו מומם דור עקש ופתלתל
ה־ליהוה תגמלו־זאת עם נבל ולא חכם הלוא־הוא אביך קנך הוא עשך ויכננך
זכר ימות עולם בינו שנות דור־ודור שאל אביך ויגדך זקניך ויאמרו לך
בהנחל עליון גוים בהפרידו בני אדם יצב גבלת עמים למספר בני ישראל
כי חלק יהוה עמו יעקב חבל נחלתו
ימצאהו בארץ מדבר ובתהו ילל ישמן יסבבנהו יבוננהו יצרנהו כאישון עינו
כנשר יעיר קנו על־גוזליו ירחף יפרש כנפיו יקחהו ישאהו על־אברתו
יהוה בדד ינחנו ואין עמו אל נכר
ירכבהו על־במותי במתי ארץ ויאכל תנובת שדי וינקהו דבש מסלע ושמן מחלמיש צור
חמאת בקר וחלב צאן עם־חלב כרים ואילים בני־בשן ועתודים עם־חלב כליות חטה ודם־ענב תשתה־חמר
וישמן ישרון ויבעט שמנת עבית כשית ויטש אלוה עשהו וינבל צור ישעתו
יקנאהו בזרים בתועבת יכעיסהו
יזבחו לשדים לא אלה אלהים לא ידעום חדשים מקרב באו לא שערום אבתיכם
צור ילדך תשי ותשכח אל מחללך
וירא יהוה וינאץ מכעס בניו ובנתיו
ויאמר אסתירה פני מהם אראה מה אחריתם כי דור תהפכת המה בנים לא־אמן בם
הם קנאוני בלא־אל כעסוני בהבליהם ואני אקניאם בלא־עם בגוי נבל אכעיסם
כי־אש קדחה באפי ותיקד עד־שאול תחתית ותאכל ארץ ויבלה ותלהט מוסדי הרים
אספה עלימו רעות חצי אכלה־בם
מזי רעב ולחמי רשף וקטב מרירי ושן־בהמות אשלח־בם עם־חמת זחלי עפר
מחוץ תשכל־חרב ומחדרים אימה גם־בחור גם־בתולה יונק עם־איש שיבה
אמרתי אפאיהם אשביתה מאנוש זכרם
לולי כעס אויב אגור פן־ינכרו צרימו פן־יאמרו ידינו רמה ולא יהוה פעל כל־זאת
כי־גוי אבד עצות המה ואין בהם תבונה
לו חכמו ישכילו זאת יבינו לאחריתם
איכה ירדף אחד אלף ושנים יניסו רבבה אם־לא כי־צורם מכרם ויהוה הסגירם
כי לא כצורנו צורם ואיבינו פלילים
כי־מגפן סדם גפנם ומשדמת עמרה ענבמו ענבי־רוש אשכלת מררת למו
חמת תנינם יינם וראש פתנים אכזר
הלא־הוא כמס עמדי חתם באוצרתי
לי נקם ושלם לעת תמוט רגלם כי קרוב יום אידם וחש עתדת למו
כי־ידין יהוה עמו ועל־עבדיו יתנחם כי יראה כי־אזלת יד ואפס עצור ועזוב
ואמר אי אלהימו צור חסיו בו
אשר חלב זבחימו יאכלו ישתו יין נסיכם יקומו ויעזרכם יהי עליכם סתרה
ראו עתה כי אני אני הוא ואין אלהים עמדי אני אמית ואחיה מחצתי ואני ארפא ואין מידי מציל
כי־אשא אל־שמים ידי ואמרתי חי אנכי לעלם
אם־שנותי ברק חרבי ותאחז במשפט ידי אשיב נקם לצרי ולמשנאי אשלם
אשכיר חצי מדם וחרבי תאכל בשר מדם חלל ושביה מראש פרעות אויב
הרנינו גוים עמו כי דם־עבדיו יקום ונקם ישיב לצריו וכפר אדמתו עמו
ויבא משה וידבר את־כל־דברי השירה־הזאת באזני העם הוא והושע בן־נון
ויכל משה לדבר את־כל־הדברים האלה אל־כל־ישראל
ויאמר אלהם שימו לבבכם לכל־הדברים אשר אנכי מעיד בכם היום אשר תצום את־בניכם לשמר לעשות את־כל־דברי התורה הזאת
כי לא־דבר רק הוא מכם כי־הוא חייכם ובדבר הזה תאריכו ימים על־האדמה אשר אתם עברים את־הירדן שמה לרשתה
וידבר יהוה אל־משה בעצם היום הזה לאמר
עלה אל־הר העברים הזה הר־נבו אשר בארץ מואב אשר על־פני ירחו וראה את־ארץ כנען אשר אני נתן לבני ישראל לאחזה
ומת בהר אשר אתה עלה שמה והאסף אל־עמיך כאשר־מת אהרן אחיך בהר ההר ויאסף אל־עמיו
על אשר מעלתם בי בתוך בני ישראל במי־מריבת קדש מדבר־צן על אשר לא־קדשתם אותי בתוך בני ישראל
כי מנגד תראה את־הארץ ושמה לא תבוא אל־הארץ אשר־אני נתן לבני ישראל
וזאת הברכה
וזאת הברכה אשר ברך משה איש האלהים את־בני ישראל לפני מותו
ויאמר יהוה מסיני בא וזרח משעיר למו הופיע מהר פארן ואתה מרבבת קדש מימינו אשדת אש דת למו
אף חבב עמים כל־קדשיו בידך והם תכו לרגלך ישא מדברתיך
תורה צוה־לנו משה מורשה קהלת יעקב
ויהי בישרון מלך בהתאסף ראשי עם יחד שבטי ישראל
יחי ראובן ואל־ימת ויהי מתיו מספר
וזאת ליהודה ויאמר שמע יהוה קול יהודה ואל־עמו תביאנו ידיו רב לו ועזר מצריו תהיה
וללוי אמר תמיך ואוריך לאיש חסידך אשר נסיתו במסה תריבהו על־מי מריבה
האמר לאביו ולאמו לא ראיתיו ואת־אחיו לא הכיר ואת־בנו בניו לא ידע כי שמרו אמרתך ובריתך ינצרו
יורו משפטיך ליעקב ותורתך לישראל ישימו קטורה באפך וכליל על־מזבחך
ברך יהוה חילו ופעל ידיו תרצה מחץ מתנים קמיו ומשנאיו מן־יקומון
לבנימן אמר ידיד יהוה ישכן לבטח עליו חפף עליו כל־היום ובין כתיפיו שכן
וליוסף אמר מברכת יהוה ארצו ממגד שמים מטל ומתהום רבצת תחת
וממגד תבואת שמש וממגד גרש ירחים
ומראש הררי־קדם וממגד גבעות עולם
וממגד ארץ ומלאה ורצון שכני סנה תבואתה לראש יוסף ולקדקד נזיר אחיו
בכור שורו הדר לו וקרני ראם קרניו בהם עמים ינגח יחדו אפסי־ארץ והם רבבות אפרים והם אלפי מנשה
ולזבולן אמר שמח זבולן בצאתך ויששכר באהליך
עמים הר־יקראו שם יזבחו זבחי־צדק כי שפע ימים יינקו ושפוני טמוני חול
ולגד אמר ברוך מרחיב גד כלביא שכן וטרף זרוע אף־קדקד
וירא ראשית לו כי־שם חלקת מחקק ספון ויתא ראשי עם צדקת יהוה עשה ומשפטיו עם־ישראל
ולדן אמר דן גור אריה יזנק מן־הבשן
ולנפתלי אמר נפתלי שבע רצון ומלא ברכת יהוה ים ודרום ירשה
ולאשר אמר ברוך מבנים אשר יהי רצוי אחיו וטבל בשמן רגלו
ברזל ונחשת מנעליך וכימיך דבאך
אין כאל ישרון רכב שמים בעזרך ובגאותו שחקים
מענה אלהי קדם ומתחת זרעת עולם ויגרש מפניך אויב ויאמר השמד
וישכן ישראל בטח בדד עין יעקב אל־ארץ דגן ותירוש אף־שמיו יערפו טל
אשריך ישראל מי כמוך עם נושע ביהוה מגן עזרך ואשר־חרב גאותך ויכחשו איביך לך ואתה על־במותימו תדרך
ויעל משה מערבת מואב אל־הר נבו ראש הפסגה אשר על־פני ירחו ויראהו יהוה את־כל־הארץ את־הגלעד עד־דן
ואת כל־נפתלי ואת־ארץ אפרים ומנשה ואת כל־ארץ יהודה עד הים האחרון
ואת־הנגב ואת־הככר בקעת ירחו עיר התמרים עד־צער
ויאמר יהוה אליו זאת הארץ אשר נשבעתי לאברהם ליצחק וליעקב לאמר לזרעך אתננה הראיתיך בעיניך ושמה לא תעבר
וימת שם משה עבד־יהוה בארץ מואב על־פי יהוה
ויקבר אתו בגי בארץ מואב מול בית פעור ולא־ידע איש את־קברתו עד היום הזה
ומשה בן־מאה ועשרים שנה במתו לא־כהתה עינו ולא־נס לחה
ויבכו בני ישראל את־משה בערבת מואב שלשים יום ויתמו ימי בכי אבל משה
ויהושע בן־נון מלא רוח חכמה כי־סמך משה את־ידיו עליו וישמעו אליו בני־ישראל ויעשו כאשר צוה יהוה את־משה
ולא־קם נביא עוד בישראל כמשה אשר ידעו יהוה פנים אל־פנים
לכל־האתות והמופתים אשר שלחו יהוה לעשות בארץ מצרים לפרעה ולכל־עבדיו ולכל־ארצו
ולכל היד החזקה ולכל המורא הגדול אשר עשה משה לעיני כל־ישראל`
